{"items": [{"id": "J75239", "title": "Lila 2az1-ben konyhai szett gurulós bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl439340-magic-hordozhato-konyha.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen egy saját kis konyhája lehet általa. A konyha egy hordozható bőröndben érkezik majd, melyet bárhova magával vihet majd, ráadásul kétféle módon is, hiszen hátizsákként vagy gurulós bőröndként is hordozható. A szettben különböző kiegészítők is megtalálhatóak, melyek között ételeket, különböző edényeket, evőeszközöket és tányérokat találhat gyermeked, valamint egy kis rezsót is. A játék sok örömet okozhat majd gyerkőcödnek, szerezd hát be számára.  Jellemzők: - hordozható konyha szettben - átalakítható bőröndben - részletes kialakítás - kiegészítőkkel", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-2az1-ben-konyhai-szett-gurulos-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75411", "title": "Műbőr focilabda színes kereszt mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/bs-001-2.webp", "desc": "Trendi és divatos kereszt formájú színes mintázattal érkezhet gyermeked sportjáték gyűjteményébe ez a 23cm-es focilabda, amely műbőr anyagból készült és kiválóan felhasználható akár otthon a kertben játszva, akár az edzések alkalmával egyaránt. A labda ötszögletű varrással rendelkezik és a rajta található szelep segítségével könnyedén a kívánt keménységre fújható fel. A labda 23cm-es átmérője megegyezik a hivatalos meccseken használt labdák méretével, így gyermeked bármikor felhasználhatja akár az edzések akár egy hivatalos focimeccs folyamán egyaránt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!   Jellemzők:  - Felfújható focilabda - színes kereszt mintával - Ötszögletű varrással - Anyaga: Műbőr - Méret: 23cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmubor-focilabda-szines-kereszt-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74817", "title": "Truck: Rönkrakodó munkagép, fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truck-ronkrakodo-munkagep-fennyel-es-hanggal.webp", "desc": "Az erdőben igazán sok munka akad, amihez sokszor különféle és igazán egyedi munkagépekre van szükség. Az egyik ilyen a rönkrakodó, aminek favágások során lehet nagy hasznát venni, hogy a segítségével a rönkök a kamionokra kerüljenek. A Truck járgányokat a lehető legnagyobb részletességgel készítették el, hogy a legjobban hasonlítsanak a valódi munkagépekhez, és ennek köszönhetően a játék egyes részei úgy működnek, mint a valóságban. A járgányban elhelyezett elektronika és a három AG13 elemnek köszönhetően fény és hanghatások teszik még izgalmasabbá a játékot.  Jellemzők: - Rönkrakodó munkagép - Részletgazdag kialakítással - Hang és fény hatásokkal - 3 db AG13 elemmel működik - Mérete kb 20cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-ronkrakodo-munkagep-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74818", "title": "Truck: Erdészeti munkagép, fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truck-erdeszeti-munkagep-fennyel-es-hanggal.webp", "desc": "A fákkal kereskedő erdőgazdaságoknak nem csak a fák kivágását kell megoldani, hanem az elszállítást is, amihez olyan rakodógépekre van szükség, amivel a mostoha terepviszonyok között is megfelelően lehet dolgozni. A Truck járgányokat a lehető legnagyobb részletességgel készítették el, hogy a legjobban hasonlítsanak a valódi munkagépekhez, és ennek köszönhetően a játék egyes részei úgy működnek, mint a valóságban. A járgányban elhelyezett elektronika és a három AG13 elemnek köszönhetően fény és hanghatások teszik még izgalmasabbá a játékot.  Jellemzők: - Rakodó munkagép - Részletgazdag kialakítással - Hang és fény hatásokkal - 3 db AG13 elemmel működik - Mérete kb 20cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-erdeszeti-munkagep-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75566", "title": "Szerelhető tűzoltó járművek 4 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl612347-magic-diy-tuzolto-teherautok-4dbos.webp", "desc": "Gyermekednek egy vagány szettet szerezhetsz be, melynek segítségével javulhat motorikus mozgása és kézügyessége, miközben rengeteget játszhat és fantáziája is kibontakozhat. A szettben 4 db tűzoltó autó található meg, melyek mindegyike más célt szolgál, és mindegyike szétszerelhető. Az autók szét és össze szerelése egy különleges eszköz segítségével valósulhat meg, amit a készlet tartalmaz, ezzel pedig ügyesen ki lehet csavarozni a levehető elemeket. Ha elkészült a jármű, már kezdődhet is az akció, ahol gyermeked fantáziája szabhat határt a történetnek.  Jellemzők: - tűzoltóautók - piros szín - 4 db-os szett - szerelhető - kiváló minőség - részletes kialakítás", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerelheto-tuzolto-jarmuvek-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76455", "title": "Fisher-Price: Imaginext Nemo kapitány és rája kalózos játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/imaginext-kalozos-captain-nemo-es-raja-jatekszett.webp", "desc": "Az Imaginext kalózos játékai egy igazán különleges világot keltenek életre, amiben a gyerekeknek rengeteg kalandra lesz lehetőségük. Ebben a csomagban a legendás Nemo kapitány található, természetesen egy mélytengeri búvárszerkóban, hogy biztonságban utazhasson hatalmas rája hátasán. A harci rája egy rugós kilövővel is fel van szerelve, így ideális választás egy csatához. A Imaginext játékok remekül kombinálhatók egymással, ezzel is nagyszerű lehetőséget kínál a gyerekeknek, akik igazán szabadjára engedhetik a fantáziájukat és a legkülönlegesebb történeteket játszhatják el a figurákkal.  Jellemzők: - Imaginext Nemo kapitány és rája kalózos játékszett - Részletgazdag kidolgozás - Gurulós kialakítás - Rugós kilövő ágyú - Kompatibilis a többi Imaginext játékkal", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-imaginext-nemo-kapitany-es-raja-kalozos-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Imaginext figurák és készletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76493", "title": "Konyha készlet kinyitható táskában", "img": "https://www.jatekshop.eu/upload_files/products/konyha-keszlet-kinythato-taskaban.webp", "desc": "Mivel a gyerekek szeretnek minden olyan dolgot leutánozni és játékká formálni, amit a felnőttektől látnak, így a játékkonyháknak mindig hatalmas sikere van. Ez a konyha készlet egy praktikus ládában érkezik, ami nem csak azt teszi lehetővé, hogy a játékok ne kallódjanak el, hanem pillanatok alatt át lehet alakítani egy konyhapulttá. A készletben pedig olyan konyhai kiegészítők kaptak helyet, mint az étkészletek, a tányérok és persze az edények, de nem hiányozhatnak a különféle ételek sem, amiket a gyerekek a játék közben elkészíthetnek és tálalhatnak.  Jellemzők: - Konyha készlet - Kinyitható táskában - Étkészlettel és edényekkel - Ételekkel - A táska mérete 26 x 15 x 18 cm - Anyaga: Műanyag", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyha-keszlet-kinyithato-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76498", "title": "Tűzoltóautó utánfutóval többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl587426-magic-tuzolto-teherauto-utanfutoval-ketfele.webp", "desc": "A tűzoltóautók felkeltik gyermeked érdeklődését? Lepd meg őt egy saját tűzoltóautóval ami bármikor rendelkezésére áll ha épp játszani szeretne. A tűzoltóautó háromféle változatban érhető el, melyek közül kiválaszthatod, melyiket szeretnéd gyermekednek. Mindhárom részletes kialakítást kapott, strapabíró anyagokból, így sokáig lehetnek majd használatban. Az autókhoz egy-egy utánfutó is tartozik, amiknek a végén egy jelzőtábla található, mellyel jelezni lehet a közlekedők számára.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Tűzoltóautó - többféle változatban - utánfutóval - részletes kialakítás  - mérete: 7,5x37,5x12,5cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-utanfutoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76601", "title": "Jégvarázs 2 színezhető 2 az 1-ben puzzle 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-szinezheto-ketoldalas-puzzle-100db-os.webp", "desc": "A puzzle remek választás a gyerekek számára, hiszen a kirakás közben remekül fejlődik a figyelmük és a finom-motoros készségeik is, a Jégvarázs mesefilmek hercegnőivel díszített minta pedig egészen biztos, hogy elnyeri majd a kislányok tetszését. A puzzle azonban nem a megszokott darab, hiszen a nagyobb puzzle darabok első sorban a kisebb gyerekeknek kedveznek, ráadásul a puzzle egyik fele színes, ám a másik felén is van minta, így a kicsik saját maguk is kiszínezhetik azt az oldalt.  Jellemzők: - Jégvarázs 2 minta - Puzzle elemek száma 100db - Mérete 49 x 36 cm - Hátoldala színezhető", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-szinezheto-2-az-1-ben-puzzle-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77087", "title": "Zöld 77cm-es talicska 100kg-os teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/talicska-100kg-teherbirassal-77cm-es-zold-wader.webp", "desc": "Ha gyermekünknek szeretnénk egy szórakoztató ajándékot, melyet kül- és beltéren egyaránt remekül tud majd hasznosítani, akkor keresve sem találhatnánk jobbat ennél a pompás zöld műanyag talicskánál, mely nem csak szép de strapabíró is. A Wader műanyag játékok már régóta ismertek rendkívüli strapabíróságukról és tartósságukról. Ez a színpompás talicska akár 100kg-os terhelést is képes elviselni. Ez természetesen nem azt jelenti, hogy folyamatosan terhelhető, de ennek köszönhetően biztosan ellenáll majd azoknak a próbatételeknek, melyek elé a gyerekek játék közben állítják. Használható a szobában, vagy akár a kertben is kisebb-nagyobb rakományok elmozgatására, melyek remek szórakozást nyújtanak majd a kicsiknek.  Jellemzők: - Wader talicska Mérete: 77cm Terhelhetősége: 100kg Anyaga: műanyag", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-77cm-es-talicska-100kg-os-teherbirassal-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77356", "title": "Micro krokodil játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-micro-krokodil-figura-67257.webp", "desc": "Egy részletgazdagon kidolgozott, kézzel festett krokodillal egészítheted ki a hüllőfigura gyűjteményed amely akár gyermeked számára is kiváló választás lehet a játékbirodalmában. A krokodilt az apró méretéből adódóan kiválóan felhasználhatod akár egy gyűjtemény ékes darabjaként, akár egy terepasztal keretein belül amelyen a teljes környezetet és élővilágot már csak egy krokodillal kell kiegészítened. A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Méret: Micro méretű, kb 2,5 cm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-krokodil-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77337", "title": "Micro zsiráf játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-micro-zsiraf-figura-63253.webp", "desc": "Egy részletgazdag kidolgozottsággal rendelkező, kézzel festett micro méretű zsiráffal egészítheted ki az állatfigura gyűjteményed, de akár gyermeked a játékbirodalmában is nagy hasznát veheti hiszen apró méretének köszönhetően könnyedén elférhet akár egy állatkertben, állatszállító kamionban vagy egy szafariparkban egyaránt. A kis méretű állatfigura akár dekorációs elemként is tökéletesen felhasználható a kézműves alkotások alkalmával. A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Méret: Micro méretű, kb 2,5 cm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-zsiraf-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77669", "title": "Bosszúállók Bend and Flex Thor vs. Loki figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-bend-and-flex-thor-vs-loki-szett-hasbro.webp", "desc": "Thor és Loki közt örök ellentét feszül, mely ezzel a szórakoztató játékfigura szettel remekül eljátszható. A csínytevés istene Loki állandóan borsot tör Thor orra alá. A Hasbro új Bend and Flex figurái a különleges kialakításuk miatt extra hajlékonyak és nyújthatóak is, így még szórakoztatóbb velük a játék. A figurák alapjául egy strapabíró, rugalmas anyag szolgál, ami hosszú időn keresztül nyújt majd remek szórakozást a gyerekeknek.  A készlet tartalma: - Vasember  Bend and Flex figura - Motor, mely egyben páncél is - Egyéb kiegészítők Figura mérete: kb. 15cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-bend-and-flex-thor-vs-loki-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77513", "title": "Disney Hercegnők BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-disney-hercegnok-gumilabda-23cm-6034.webp", "desc": "Hamupipőke, Aranyhaj és Ariel, a három bájos Disney hercegnő ezúttal egy rózsaszín háttérszínnel rendelkező, kiváló minőségű gumilabdán jelennek meg amely könnyedén gyermeked kedvencévé vállhat, hiszen a pattogós gumi anyaga fényes lakkozott felülettel rendelkezik amely megóvja a grafikát és hosszantartó használatot biztosíthat. A labda környezetbarát, újrahasznosított anyagokból készült és kiválóan pattogtatható, rugalmas gumi anyaga hosszantartó használatot biztosíthat. A labda akár focizásra, kidobósra és más egyéb szabadtéri játékokra is kiválóan alkalmas, de egy nyaralás során a vízben játszva is megállja a helyét.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Disney Hercegnők design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77514", "title": "Verdák 3 BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-verdak3-gumilabda-23cm-6027.webp", "desc": "A Verdák 3 című animációs film főszereplőjével, Villám McQueen-el találkozhat gyermeked ezen a kiváló minőségű pattogós gumilabdán, amely 23cm-es méretének köszönhetően kiválóan alkalmas szabadtéri játékokra, focizásra és kidobósra egyaránt. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Verdák 3 design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78155", "title": "Tetris lekerekített iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/tetris-lekerekitett-hatizsak-33x16x45cm.webp", "desc": "A tetris játék immár évtizedek óta egy sikeres és szórakoztató, így egészen biztos, hogy a gyerekek imádni fogják ezt a táskát, ami a fekete alapszínével, és a színes tetris alakzatok mintáival egészen egyedi megjelenést kölcsönöz neki. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Tetris design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftetris-lekerekitett-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78222", "title": "Tesoro Dream Big iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/teseoro-dream-big-iskolataska-hatizsak.webp", "desc": "Keresve sem találhatnánk praktikusabb és látványosabb iskolatáskát, mint ez a Tesoro Dream Big mintával dekorált hátizsák. Ez a táska állítható vállpántokkal és praktikusan kis mérettel bír. A táska két rekeszes zsebbel van ellátva, így az iskola- és írószerek remekül szortírozhatóak lesznek. A strapabíró, lakkos kialakítású anyag könnyen tisztítható és tisztán tartható, így tökéletes választás mindennapi használatra. Nem csak gyerekeknek remek, hanem nagyobb lányoknak is biztosan elnyeri majd a tetszését.  Jellemzők: - Tesoro Dream Big hátizsák - Állítható vállpántok - Oldalzsebek Mérete: 26x21x10cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-dream-big-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78235", "title": "Must Coala 3D iskolatáska hátizsák 31x27x10cm", "img": "https://www.jatekshop.eu/upload_files/products/must-koala-soft-3d-iskolataska-hatizsak.webp", "desc": "Gyerekeknek remek választás ez a különleges Must Coala 3D iskolatáska, melyen cuki Coala macik láthatóak, ráadásul kidomborodó 3D mintában. A táska praktikus, kompakt méretének köszönhetően kisebb gyermekek számára is kényelmes. Állítható vállpántokkal rendelkezik. Vászon anyaga könnyen tisztítható és tisztán tartható. A táskán két cipzáras zseb van, egy kisebb és egy nagyobb. Az oldalain praktikus hálós zsebek kaptak helyet.   Jellemzők: - Must Coala 3D iskolatáska - Strapabíró vászon anyag - 2 cipzáras zseb - 2db oldalsó hálós zseb - Állítható vállpántok Mérete: 31x27x10cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-coala-3d-iskolataska-hatizsak-31x27x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78680", "title": "Quercetti: Pixel Art 4 Kawaii Panda pötyi", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-4-kawaii-panda.webp", "desc": "Ha a gyerekek szeretik a cuki kis pandákat, akkor egészen biztos, hogy örömmel teszik majd próbára magukat ennek a fejlesztő pötyinek a segítségével. A játék során számtalan készségük fejlődik, és az elkészült képet egy karton keretben akár a szobájuk falára is kihelyezhetik. A Pixel Art 4 Kawaii készletek a hét éves korosztály számára jelentenek kihívást, noha a szín sablon segítségével könnyedén elhelyezhetik a több ezer pötyit, hogy a végén az elkészült kép elfoglalhassa a méltó helyét a karton képkeretben.  Jellemzők: - 4 tábla - 4800 ø 4 mm-es pötyi - 7 színben - Szín sablon - Karton keret", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-4-kawaii-panda-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78621", "title": "Modelight 50g-os sárga gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-sarga-gyurma.webp", "desc": "Ez az élénksárga 50g-os Carioca Modelight gyurma remek szolgálatot tesz majd a gyurmamodellek elkészítése során, hiszen könnyen használható, más színekkel vegyíthető és szép végeredményt biztosít. A sárga növények, állatok vagy tárgyak elkészítése során is fontos. A Modelight gyurmák kicsik és nagyok számára egyaránt remek választást biztosítanak. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-sarga-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}