{"items": [{"id": "J99992", "title": "Mancs Őrjárat: Rubble és csapata - Rubble buldózere - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancs-orjarat-crew-rubble-es-buldozere-6511.webp", "desc": "Ismerd meg Rubble-t és fantasztikus buldózerét a Mancs Őrjárat: Rubble és csapata sorozatból! Ez a játék ideális választás minden kis építőmester számára, akik imádják a Mancs Őrjárat kalandjait és szeretnék kipróbálni magukat a nagy építkezéseken. Rubble buldózere egy masszív és részletgazdag jármű, amely készen áll a legkeményebb feladatokra is!  A buldózer mozgatható alkatrészei, mint a markoló és a kotrókanál, lehetővé teszik, hogy gyermeked kreatív építkezési és bontási munkákat végezzen el. A játék strapabíró anyagokból készült, így hosszú távon is élvezetes marad. Rubble figurája kivehető, így külön is játszhatnak vele, vagy más Mancs Őrjárat járművekkel kombinálhatják a kalandokat.  A jármű könnyen kezelhető, így már a legkisebbek is egyszerűen belemerülhetnek a játékba. Rubble buldózere nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és finommotorikus készségeit is. Csatlakozz Rubble-hoz és csapatához, hogy együtt építsétek fel a legnagyobb projekteket és oldjátok meg a legnehezebb feladatokat!  Jellemzők:  - Részletgazdag kidolgozás - Mozgatható markoló és kotrókanál - Kivehető Rubble figura - Strapabíró és tartós anyagok - Fejleszti a kreativitást és a finommotorikus készségeket", "price": 7099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-rubble-buldozere-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07150", "title": "Loopin' Louie társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/loopin-louie-k07150-2.jpg", "desc": "Készülj fel egy szédítő és nevetéssel teli kalandra Louie pilótával, aki újra és újra köröz a csibék fölött! A Loopin  Louie társasjáték egy igazán pörgős, vicces és látványos ügyességi játék, amelyben a célod, hogy megvédd a saját csirkéidet a zuhanórepülésben támadó Loopin’ Louie-tól.  A játék során Louie egy motoros repülőgéppel köröz a játékosok udvarai felett, és a karoddal kell ügyesen eltalálnod a gépet, hogy visszarepítsd a levegőbe – lehetőleg úgy, hogy a többiek csirkéire támadjon, ne a tieidre! A játék nemcsak a reflexeket, hanem a gyors döntéshozatalt és a koordinációt is fejleszti, miközben garantálja a hangos nevetést és a szórakozást.  Az egyszerű szabályoknak köszönhetően a gyerekek gyorsan megtanulják a játékot, a felnőttek pedig örömmel csatlakoznak hozzájuk. Ideális választás családi délutánokra, bulikra vagy akár baráti összejövetelekre is.  Jellemzők:  2–4 játékos számára, 4 éves kortól  Elemmel működő repülő Louie figura  Pörgős, vicces és interaktív játékmenet  Fejleszti a reflexeket és a koncentrációt  Kiváló választás családi vagy baráti összejövetelekhez", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Floopin-louie-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08474", "title": "LEGO® Speed Champions: Lamborghini Revuelto és Huracán STO (77238)", "img": "https://www.jatekshop.eu/upload_files/products/lego-speed-champions-lamborghini-revuelto-s-huracan-k08474.jpg", "desc": "A gyerekek felfedezhetik a Lamborghini jellegzetes stílusát, műszaki jellemzőit és formatervezését a LEGO® Speed Champions Lamborghini Revuelto és Huracán STO (77238) játék autókat tartalmazó dupla csomaggal. Ez a modellkészlet, amelynek 2 LEGO versenyautója megépíthető, kiállítható és izgalmas történetek eljátszására is alkalmas, remek ajándék lesz 10 éves vagy nagyobb fiúk, lányok és felnőtt gyűjtők számára.  A V12-es motorral felszerelt Revuelto az olasz autógyártás legerősebb modellje, míg a Huracán STO az utakon és a versenypályán is megállja a helyét. Mindkét játék autón az igazi Lamborghini autók valósághű részleteit találod, ilyen például a légbeömlő, a légterelő és a futurisztikus, Y-alakú első és hátsó fényszóró. Mindegyik játékautóhoz tartozik egy pilóta minifigura, akit a gyerekek a volán mögé helyezhetnek, hogy versenyezhessenek.  A LEGO Speed Champions autó építőkészletekkel a gyerekek és az autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyi k LEGO® autós játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével. A szett 607 elemből áll.  •2 Lamborghini játék autó gyerekeknek – LEGO® Speed Champions Lamborghini Revuelto és Huracán STO járműveket tartalmazó játékszett 10+ éves fiúknak, lányoknak és felnőtt autómodell-gyűjtőknek  •2 pilóta minifigura – Mindkét megépíthető Lamborghiniautómodellhez tartozik egy megfelelő öltözetet és sisakot viselő pilóta minifigura, hogy a gyerekek izgalmakkal teli versenyeket játszhassanak el  •Autentikus Lamborghini-részletek – Mindegyik Lamborghini autómodell hűen tükrözi az eredeti jármű formatervezésének részleteit, például a légbeömlőket, a légterelőket és a futurisztikus, Y-formájú első és hátsó fényszórókat  •Kiállítható modellek – Miután a gyerekek órákon át játszottak el fantáziadús versenyeket a 2 játék LEGO® miniautóval, a járműveket kiállíthatják a polcon vagy az íróasztalon  •Játék autós ajándékok – Ez a Lamborghini LEGO® készlet vidám építési és játékélményt nyújt, és remek ajándékötlet lehet 10+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek  •Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát  •Autós építőjátékok, amiket ki is állíthatsz! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és az autórajongók megépíthetik a világ ikonikus járműveinek másolatát  •Méretek – Ez a 607 elemből álló, járműves LEGO® játékkészlet 2 játék Lamborghini autót tartalmaz, és mindkettő 4 cm magas, 16 cm hosszú és 8 cm széles", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-lamborghini-revuelto-es-huracan-sto-77238.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09134", "title": "Fisher Price: Pop-up állatos bújócska - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-allatbujocska-mattel-4.jpg", "desc": "A legkisebbeknek is jár a szórakozás, miközben játékosan fejlődnek! A Fisher-Price Pop-up Állatos Bújócska egy igazán aranyos, interaktív játék, amely kifejezetten a 9 hónaposnál idősebb babák finommotorikus készségeinek fejlesztésére lett tervezve. A színes, vidám állatfigurák nemcsak meglepetésszerűen bukkannak elő, hanem segítik a gyerkőcöket abban is, hogy megtanulják az ok-okozati összefüggéseket és új mozdulatokat fedezzenek fel.  A játék során a baba különböző műveleteket hajthat végre: tekerhet, csúsztathat, nyomhat és forgathat gombokat – mindegyik mozdulat másik kisállatot hoz elő a rejtekéből. Ez az élmény nemcsak mókás, hanem ösztönző is: fejleszti a memóriát, a problémamegoldást és a kézügyességet is. A cicus, nyuszi, madárka és kiskutya mind színes rejtekhelyen bújnak meg, és örömmel köszönnek, ha sikerül őket „elővarázsolni”.  Kompakt méretének és lekerekített formájának köszönhetően biztonságos és kényelmes a kis kezeknek. Ráadásul nincs szükség elemre, így a szülők is nyugodtak lehetnek, hogy ez a játék csendes, mégis szórakoztató társ a játékos tanuláshoz – otthon vagy akár útközben is.  Jellemzők:  4 különböző funkcióval működő gomb a finommotorika fejlesztésére  Színes, cuki állatfigurák meglepetésszerű előbukkanása  Segíti az ok-okozati összefüggések megértését  Elem nélkül működik, így mindig készen áll a játékra  Ideális 9 hónapos kortól, kis kezekhez tervezve", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-pop-up-allatos-bujocska-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28367", "title": "Grabolo Junior társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Grabolo-Junior-tarsasjatek.webp", "desc": "Grabolo Junior társasjáték  A Grabolo Junior társasjáték a méltán népszerű Grabolo játékot vette alapul, azonban itt nem számokat kell figyelniük a gyerekeknek hanem állatokat. A játék azoknak a játékosoknak kedvez, akik jó megfigyelő képességgel és még jobb reflexekkel rendelkeznek. A két kocka segítségével meg kell határozni, hogy melyik állat és melyik szín az amit a játékosoknak figyelni kell, és ha a megfelelő kombináció felfedésre kell akkor lesz szerepe a gyorsaságnak. A kör alakú lapok kellőképp strapabíróak, és még vízállóak is, így a játék hosszú időn keresztül lesz a gyerekek kedvence.  Tartalma: - 2 dobókocka - 36 kör alakú kártyalap - játékszabály  Játékosok száma 2-6 fő Játékidő kb 20 perc", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrabolo-junior-tarsasjatek-76501.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71645", "title": "Spirit: Ecsetmosó pohár több változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ecsetmoso-pohar-tobb-szinvaltozatban.webp", "desc": "Ha szeretnénk munka közben és után tisztán tartani ecseteinket, akkor ezek a nagyszerű ecsetmosó poharak remek választást kínálnak. Az ecsetmosó poharak praktikus kialakításuknak köszönhetően könnyen használhatóak, csak bele kell lógatni az ecseteket a pohárba a tetőn található nyíláson át. A pohárba az adott festéstechnika oldószerét kell tölteni. Az ár egy változatra vonatkozik melyet kérünk, a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Ecsetmosó pohár - Több színváltozatban - Az ár egy változatra vonatkozik!", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ecsetmoso-pohar-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77659", "title": "Play-Doh: Dr. Drill N Fill fogorvosi gyurmaszett kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-drill-n-fill-fogorvosi-szett-1.webp", "desc": "A Dr. Drill N Fill gyurmaszett megújult változata még több szórakozást kínál a gyerekeknek.  A készletben egy mókás fejet találunk, hatalmas szájjal, melybe fehér gyurmából a fogsablon segítségével fogakat készíthetnek a kicsik, melyeket aztán kedvükre fúrhatnak és tömhetnek. A z elektromos fúró és a rengeteg kiegészítő még izgalmasabbá teszi majd a játékot.  Tömd be a lyukas fogakat, húzd ki a fájós fogat és varázsolj egy csapásra gyönyörű mosolyt a betegednek. Ez a mókás készlet egy remek lehetőség arra, hogy a kicsik ezentúl ne féljenek a fogorvostól!  A szett tartalma: - 1db mókás páciens fej nyitható szájjal - Fúró (működéséhez 2db AA 1.5V elem szükséges) - Tükör sablonnal - Fogkefe - Tömő - Csipesz - Fogköz-tisztító - Formanyomó henger - 5 tégely gyurma", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-dr-drill-n-fill-fogorvosi-gyurmaszett-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89580", "title": "Disney Hercegnők: Csillogó Belle hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw11-1.webp", "desc": "Ha egy igazán szuper ajándékkal szeretnél kedveskedni egy kislánynak, aki rajong a Szépség és a szörnyeteg mesefilmért, akkor ez a baba egy remek választás, hiszen a csomagban egy Belle hercegnő kapott helyet, amivel a gyerekek felidézhetik a mese legizgalmasabb részeit! A Disney Hercegnők Csillogó babák egy nagyon részletesen kidolgozott, és a legapróbb részletekben megegyező a film hercegnőjével! Nagy és gyönyörű barna szemei vannak, és a ragyogó mogyoróbarna haja olyan, akárcsak a filmben!  Jellemzők: - Belle hercegnő baba - Csillogó öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-belle-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94778", "title": "LEGO® Ninjago: Jay robot csatakészlete (71805)", "img": "https://www.jatekshop.eu/upload_files/products/lego-ninjago-jay-robot-csatakeszlete-71805-5.webp", "desc": "Akciójáték egy robottal és 4 NINJAGO®   figurával  A 6 éves vagy annál nagyobb fiúk és lányok eljátszhatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának összes akciójelenetét a Jay csatakészlete (71805) kalandjátékkal. Ez a gyermekeknek készült nindzsás építőjáték tartalmaz egy beállítható karral, lábbal és törzzsel rendelkező robotfigurát, amely egy hatalmas, arany kardot lenget, a 2 kilövőből pedig korongokat lő ki. Ez a nindzsajáték 4 NINJAGO minifigurát és rengeteg kiegészítőt rejt. Jay az arany karddal van felfegyverkezve, a Lloyd mester minifigurának pedig 2 arany katanája van. A Farkas álarcos harcosnak mindkét kezén hosszú karmok vannak, az őrnek pedig nyílpuskája van. A LEGO NINJAGO   megépíthető, gyerekeknek készült nindzsajátékainak választék többi készlete   robotokat, járműveket és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik játék megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. Nagyítsd fel és 3D-ben forgasd el a modelleket, ments el készleteket, és kövesd nyomon a haladásodat!  Jellemzők: • Akciókkal teli játék robotpáncél gyermekeknek – A 6 éves vagy annál nagyobb fiúk és lányok csatákat játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 2. évadából a Jay csatakészlete kalandjátékkal • Beállítható robotfigura – A robotpáncél karja, lába és törzse beállítható, kezében hatalmas arany kardot tart, a 2 kilövőből pedig korongokat tud lőni • 4 NINJAGO® minifigura – Ez a nindzsás építőjáték tartalmaz egy Jay és egy egyedi Lloyd mester minifigurát, valamint egy Farkas álarcos harcost és Farkas álarcos őrt az akciódús játékért • Kiegészítő harci eszközök – Jay arany karddal van felfegyverezve, Lloyd mesternek pedig 2 katana kiegészítője van, a Farkas álarcos őrnek pedig nyílpuskája van • Nindzsaajándék – Ez a kalandjáték vidám építési és játékélményt nyújtanak, és remek ajándékok lehetnek olyan gyermekeknek, akik megérdemelnek egy váratlan meglepetést • Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amely robot akciófigurákat tartalmaz • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – A 78 elemből álló LEGO® építőjáték tartalmaz egy 8 cm magas játék robotpáncélt", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-jay-robot-csatakeszlete-71805.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94988", "title": "Barbie Dreamtopia: Varázslatos frizura sellő baba 2024 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr00-mattel-barbie-dreamtopia-varazslatos-frizura-baba-2.webp", "desc": "A Barbie Dreamtopia sellő babákkal könnyű elmerülni a mesés történetekbe. Tündérmesébe illő szépségükkel, hosszú hajukkal és színes uszonyaikkal hódítják meg a tengert, a szíveket és inspirálják a gyerekek fantáziáját, akik imádják fésülni, formázni a baba 17 cm hosszú, rózsaszín haját és szuper frizurákat készíthetnek a fésűvel és a többi kiegészítővel.   Kagylós felsőjét és fejpántját az óceán ihlette minták ékesítik. Dreamtopia fantasztikus hely, ahova belépve a gyerekek eljátszhatják legszebb álmaikat - miközben fejlesztik a fantáziájukat és a kreativitásukat is, a mesés történeteknek csak a képzelet szabhat határt. 3 éves kortól ajánljuk.   A babák és készletek külön kaphatók, elérhetőségük változhat. Nem állnak meg és nem úsznak maguktól. A színek és a díszítések eltérhetnek. A vízben történő játékhoz szülői felügyelet szükséges. Kezdődhet a varázslat?", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-varazslatos-frizura-sello-baba-2024-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00928", "title": "Villámválasz kvíz társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/villamvalasz-tarsasjatek-ooba.jpg", "desc": "A Tapple Villámválasz egy izgalmas, gyorsaságra építő szójáték, amely garantáltan szórakoztató kihívás lesz az egész családnak. A játék lényege, hogy a kihúzott kategóriához kapcsolódó szavakat kell mondanod, de csak olyan betűvel kezdődhet, amely még elérhető a keréken! Az időzítő mindenkire nyomást gyakorol, hiszen mindössze 10 másodperc áll rendelkezésre, hogy kitalálj egy megfelelő szót. Ha kifutsz az időből vagy nem tudsz szót mondani, kiestél a körből. A játék egyre nehezebbé válik, ahogy a betűk fogynak. Az nyer, aki három kategóriakártyát gyűjt össze.  Ez a játék fejleszti a gyors gondolkodást, a szókincset és a reflexeket, miközben jókedvet és izgalmat hoz minden játékalkalomra. Tökéletes családi estékre vagy baráti összejövetelekre!  Jellemzők:  2-8 fővel játszható 8 éves kortól ajánlott Gyorsaságra és kreativitásra építő szójáték 36 különböző kategóriakártya Interaktív időzítővel és betűkerékkel A társasjáték Magyar nyelvű!", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvillamvalasz-kviz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04327", "title": "Think&Play Gyümölcs puzzle logikai játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-think-play-gyumolcs-puzzle-17579.webp", "desc": "Ez a vidám, fejlesztő gyümölcsös logikai puzzle tökéletes választás a legkisebbek számára, akik játék közben szeretnék felfedezni a formák, méretek és sorrendek világát! A Clementoni Think&Play sorozat gyümölcsös változata három aranyos figurát – ananászt, avokádót és mandarint – tartalmaz, melyeket darabonként lehet összeilleszteni a megfelelő sorrendben. A játék célja, hogy a gyerekek logikusan gondolkodva egymásra illesszék a gyümölcsök részeit, így fejlesztve finommotorikájukat, szem-kéz koordinációjukat és problémamegoldó képességüket.    A játék újrahasznosított műanyagból készült, így nemcsak szórakoztató és tanulságos, de környezettudatos is. A háromféle gyümölcs különböző nehézségi szinteket képvisel, ezáltal fokozatos fejlődési lehetőséget nyújt a 12–36 hónapos korosztály számára. A kedves arcok és élénk színek lekötik a kicsik figyelmét, miközben észrevétlenül tanulnak és fejlődnek.    Ez a játék tökéletes első kirakó a babák számára, amely hosszú ideig újra és újra felfedezésre ösztönöz.    Jellemzők:   - újrahasznosított műanyagból készült, biztonságos alapanyag   - 3 különböző gyümölcs: avokádó, mandarin és ananász   - 3 fokozatos nehézségi szint a fejlődési szakaszokhoz igazítva   - fejleszti a logikai gondolkodást és a finommotorikát   - ajánlott életkor: 12–36 hónap", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthink-play-gyumolcs-puzzle-logikai-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07714", "title": "HitStory társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hitstory-tarsasjatek-lghsrs.jpg", "desc": "Dobd fel a bulit a HitStory társasjátékkal, ahol a jó hangulat garantált, a slágerek pedig dübörögnek! Ez a különleges partijáték egyszerre zenei időutazás és villámgyors tippverseny, amelyben a legnagyobb hazai és külföldi zeneszámokat kell időrendbe sorolnotok. Tudod, mikor jelent meg Fluor legnagyobb slágere, vagy mikor robbant be Adele? Ha nem, majd kiderül – és közben jót nevethettek a meglepő tippeken!  A játékot a különleges HitStory alkalmazással indíthatod el: csak olvasd be a legfelső dalkártyát, és a Spotify listából megszólal az adott dal. Amíg szól a zene, minden játékos beállítja saját bakelitlemezén azt az évet, amikor szerinte az adott szám megjelent. Aki leggyorsabban és legpontosabban tippel, pontot kap, de ha még a dal címét és előadóját is eltalálod, további ponttal jutalmaz a játék!  A játék addig tart, amíg valaki 7 pontot nem szerez – de ha jól szórakoztok, lehet ez egy soha véget nem érő zenei vetélkedő is. A VIP státusz végül a legjobb zenefelismerőre vár!  Ez a játék kiváló választás baráti összejövetelekhez, szülinapi bulikhoz vagy családi estékhez. És ne feledd, ha szeretnéd még izgalmasabbá tenni a partit, próbáld ki a meglepetésvendég játékmódot is!  A JÁTÉK NYELVE: MAGYAR  Jellemzők: - 360 hazai és nemzetközi dalkártya - 120 magyar sláger is a pakliban - 8 bakelitlemez, 8 különböző színben - Ingyenes HitStory applikáció (Android / iOS) - Játékidő: kb. 40 perc, 2-8 játékos részére, 14 éves kortól", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhitstory-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00939", "title": "Nerf: N-Series: Pinpoint szivacslövő 18db tölténnyel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-n-series-pinpoint-f8621.webp", "desc": "A Nerf N-Series: Pinpoint szivacslövő fegyver ideális választás minden Nerf-rajongó számára, akik pontosságra és gyorsaságra vágynak a csaták során. Ez a különleges fegyver a precíz lövések mestere, nagy méretű távcsöve pedig segít abban, hogy célpontodat mindig pontosan eltaláld. A szett 18 db szivacslövedéket tartalmaz, és egy 10 lövedékes tárat, így akár hosszabb csaták során sem kell aggódnod az újratöltés miatt.  A Pinpoint szivacslövő ergonomikus kialakítása kényelmes fogást biztosít, így könnyedén célba veheted ellenfeleidet. Az egyszerű működtetés és a strapabíró szerkezet garantálja, hogy akár órákon keresztül is játszhass vele anélkül, hogy a fegyver lelassulna vagy elromlana. A fegyver narancssárga és kék színei nemcsak látványosak, de könnyen felismerhetővé is teszik a harci zónában. A fegyver extreme funkciója extra sebességet és távolságot biztosít, így nemcsak közelről, hanem távolabbról is pontos lövéseket adhatsz le. Legyen szó baráti Nerf-csatákról, vagy célba lövős kihívásokról, a Pinpoint tökéletes társad lesz.   Jellemzők: - 18 db szivacslövedékkel - 10 lövedékes tár a gyors újratöltéshez - Nagy távcső a precíz célzásért - Strapabíró, könnyű szerkezet a hosszan tartó játékért - Extreme sebesség és távolság funkció", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-n-series-pinpoint-szivacslovo-18db-toltennyel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07350", "title": "LEGO® Friends: Jelmezes buli egyszarvúval és tündérrel (42661)", "img": "https://www.jatekshop.eu/upload_files/products/jelmezes-buli-egyszarvuval-42661.jpg", "desc": "Íme egy gyerekeknek szóló építőkészlet, amely rengeteg inspirációt ad a történetmeséléshez. A 6+ éves lányoknak és fiúknak készült LEGO® Friends Jelmezes buli egyszarvúval és tündérrel (42661) szetthez 4 LEGO Friends minibabafigura, egy macska- ésegy lófigura tartozik. Emellett rengeteg aranyos bulikiegészítővel teszi még izgalmasabbá a játékot.  A gyerekek saját, vidám történeteket és különféle társas helyzeteket játszhatnak el, például azt, amikor a barátok próbálgatják a jelmezeket. Autumn mé hecskének, Olly pedig sellőnek öltözik. Churro, a bűvészjelmezes cica is csatlakozik hozzájuk Leóval együtt, aki a fehér nyuszija. Paisley tündérjelmezt visel, Periwinkle, a ló pedig egyszarvúvá változik. A barátok remekül szórakoznak, hiszen színpad, DJ-pult és sok finomság veszi őket körül. Ráadásul egy fotóautomatájuk is van, ahol sok-sok kiegészítővel készíthetnek képeket.  Fedezz fel még több, barátságról szóló játékot és ajándékot a LEGO Friends világában (a szettek külön kaphatók)! A készlethez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, és építés közben nyomon követhetik a haladásukat.  Jellemzők: • Egy építőkészlet, amely fantáziadús játékra hív – A LEGO® Friends Jelmezes buli egyszarvúval és tündérrel szett egy vidám bulijelenettel és egy DJ-pulttal szerez örömet a 6+ éves lányoknak és fiúknak • 4 minibabafigura és 2 LEGO® állatfigura – Induljon a buli Autumn, Olly, Leo, Paisley és kis kedvenceik társaságában, akik méhecskének, sellőnek, bűvésznek, nyuszinak, tündérnek és egyszarvúnak öltöznek • Induljon a kreatív játék! – Ez a szett telis-tele van szórakoztató részletekkel és aranyos kiegészítőkkel, amelyek fantáziadússá teszik a gyerekek játékát, akik különféle kalandokat találnak ki, és társas szituációkat játszanak el a figurákkal • Kiegészítők a jelmezes bulihoz – Ehhez a LEGO® játékhoz rengeteg kreatív kiegészítő tartozik, például jégkásakészítő gép, sütik, üdítők, lufik, kalapok, sellőszigony, tündér és sok más • Ajándék a kreatív játékokat kedvelő gyerekeknek – Ez az építőjátékszett remek születésnapi ajándék vagy szimpla meglepetés lesz azoknak a fiúknak és lányoknak, akik szeretnek barátságról szóló történeteket mesélni • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Méretek – A 261 darabból álló készletben a fő modell 8 cm magas, 25 cm széles és 5 cm mély", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-jelmezes-buli-egyszarvuval-es-tunderrel-42661.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4366", "title": "Lemosható filctollszett 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40614-carioca-filctoll-dobozban-12dbos.webp", "desc": "Kitűnő alkotásokat hozhatsz létre a filcekkel, hiszen a kiváló minőség garantálja a gyerekek kreatív szórakozását. A gyerekeket rajzolásra és színezésre ösztönzik az élénk színek, ezzel is érdekesebbé téve a játékot. Használd bátran a filctollak színeit és alkoss kedved szerint épületeket, figurákat vagy motívumokat.  A doboz tartalma: - 12db színes filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flemoshato-filctollszett-12db-carioca-21026.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48256", "title": "LENA: Lovak és cicák rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/lena-lovak-es-cicak-rajzsablon-65767.webp", "desc": "Ezzel a rajzsablonnal csodaszép állatokat varázsolhatsz a papírlapokra. Két sablonon lovakat és cicákat, és rengeteg a természetben és farmokon élő állatot találsz majd. A sablon használata igen egyszerű, hiszen csak a papírlapra kell szorítanod a sablont, a mintákat pedig belülről kell körbe rajzolnod. Ha ezzel megvagy, csak rajzold meg főbb vonalaikat, színezd ki őket és már kész is. Ha igazán kreatív vagy, rajzolhatsz köréjük háttért is, egy rétet vagy egy istállót, és teljes lesz a kép.  A sablon mérete: 27x23cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-lovak-es-cicak-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87091", "title": "Jenny a kúszó-mászó baba", "img": "https://www.jatekshop.eu/upload_files/products/jenny-a-kuszo-maszo-baba-tobb-valtozatban.webp", "desc": "Jenny egys tündérien aranyos baba, aki nem csak, hogy élethű, de pont úgy mászik, akár egy igazi baba. A baba gombnyomásra elkezd négykézláb kúszni, így a játék még izgalmasabb lesz. A jenny baba élethű babaruhát kapott és több színváltozatban is elérhető. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni. A működtetéshez szükséges elemek külön kaphatóak.  Jellemzők: - Jenny kúszó-mászó baba - Több változatban Az ár egy változatra vonatkozik Az elemek külön kaphatóak", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-a-kuszo-maszo-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89176", "title": "Első mozaikom - Járművek fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/dohany-809-030-1.webp", "desc": "A járművek lenyűgözik a gyerekeket, a fiúkat és a lányokat egyaránt, különösen, ha a képeken állatok is láthatók, így ez a mozaik játék remek választás a legkisebbek számára, akik örömmel eldolgozgatnak vele. Az Első mozaikom játékcsalád kifejezetten a két éves gyerekek számára lett fejlesztve, ennek megfelelően nem tartalmaz olyan apró elemeket, amelyeket a kicsik lenyelhetnének, ugyanakkor a játékban található gombok elhelyezése a kép megfelelő színű részén fejleszti a finom-motorikus készségeket és a színfelismerést.  Jellemzők: - Első mozaikom játékszett - Nyolc játéklappal - Élénk színű gombokkal - Fejlesztő hatású játék - Anyaga: Műanyag", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-mozaikom-jarmuvek-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69739", "title": "Llorens: Valeria balett baba 28cm-es", "img": "https://www.jatekshop.eu/upload_files/products/llorens-valeria-balett-baba-28cm-es-2.webp", "desc": "A Valeria babaszéria a Llorens babagyártó cég egyik legsikeresebb és leggyönyörűbb modellje. Ezen csodaszép Valeria balett baba egy felújított újra kiadás, mely méltó a régebbi verzióhoz. A baba kezei és lábai mozgathatóak, feje forgatható. A baba egy csodaszép balett ruhát kapott tüllszoknyával, ami igazán különlegessé teszi. Magassága 28cm. Gyermekek és gyűjtők számára egyaránt remek választás. A baba egy díszdobozban érkezik új tulajdonosához.  Jellemzők: - Valeria balett baba - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Műanyag test Mérete: 28cm", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-valeria-balett-baba-28cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}]}