{"items": [{"id": "K09448", "title": "Crazy Chic: Szemhéjfesték és ajakceruza kétféle változatban 1db - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-szemhelyfestek-es-ajakceruza-k09448-uj.jpg", "desc": "Engedd szabadjára kreativitásodat a Crazy Chic szemhéjfesték és ajakceruza szettel, amely tökéletes választás minden fiatal sminkrajongónak! Ez a praktikus szett két nélkülözhetetlen sminkterméket tartalmaz: egy színes szemhéjpúdert, amely kiemeli a tekintetet, és egy ajakkontúrceruzát, amellyel még szebbé és precízebbé tehető az ajkak sminkelése.  A szett különlegessége a játékos, színes dizájn, amely nemcsak szemet gyönyörködtető, hanem inspirálja is a gyerekeket a kísérletezésre. A kompakt méret miatt könnyen hordozható, így a kis sminkmesterek bárhová magukkal vihetik. Legyen szó barátnős játékról, születésnapi buliról vagy otthoni kreatív időtöltésről, ezzel a szettel garantált a szórakozás és a ragyogó megjelenés.  A színek változatai meglepetésszerűen érkeznek, így minden rendelés egy kis izgalmat is tartogat.  A feltüntetett ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  2 az 1-ben sminkszett: szemhéjfesték és ajakkontúrceruza Vidám, színes, gyűjthető kialakítás Könnyen használható és hordozható Kétféle változatban elérhető, meglepetésszerű szállítással Ajánlott korosztály: 6 éves kortól", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szemhejfestek-es-ajakceruza-ketfele-valtozatban-1db-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09621", "title": "PlayBox: Unikornisos hűtőmágnes készítő gipszkiöntő szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-gipszkionto-szett-unikornis-k09621.jpg", "desc": "Alkoss varázslatos világot a saját kezeiddel a PlayBox unikornisos gipszkiöntő készlettel! Ez a kreatív szett lehetőséget ad arra, hogy a gyerekek egyedi, színes hűtőmágneseket készítsenek tündéri mintákkal – mint például unikornis, pillangó, szivárvány vagy szív szárnyakkal. A szettben minden megtalálható, amire csak szükség lehet: gipszpor, formák, festékek, ecset, mágneslapocskák és eszközök az öntéshez.  A használat egyszerű: csak keverd ki a gipszet, öntsd bele a formákba, várj, míg megszárad, és már jöhet is a színezés! A színpompás festékekkel a gyerekek saját stílusuk szerint dekorálhatják a figurákat, majd a hátuljára ragasztott mágnessel fel is tehetik őket a hűtőre vagy más fémfelületre.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotorikát, a színfelismerést és a kreatív gondolkodást is. Tökéletes ajándék 5 éves kortól, különösen azoknak a gyerekeknek, akik rajonganak a fantáziavilágért és az alkotás öröméért.  Jellemzők:  4 különböző unikornisos és mesevilág témájú forma Gipszpor, festékpaletta és ecset a színezéshez Mágneslapok a kész figurák hátoldalára Egyszerű használat, gyors száradás Fejleszti a kézügyességet, kreativitást és önkifejezést", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-unikornisos-hutomagnes-keszito-gipszkionto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09664", "title": "L.O.L. Surprise OMG Bubblegum DJ divatbaba kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/lol-omg-divatbaba-bubblegum-dj.jpg", "desc": "Ismerd meg Bubblegum DJ-t, az L.O.L. Surprise OMG divatbaba kollekció egyik legmenőbb és legvidámabb tagját! Ő nemcsak a színek igazi királynője, hanem a jó hangulat nagykövete is, aki mindig készen áll egy kis bulira. Ez a vibráló megjelenésű baba garantáltan feldobja a játékidőt, és minden kis divatrajongó szívét elrabolja egy pillanat alatt. A megjelenése egyszerre trendi és játékos – pont olyan, amilyen egy igazi stílusikonhoz illik!  Bubblegum DJ ikonikus, pasztell rózsaszín és lime zöld tincsekből álló haja látványos, hullámos formában omlik vállaira, miközben a két konty és a fonott részletek még különlegesebbé teszik frizuráját. Kékszínű kötött felsőjén szív motívum és élénk pink szőrme díszítés található, ami csodás kontrasztot alkot az aranyszínű rakott szoknyával és a hozzá illő L.O.L. logós szalagokkal. A rózsaszín lábszárvédők és sportos cipők pedig még vagányabbá varázsolják az összhatást.  A baba kiegészítői is teljes mértékben passzolnak hozzá: egy szív alakú kézitáska és egy mentazöld hajkefe is a csomag részét képezi, így a hajformázás és a szerepjáték is teljes élményt nyújt. Bubblegum DJ tökéletes választás a kreativitás kibontakoztatásához, szerepjátékhoz vagy épp egy saját mini divatshow megrendezéséhez!  Ha gyermeked szereti a különleges karaktereket, a színes világot és a divatot, Bubblegum DJ biztosan kedvenc lesz a játékbirodalomban!  Jellemzők:  Élénk, színes L.O.L. Surprise OMG divatbaba egyedi frizurával  Különleges ruhadarabok: szív motívumos felső és aranyszoknya  Tartozék: szív alakú kézitáska és hajkefe  Mozgatható végtagok a még több játéklehetőségért  Ideális ajándék 4 éves kortól divatkedvelő gyerekeknek", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-omg-bubblegum-dj-divatbaba-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09750", "title": "Bluey: Socks plüssfigura 16cm", "img": "https://www.jatekshop.eu/upload_files/products/socks-pluss-16cm.jpg", "desc": "Fedezd fel a Bluey világának egyik legédesebb szereplőjét – Socksot, most aranyos 16 cm-es plüssfiguraként! A karakter hűségesen idézi meg Bluey kis unokahúgát, aki játékos, kedves és mindig készen áll egy kis mókára. Ez a puha, kompakt plüssfigura tökéletes választás a legkisebb Bluey-rajongóknak, akik szeretnék ölelgetni és magukkal vinni ezt a bájos kis kutyust.  Socks világoskék és sötétkék árnyalataival, barátságos tekintetével és mosolygós pofijával azonnal belopja magát a gyerekek szívébe. A figura négy lábon áll, így különbözik a hagyományos Bluey és Bingo plüssöktől, ezzel még játékosabbá és változatosabbá téve a szerepjátékokat. Akár egy kis testvér, akár egy játékbaba kedvenc háziállata szerepében, Socks mindig szeretettel fogadja a figyelmet.  A mérete ideális utazáshoz, oviba vagy alváshoz is – könnyű, puha és biztonságos anyagból készült, így már a legkisebbek is örömmel tarthatják a kezükben. Remek kiegészítője lehet a Bluey család plüssgyűjteménynek, hiszen Socks különleges karaktere garantáltan színt visz a mindennapi játékokba.  Jellemzők:  16 cm-es Socks plüssfigura  Négy lábon álló kialakítás, egyedi megjelenés  Puha, bababarát anyagból készült  Hivatalos Bluey termék  Tökéletes ajándék kisgyermekeknek és Bluey-rajongóknak", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-socks-plussfigura-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10028", "title": "Utazás a hegyek között vonattal 1000db-os puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/train-journey-puzzle-k10028.jpg", "desc": "Ez a lenyűgöző Trefl puzzle egy klasszikus gőzmozdonyt ábrázol, amint vörös kocsijait húzva szeli át a festői, hegyvidéki tájat. A háttérben hófödte csúcsok, zöldellő erdők és virágzó mezők nyújtanak idilli látványt, miközben a vonat füstöt eregetve robog végig a sínpáron. Ez a kép nemcsak a vasút szerelmeseinek nyújt maradandó élményt, hanem mindenkinek, aki szereti a természet és az utazás romantikus hangulatát.  A puzzle elkészítése közben átélheted a kikapcsolódás örömét, miközben minden darabbal egyre közelebb kerülsz ehhez a békés, nosztalgikus tájhoz. Az elkészült kép 683 × 480 mm méretű, így akár keretbe is helyezhető és a falra akasztható.  A Trefl prémium minőségű puzzlei kiemelkedő tartósságú kartonból készülnek, a darabok pontosan illeszkednek, és a felület speciális kalanderezése csökkenti a csillogást, így kényelmesen dolgozhatsz még erősebb fényviszonyok között is.  Főbb jellemzők:  Darabszám: 1000 Méret kirakva: 683 × 480 mm Téma: klasszikus gőzmozdony hegyvidéki tájban Kiváló minőségű, vastag karton", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Futazas-a-hegyek-kozott-vonattal-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5230", "title": "Multi Dömper homokozó készlettel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Multi-Domper-homokozo-keszlettel-Wader.webp", "desc": "Multi Dömper homokozó készlettel többféle formával, kislapáttal, gereblyével, kisvödörrel. 8 db-os készlettel. A formák, és a színek eltérhetnek a képen láthatótól!", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-domper-homokozo-keszlettel-wader-6656.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4237", "title": "Delfines homokmalom - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Delfines-homokmalom.webp", "desc": "Töltsd be a delfines homokmalom tetején lévő nyílásba a homokot, és a malom kerekei máris forogni kezdenek. Méret: 16x11x30 cm  Többféle színváltozatban szállíthatjuk! Az ár 1 játékot jelent!", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdelfines-homokmalom-d-toys-10646.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8304", "title": "Mickey egér buborékfújó pisztoly", "img": "https://www.jatekshop.eu/upload_files/products/Mickey-eger-buborekfujo-pisztoly.webp", "desc": "Készíts buborékokat Mickey-vel! A pisztollyal egy gombnyomással készíthetsz több száz buborékot! Csak merítsd a folyadékba a pisztolyt, húzd meg a ravaszt és már jönnek is a színes gömbök! Lőj a buborékokkal és élvezd a látványt.  A készlet tartalmazza a pisztolyt, a merítő tálat és egy 60ml-es Mickey egeres buborékfújót", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-buborekfujo-pisztoly-14149.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07569", "title": "Lapát + gereblye formával", "img": "https://www.jatekshop.eu/upload_files/products/Lapat-gereblye-formaval.webp", "desc": "Ezekkel a homokozó termékekkel gyermeke kielégítheti minden fantáziáját. Elég csak megmutatni neki hogyan kell tartós homok formákat készíteni, hogyan kell bánni a gereblyével vagy a lapáttal. Minden mozdulat megalapozhatja a későbbi mozgáskoordinációját, és elősegíthetik a finomabb kézmozdulatok kialakulását. Vigyázzon hogy mindig tiszta homokozóban játsszon! A termék tartós kiváló műanyagból készül így sokáig tartós darabja lehet a játékainak.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - mérete: 25x11x7cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flapat-gereblye-formaval-26094.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J10281", "title": "Cobra pingpong ütő - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Cobra-pingpong-uto-Spartan.webp", "desc": "A klasszikus asztalitenisz, azaz pingpong játékot gyerekek és felnőttek egyaránt élvezik, hiszen a gyors és látványos játszmák remek kikapcsolódást garantálnak. A játékosok ezzel a szuper pingpong ütővel fejleszthetik technikájukat, mely elengedhetetlen ahhoz, hogy egyre rutinosabb asztaliteniszezővé válva legyőzhetetlen ellenfelekké váljanak.  Szerválj és urald Te a játszmát, hogy biztosan megszerezd a győzelmet!  Anyaga: fa/gumi", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobra-pingpong-uto-spartan-29013.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J10290", "title": "Calypso tollaslabda ütő - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Calypso-tollaslabda-uto-Spartan.webp", "desc": "Mindössze 94 gramm súlyú ez a tollaslabda ütő, amivel a felnőttek és gyerekek is szórakoztató szabadtéri játék részesei lesznek. A játékban a tollaslabdát kell a magasban tartani úgy, hogy közben azt a játékostárssal egymásnak adogatják. A tollaslabda háló fölött játszva vagy anélkül is játszható, az ütő használat után a vállpántos hord táskában hordozható és tárolható. Irányítsd a játékot és zsebeld be a győzelmet!  A szett tartalma: - Calypso tollaslabda ütő - Védőtáska", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcalypso-tollaslabda-uto-spartan-29026.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11860", "title": "Egyszínű matrac 183x69cm több változatban - Intex", "img": "https://www.jatekshop.eu/upload_files/products/egyszinu-matrac-183x69cm-intex-3.webp", "desc": "Kényelmesen ringatózhatsz a hullámokon ezzel a színes gumimatraccal, mely a kényelmet szolgáló fejtámlával is rendelkezik. A klasszikus kialakítású gumimatrac könnyedén felfújható, így máris a vízben játszhatnak vele gyerekek és felnőttek egyaránt. A gumimatrac számos vízi játék alapja is lehet, ugyanakkor a nyugodt pihenés eszköze is lehet.  Mérete: 183x69cm  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt. A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott verziót kérjük a megrendelés feladásakor a  megjegyzés  rovatba jelezni.", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegyszinu-matrac-183x69cm-intex-30745.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11990", "title": "ICO: fém körző készlet 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-femkorzo-keszlet-5db.webp", "desc": "A jó körző a jó munka feltétele. A körző nem csak mértan órára szükséges, hiszen számtalan játéklehetőség van ebben az eszközben. A geometriai mintákkal való játék mindenkit magával ragad, és igen tanulságos, fejlesztő elfoglaltság. A körző ezen felül kisebb távolságok pontos mérésére is tökéletesen alkalmas.  A készlet 5 darabos. Tokjának és a körző egyes részeinek anyaga műanyag.", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-fem-korzo-keszlet-5db-os--30876.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12036", "title": "ICO: szövegkiemelő szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-szovegkiemelo-szett3.webp", "desc": "A szövegkiemelő nagyszerű találmány, így mára már nélkülözhetetlen lett, mint az irodai, mint az iskolai életben. Speciális fluorszkáló festékkel van töltve, ettől függetlenül a kiemelt szöveg jó minőségben faxolható, és fénymásolható is. A szövegkiemelő csúcsa vágott, így változtatható a vonal vastagsága.  A csomag tartalma: 3db szövegkiemelő Vonalvastagság: 1-4mm", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-szovegkiemelo-szett-30943.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13173", "title": "ICO: Textil filc piros színű", "img": "https://www.jatekshop.eu/upload_files/products/textilfilc-piros.webp", "desc": "A textil filc alkalmas arra, hogy úgy hagyjon nyomot a textilen, hogy nem ,,fut  meg a szín a szálak között, tehát, határozott kontúrokra képes. Ezzel a filccel lehet dekorálni pólót, tornacipőt, táskát, feltéve, ha az pamut, selyem, vászon, tehát nem teljesen szintetikus anyagból készült. Jellemzője, hogy rendkívül magas a színtartóssága és fényállósága. Figyelni kell arra, hogy a szín bevasalása gőzmentes vasalóval történjen, mivel a filctoll vízbázisú. Rögzítés után 60C°-ig mosható - tehát, azzal már nem.  Vonalvastagság: 1-3mm Írás szín: piros Hegye lekerekített", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-textil-filc-piros-szinu-32021.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17695", "title": "Teniszütő 68cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Teniszuto-68cm-Spartan.webp", "desc": "Gyakorláskor és a meccsnapokon is kiváló társad lesz a teniszezésben ez a teniszütő, mely rendkívül könnyű. A remek minőségű teniszütő nagy méretű, 68cm-es. A gyerekek is bátran használhatják, könnyed kialakítású, hogy a kézbe fogva egyszerű legyen a használata, ezzel is növelve a győzelmi esélyeid. Gyakorolj a nagy meccs előtt, hogy Te lehess a következő nagy tenisz-sztár, akárcsak Rafael Nadal, Serena Williams vagy a szerb Novak Djokovic!  Mérete: 27  - 68cm Anyaga: fém", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteniszuto-68cm-spartan-36462.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19726", "title": "Piros karúszó - Intex", "img": "https://www.jatekshop.eu/upload_files/products/piros-karuszo-intex.webp", "desc": "Szeretnéd a vízben töltött perceket, teljesen biztonságosan eltölteni? Akkor ezeket a letisztult külsővel rendelkező piros színű felfújható karúszókat kifejezetten Neked ajánljuk. A termék segítségével ugyanis nem tudsz elsüllyedni, így már az sem fog problémát okozni, hogy szüleidet kövesd a mélyebb vízbe.  Szerezd be minél hamarabb, fújd fel, húzd fel mindkét karodra és már indulhatsz is úszkálni.   Mérete: 19cm x 19cm", "price": 585.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-karuszo-intex-38302.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20186", "title": "ICO: Smart fekete írószertartó állvány", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Smart-fekete-iroszertarto-allvany.webp", "desc": "Ha ragaszkodsz a kedvenc színedhez akkor az íróeszközeid sem lehetnek összevissza tárolva. Ez a tartó kellemes fekete kialakítást kapott azoknak akik ennek a színnek a rajongói. A formatervezett műanyag ház hat rekeszes kialakítású, így elhelyezheted benne a kedvenc tollaidat, ceruzáidat, jegyzettömbödet, és radírodat. Használd otthon, vagy irodai munkák során, a kollégaidait biztosan megeszi az irigység.  Jellemzői: - SAX design - formatervezett műanyag test - hat rekeszes - a termék a képen látható műanyag formát tartalmazza íróeszközök nélkül - fekete színben", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-smart-fekete-iroszertarto-allvany-38864.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20192", "title": "ICO: Lux formatervezett narancssárga írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Lux-formatervezett-narancssarga-iroszertarto.webp", "desc": "Akik a kerekded formatervezett formákkal vannak összhangban nekik lehet ideális választás egy ilyen kialakítású írószertattó állvány. Az írószereid számára három csepp alakú rekesz áll a rendelkezésedre, így bátran szétszeparálhatod a ceruzákat, a tollaktól, és egyéb irodai eszközöktől. Tedd jól tele eszközökkel, hogy minél stabilabban álljon az asztalon. Használd otthon vagy az irodában, ha kedveled a narancssárga színt, és szeretnéd ezt követni a többi eszköz színében is.  Jellemzői: - SAX minőség és kivitel - Narancssárga szín - Három rekeszes", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lux-formatervezett-narancssarga-iroszertarto-38876.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29269", "title": "The Ghost Squadron füzetbox A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/the-ghost-squadron-fuzetbox-a4-es-meret.webp", "desc": "Kiváló választás lesz iskolai füzeteid védelmére ez a kemény kartonból készült füzetbox, mely nem csak mutatós, de egyben rendkívül hasznos kiegészítő is. A The Ghost Squadron világát megidéző űrbéli minta a fiúk nagy kedvence lesz, a füzetboxban rajzaikat és füzeteiket is tárolhatják. A kis kiegészítő a tanszerek hordozását is nagyban megkönnyíti, gumis pánttal biztonságosan lezárható.  Jellemzők: - Anyaga: kemény karton - Gumis lezáró pánt - Füzetek és papírok tárolására ideális - Mérete: 23x33,5x4,5cm", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-ghost-squadron-fuzetbox-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}