{"items": [{"id": "K04423", "title": "SIKU Kék városi csuklós busz 1/55", "img": "https://www.jatekshop.eu/upload_files/products/siku-csuklos-busz-1-55-6174.webp", "desc": "A SIKU Csuklós busz 1/55 méretarányban tökéletes játék minden kis városépítő és közlekedésrajongó számára! Ez a különleges modell a valódi csuklós városi buszokat idézi meg – részletes kidolgozással, színes dizájnnal és mozgatható elemekkel. A jármű oldalán vidám „The Aqua Park” grafika látható, amely egy igazi kalandos kirándulás hangulatát csempészi a gyerekszobába. Ideális kiegészítője lehet bármilyen városi játékvilágnak, ahol a gyerekek utasokat szállítanak, megállókat építenek vagy saját közlekedési rendszert alakítanak ki.  A busz fémből és kiváló minőségű műanyagból készült, így egyszerre masszív és biztonságos a kis kezek számára. A középen található csuklós rész lehetővé teszi, hogy a busz szűk kanyarokat is könnyedén vegyen – ez különösen izgalmas mozgást biztosít játék közben. A gumiabroncsoknak köszönhetően simán gurul bármilyen felületen, akár padlón, asztalon vagy szőnyegen is.  A belső tér is szépen kidolgozott, jól látszanak az ülések, így a gyerekek még inkább beleélhetik magukat a szerepjátékba. A busz mérete és mozgékonysága ideálissá teszi otthoni játékra, utazáshoz vagy gyűjtemény bővítésére is. Ez a csuklós busz nemcsak remek szórakozást nyújt, hanem a kreativitást, a történetmesélést és a finommotorikát is fejleszti.  Jellemzők:  - Méretarány: 1/55, részletes kidolgozás - Fém és műanyag alkatrészek a tartósságért - Csuklós kialakítás a valósághű kanyarodásért - Gumiabroncsok a sima gurulásért - Vidám „Aqua Park” grafika, belső térrel és ülésekkel", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-kek-varosi-csuklos-busz-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04858", "title": "Among Us rózsaszín színű plüss agancs fejdísszel 20cm", "img": "https://www.jatekshop.eu/upload_files/products/yume-among-us-20cm-pink-aganccsal-k04858.webp", "desc": "Ha a gyermeked imádja az Among Us játékot, ez a rózsaszín plüssfigura garantáltan mosolyt csal majd az arcára! A hivatalos Among Us termékek sorába tartozó, 20 cm magas figura pihe-puha plüssanyagból készült, és a játék ikonikus karakterét formázza. A játékos dizájnt a vicces agancsos fejdísz teszi igazán különlegessé, amivel még ünnepibb, mókásabb hangulatot áraszt.  Tökéletes alvótársnak, utazáshoz vagy akár a polcra kiállítva dísznek is. Ez a karakter nemcsak hogy puha és ölelhető, de elég strapabíró ahhoz is, hogy hosszú ideig a gyereked hű társa legyen. A 20 cm-es méretének köszönhetően könnyen elfér egy iskolatáskába is, így akár mindenhová magával viheti.  Ez a plüss nemcsak Among Us rajongóknak szól, hanem minden olyan kisgyereknek, aki szereti a mókás és szerethető figurákat. Az agancsos fejdísz különösen jól passzol az ünnepi időszakhoz, így ajándékként is tökéletes választás.  Jellemzők:  -Hivatalos Among Us plüssfigura -Rózsaszín karakter vicces agancsos fejdísszel -Mérete: 20 cm -Kiváló minőségű, puha tapintású anyag -Aranyos és egyedi ajándék minden Among Us rajongónak", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famong-us-rozsaszin-szinu-pluss-agancs-fejdisszel-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05019", "title": "Sqiud Game Bobble Hero Seong Gi-Hun figura 7 cm", "img": "https://www.jatekshop.eu/upload_files/products/yume-squid-game-booble-seong-gi-k05019.webp", "desc": "Hozd haza a Netflix ikonikus sorozatának egyik legismertebb szereplőjét ezzel a különleges Squid Game Bobble Hero – Seong Gi-Hun figurával! A 7 cm-es figura a sorozat főhősét, a 456-os játékost ábrázolja, amint zöld tréningruhájában ül, vidám, chibi stílusú arccal és természetesen az elmaradhatatlan „bobble head” fejjel, ami játékosan billeg minden mozdulatra.  Ez a mini gyűjtői figura nemcsak a sorozat rajongóinak okoz örömet, hanem igazi kincs lehet minden POP-kultúra kedvelő számára is. A részletes kidolgozás, az élénk színek és a vidám dizájn tökéletesen visszaadja a karakter egyedi stílusát. A csomagolás szintén látványos, így akár bontatlanul is kiváló darab lehet a polcodra – de persze, ha kicsomagolod, még jobban érvényesül a karakter bája.  A figura kompakt méretének köszönhetően bármilyen íróasztal, polc vagy gyűjtői vitrin dísze lehet. A 17+ korosztály számára készült figura remek ajándék lehet születésnapra, ünnepre vagy akár csak a Squid Game rajongó barátod meglepésére.  Jellemzők:  -7 cm magas, chibi stílusú Seong Gi-Hun bobble head figura -Részletgazdag kidolgozás és élénk színek -Licencelt Squid Game termék a Netflix sorozat alapján -Stílusos díszdobozos csomagolás – gyűjtőknek is ajánlott -17 éves kortól ajánlott gyűjthető figura", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsqiud-game-bobble-hero-seong-gi-hun-figura-7-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04529", "title": "Számos fólia lufi arany színben – 8-as szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-32cm-8-szam-649.webp", "desc": "Ünneplitek a 8. születésnapot? Vagy egy olyan különleges alkalomra készültök, ahol a 8-as számnak jelentősége van? Akkor ez a csillogó, arany színű fólia lufi tökéletes választás lesz a dekorációhoz! A Procos prémium minőségű, 32 cm-es 8-as lufija igazán elegáns megjelenést kölcsönöz bármilyen bulinak, miközben könnyen kezelhető és praktikus.  A fényes arany fólia különleges hangulatot teremt, legyen szó születésnapról, fotózásról vagy évfordulóról. A lufi egyszerűen levegővel fújható fel, hélium nem szükséges hozzá, így gazdaságos és gyors megoldást kínál. A visszazárható szelep lehetővé teszi, hogy akár több alkalommal is újra felhasználd. Rögzíthető falra, füzérre vagy dekorációs állványra, és remekül kombinálható más számos lufikkal is – például 18., 80. születésnap esetén.  Tökéletesen illik tematikus bulikhoz, legyen az arany-fehér, elegáns, mesevilágos vagy szuperhősös stílus. A lufi nemcsak a helyszínt teszi ünnepibbé, de a szülinapi fotókon is csodásan fog mutatni!  Jellemzők:  - Arany színű fólia lufi 8-as számmal   - Méret: 32 cm   - Levegővel fújható, nem szükséges hélium   - Visszazárható szelep, újrahasználható   - Ideális születésnapokra, fotózáshoz és dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-8-as-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04531", "title": "Számos fólia lufi arany színben – 0-ás szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-32cm-0-szam-651.webp", "desc": "A 0-ás szám elsőre talán semlegesnek tűnhet, de a dekorációk világában igazi kulcsszereplő! Legyen szó kerek évfordulóról, például 10., 20., 30. születésnapról, vagy egy különleges évszám kirakásáról, ez az arany színű 0-ás fólia lufi nem hiányozhat a repertoárodból. A Procos gyártó 32 cm-es lufija csillogó fémes hatásával és elegáns megjelenésével tökéletes választás bármilyen eseményre.  A lufi levegővel egyszerűen felfújható – nincs szükség héliumra –, a visszazárható szelepnek köszönhetően pedig újra is használható. A lufi alján található kis fül segítségével könnyedén rögzíthető falra, füzérre vagy akár dekorállványra. Kombinálható bármely más számmal, így teljesen személyre szabott díszítést alakíthatsz ki vele.  A kompakt méret ideálissá teszi otthoni vagy beltéri ünnepségekhez, de kültéren is megállja a helyét. Számtalan kreatív lehetőséget nyit meg, ha látványos, mégis gyorsan elkészíthető dekorációt keresel – és még a fotókon is fantasztikusan mutat!  Jellemzők:  - Arany színű fólia lufi 0-ás számmal   - Méret: 32 cm   - Levegővel fújható, nem igényel héliumot   - Visszazárható szelep, újrahasználható   - Tökéletes kerek évfordulókhoz, évszámokhoz, dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-0-as-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04547", "title": "Számos fólia lufi arany színben – 5-ös szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-86cm-5-szam-1189.webp", "desc": "Az 5. születésnap igazi mérföldkő a gyerekek életében – miért ne ünnepelnétek meg egy igazán különleges, nagy méretű dekorációval? Ez a 86 cm-es, arany színű 5-ös számot formázó fólia lufi a Procostól tökéletes választás, ha stílusos, figyelemfelkeltő és sokoldalúan felhasználható díszre vágysz. A lufi hatalmas méretével és fényes, tükörszerű felületével garantáltan a buli egyik leglátványosabb eleme lesz.  A lufi felfújható levegővel vagy héliummal is, így könnyedén alkalmazkodik az elrendezéshez – használhatod lebegő lufiként, vagy falra, fotóháttérre, lufifüzérre rögzítve. A visszazárható szeleppel rendelkező kialakítás lehetővé teszi az újrafelhasználást, így akár meg is tarthatod a buli után emlékbe. Az alján és tetején található kis rögzítőfülek segítenek a stabil elhelyezésben.  A csillogó arany szín minden dekorációhoz illik – kombinálhatod pasztellszínekkel, fehérrel, feketével vagy akár szivárványos elemekkel is. Más számos lufival is könnyedén párosítható, ha például 25., 50. születésnapot vagy dátumokat szeretnél kirakni.  Ez a 86 cm-es fólia lufi nemcsak gyönyörű dísz, de egyben élmény is – feldobja az ünneplést és gyönyörű hátteret ad az emlékezetes fotókhoz.  Jellemzők:  - Arany színű fólia lufi 5-ös számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, újrahasználható   - Látványos dekoráció szülinapokra, fotózásokhoz, évfordulókhoz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-5-os-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04558", "title": "Számos fólia lufi ezüst színben – 6-os szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-ezust-szinben-86cm-6-szam-1200.webp", "desc": "Készültök a 6. születésnapra? Vagy egy másik különleges alkalomra, ahol a 6-os szám fontos szerepet kap? Ez a 86 cm-es ezüst színű fólia lufi tökéletes választás, ha igazán elegáns, mégis vidám hangulatú dekorációra vágysz! A Procos által gyártott, fényes, tükörhatású felületű lufi remekül mutat bármilyen eseményen – legyen az gyerekzsúr, családi ünnep, fotózás vagy évforduló.  A lufi levegővel és héliummal egyaránt felfújható. A visszazárható szelepnek köszönhetően újrahasználható, így akár több alkalommal is bevetheted, vagy emlékként is elteheted. A tetején és alján található kis rögzítőfülek megkönnyítik a falra, háttérre vagy dekorációs állványra való rögzítést, de lebegő díszként is tökéletesen használható.  Az ezüst szín rendkívül sokoldalú, és jól kombinálható más árnyalatokkal – legyen az rózsaszín, kék, fehér, fekete vagy arany. Más számos lufival is társíthatod, például 16., 60., 2026-os dátumok vagy évfordulók kiírásához.  Ez a 6-os fólia lufi igazi látványdekoráció, amely nemcsak az ünnepi hangulatot dobja fel, de gyönyörűen mutat a fotókon is – így az emlékek is ragyogni fognak!  Jellemzők:  - Ezüst színű fólia lufi 6-os számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, többször felhasználható   - Tökéletes születésnapra, fotózáshoz, évfordulóra és dekorációhoz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-ezust-szinben-6-os-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04560", "title": "Számos fólia lufi ezüst színben – 8-as szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-ezust-szinben-86cm-8-szam-1202.webp", "desc": "Közeleg a 8. születésnap, vagy egy olyan esemény, ahol a 8-as szám főszerepet kap? Ez a 86 cm-es ezüst színű fólia lufi tökéletes választás, ha elegáns és látványos dekorációra van szükséged! A Procos prémium minőségű fólia lufija fémes, tükörfényes felületével és impozáns méretével garantáltan feldobja az ünnepi hangulatot – akár otthoni buliról, akár fotózásról vagy évfordulóról van szó.  A lufi levegővel és héliummal is felfújható, így használhatod lebegő díszként vagy falra, ajtóra, fotóháttérre rögzítve is. A tetején és alján található rögzítőfüleknek köszönhetően stabilan rögzíthető, a visszazárható szelep pedig lehetővé teszi a többszöri használatot – így akár emlékbe is megőrizhető.  Az ezüst szín remekül illik bármilyen dekorációhoz: pasztell, színes vagy klasszikus fekete-fehér színvilág mellé is stílusosan mutat. Kombináld más számokkal – például 18., 80., 2028 –, ha évfordulót vagy évszámot szeretnél kiírni.  Ez a 8-as számot formázó óriás fólia lufi nemcsak díszítőelem, hanem az ünnepi élmény egyik fénypontja – és természetesen tökéletes kiegészítője a szülinapi fotóknak is!  Jellemzők:  - Ezüst színű fólia lufi 8-as számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, újrahasználható   - Kiváló dekoráció születésnapra, fotózáshoz, évfordulóra, ünnepi eseményekre", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-ezust-szinben-8-as-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04567", "title": "Betű formájú fólia lufi ezüst színben – F betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-f-1255.webp", "desc": "Szeretnél egyedi hangulatot varázsolni az ünnepi dekorációdba? A 32 cm-es, ezüst színű „F” betűt formázó fólia lufi tökéletes megoldás, ha személyes feliratot, nevet vagy monogramot szeretnél kiemelni. A Procos prémium minőségű lufija nemcsak modern és stílusos, hanem praktikus is – legyen szó születésnapról, keresztelőről, babaváróról, évfordulóról vagy fotózásról.  A tükörfényes ezüst szín könnyedén illeszkedik bármilyen dekorációs színvilághoz, jól mutat rózsaszín, kék, fehér, fekete vagy arany árnyalatokkal is. A lufi levegővel fújható fel, így nincs szükség héliumra, és a visszazárható szelep lehetővé teszi a többszöri felhasználást – akár meg is tarthatod emlékbe. A lufi alján található kis rögzítőfül segítségével egyszerűen rögzíthető falra, ajtóra, függönyre vagy fotóháttérre.  Kombináld más betűkkel és számokkal, hogy kiírd például a gyermeked nevét, egy szívet melengető üzenetet vagy egy évszámot. Az „F” betű ideális például olyan nevekhez, mint Fanni, Feri vagy akár szavakhoz, mint a „Family” vagy „Forever”.  Jellemzők:  - Ezüst színű fólia lufi „F” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes feliratokhoz, nevekre, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-f-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04576", "title": "Betű formájú fólia lufi ezüst színben – O betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-o-1264.webp", "desc": "Szeretnéd igazán személyessé tenni a dekorációt egy születésnapon, névnapon vagy más különleges alkalmon? Ez a 32 cm-es, ezüst színű „O” betűt formázó fólia lufi ideális választás, ha egyedi feliratot, nevet vagy akár egy teljes szót szeretnél kiemelni. A Procos minőségi fólia lufija elegáns, mégis játékos megjelenésével remekül illik bármilyen ünnepi eseményhez.  A tükörfényes ezüst szín szinte minden más színnel kombinálható – legyen az rózsaszín, kék, fekete, fehér vagy arany. A lufi levegővel könnyen felfújható, így nem szükséges hozzá hélium, a visszazárható szelepnek köszönhetően pedig újra is használható. Ez különösen praktikus, ha más eseményeken is szeretnéd bevetni, vagy eltennéd emlékbe.  A lufi alján található kis fül segítségével könnyedén rögzíthető falra, lufifüzérre, ajtóra vagy fotóháttérre. Kombináld más betűkkel, hogy kiírd például: „OLIVÉR”, „OTTHON”, „LOVE”, „BOLDOG NAPOT” – a lehetőségek száma végtelen!  Ez az „O” betű formájú fólia lufi igazán stílusos, személyre szabott eleme lehet bármilyen dekorációnak, és a fotókon is gyönyörűen mutat.  Jellemzők:  - Ezüst színű fólia lufi „O” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális nevekhez, feliratokhoz, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-o-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04577", "title": "Betű formájú fólia lufi ezüst színben – P betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-p-1265.webp", "desc": "Személyre szabnád a dekorációt egy különleges alkalomra? Ez a 32 cm-es, ezüst színű „P” betűt formázó fólia lufi remek választás, ha nevet, becenevet, vagy ünnepi feliratot szeretnél kiírni. A Procos prémium minőségű fólia lufija elegáns, modern megjelenésével tökéletes kiegészítője lehet születésnapnak, névnapnak, babavárónak, keresztelőnek vagy akár fotózásnak is.  A fényes, ezüst szín időtálló és bármilyen színvilágba könnyedén beilleszthető – jól mutat rózsaszín, kék, fehér, fekete vagy arany dekorációval is. A lufi levegővel fújható fel (hélium nem szükséges), így gyorsan és egyszerűen elkészíthető. A visszazárható szelep lehetővé teszi, hogy újrahasználd, vagy emlékbe eltehesd a jeles nap után.  Az alján található kis rögzítőfülnek köszönhetően könnyedén felakaszthatod falra, ajtóra, lufifüzérre vagy fotóháttérre. Kombináld más betűkkel is, ha például a „PETRA”, „PAPA”, „PARTY” vagy „PUSZI” szavakat szeretnéd megjeleníteni.  Ez a „P” betű formájú fólia lufi igazán személyes és látványos eleme lesz a dekorációdnak – a fotókon is gyönyörűen mutat majd.  Jellemzők:  - Ezüst színű fólia lufi „P” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes névkirakáshoz, feliratokhoz, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-p-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04578", "title": "Betű formájú fólia lufi ezüst színben – Q betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-q-1266.webp", "desc": "Egyedi, személyes dekorációra vágysz? Ez a 32 cm-es, ezüst színű „Q” betűt formázó fólia lufi tökéletes választás, ha kreatív, névre szóló vagy tematikus feliratot szeretnél megjeleníteni. A Procos ezüst fólia lufija elegáns és látványos eleme lehet bármilyen ünnepi alkalomnak – legyen szó születésnapról, névnapról, babaváróról, keresztelőről vagy fotózásról.  A tükörfényes ezüst felület stílusos és könnyen kombinálható más színekkel – például rózsaszínnel, kékkel, arannyal vagy feketével. A lufi levegővel egyszerűen felfújható, így hélium nélkül is tökéletesen használható. A visszazárható szelep lehetővé teszi a többszöri felhasználást, így akár más eseményen is újra előkerülhet, vagy emlékbe is elteheted.  A lufi alján található kis rögzítőfül segítségével könnyen rögzíthető falra, ajtóra, lufifüzérre vagy fotóháttérre. Kombinálhatod más betűkkel is, ha például játékos vagy egyedi üzenetet szeretnél kiírni – akár monogramként, akár egy teljes felirat részeként.  Bár a „Q” betű ritkább, annál különlegesebb, és ezzel a lufival biztosan egyedi hangulatot teremthetsz.  Jellemzők:  - Ezüst színű fólia lufi „Q” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes különleges feliratokhoz, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-q-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04586", "title": "Betű formájú fólia lufi ezüst színben – Y betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-y-1274.webp", "desc": "Szeretnéd igazán különlegessé és személyessé tenni a dekorációt? A 32 cm-es, ezüst színű „Y” betűt formázó fólia lufi tökéletes választás, ha egyedi nevet, szót vagy tematikus feliratot szeretnél megjeleníteni. A Procos prémium minőségű lufija modern, tükörfényes ezüst megjelenésével bármilyen esemény stílusos kiegészítője lehet – legyen az születésnap, névnap, babaváró, keresztelő vagy fotózás.  Az ezüst szín időtálló és könnyen kombinálható más színekkel – jól mutat rózsaszínnel, kékkel, fehérrel, feketével vagy arannyal is. A lufi levegővel fújható fel, így hélium nélkül is használható, a visszazárható szelep pedig lehetővé teszi az újrahasználatot – praktikus és tartós választás, akár emlékbe is elteheted.  Az alján található kis rögzítőfül segítségével egyszerűen rögzíthető falra, ajtóra, lufifüzérre vagy háttérdekorációként is használható. Kombinálhatod más betűkkel is, ha például „YVETTE”, „HAPPY BDAY”, „PARTY” vagy kreatív tematikus feliratot szeretnél létrehozni.  Ez az „Y” betű formájú fólia lufi garantáltan különleges hangulatot visz bármilyen ünnepi alkalomba – és gyönyörűen mutat a fotókon is!  Jellemzők:  - Ezüst színű fólia lufi „Y” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális feliratokhoz, nevekre, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-y-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04597", "title": "Szülinapi fólia lufi – „Happy Birthday” felirattal, arany-fekete-rózsaszín csíkos design 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-happy-birthday-lufi-csikos-arany-fekete-rozsaszin-46cm-2430.webp", "desc": "Elegáns, mégis modern hangulatot szeretnél varázsolni a születésnapi bulira? Ez a 46 cm-es, „Happy Birthday” felirattal ellátott fólia lufi igazán stílusos választás! A fekete, arany, rózsaszín és fehér csíkos minta, a szórt pöttyök és a kézírásos hatású betűtípus kombinációja egyszerre trendi és ünnepélyes.  A lufi tökéletes dekoráció tini lányok, felnőttek, barátnők vagy akár egy elegánsabb hangulatú bulit kedvelő ünnepeltek számára. Levegővel és héliummal is felfújható, így használhatod lebegő díszként, fotóháttérhez, vagy falra, ajtóra rögzítve is.  Remekül mutat fekete, arany vagy rózsaszín dekorációk, lufifüzérek, konfettik mellett, és könnyedén beilleszthető bármilyen elegáns vagy glam stílusú ünneplésbe. Ez a lufi nemcsak egy dekoráció, hanem egy stílusos kiegészítő, ami különlegessé teszi az ünnepet.  Jellemzők:  - Fólia lufi „Happy Birthday” felirattal   - Méret: 46 cm   - Arany, fekete, rózsaszín és fehér csíkos mintával   - Levegővel és héliummal is felfújható   - Tökéletes elegáns, modern vagy glam stílusú születésnapi bulikra, dekorációnak vagy fotóháttérnek", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-happy-birthday-felirattal-arany-fekete-rozsaszin-csikos-design-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04605", "title": "Szív alakú fólia lufi – fukszia 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-sziv-alaku-lufi-46cm-pink-2459.webp", "desc": "Ez a 46 cm-es, pink színű szív alakú fólia lufi tökéletes választás a boldog, színes és romantikus alkalmakhoz! A fényes fukszia árnyalat azonnal felkelti a figyelmet, és igazi életvidám hangulatot teremt. Legyen szó születésnapról, Valentin-napról, évfordulóról, lánybúcsúról vagy bármilyen más ünnepről, ez a lufi a legjobb módja, hogy még különlegesebbé tedd az eseményt.  A lufi héliummal és levegővel egyaránt felfújható, így használhatod lebegve, ajtódíszként, fotóháttérként, vagy luficsokorban más színű lufikkal kombinálva. A Procos fólia lufi tartós, így hosszú ideig megőrzi szép formáját – akár emlékbe is eltehető.  Jellemzők:  - Szív alakú fólia lufi fényes fukszia színben   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Fényes, vidám megjelenés   - Ideális romantikus eseményekhez, születésnapokra, Valentin-napra, lánybúcsúkra", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsziv-alaku-folia-lufi-fukszia-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04631", "title": "Fólia lufi – „HIP HIP HOORAY” neon felirattal 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-hip-hip-hooray-neon-felirat-46cm-6382.webp", "desc": "Ez a trendi, 46 cm-es fólia lufi a „HIP HIP HOORAY” felirattal azonnal feldobja a hangulatot bármely ünnepen! A neon stílusú betűk, amelyek egy színes sprinkles háttérrel kombinálódnak, tökéletesen illenek egy modern, szórakoztató hangulatú születésnapi buliba, évfordulóra vagy bármilyen más boldog alkalomra. A lufi dizájnja olyan, mintha egy fényreklámot látnánk, ami igazán különlegessé és trendivé teszi a dekorációt.  Ez a lufi ideális választás, ha valami színes és vidám díszítésre vágysz. Héliummal és levegővel is felfújható, így sokféle módon használhatod: lebegve, falra rögzítve, vagy luficsokor részeként. Tökéletes a fiatalos és energikus hangulatú eseményekhez.  Jellemzők:  - Modern, neon „HIP HIP HOORAY” feliratos fólia lufi   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Színes és trendi dizájn, tökéletes buli hangulathoz   - Ideális választás születésnapokra, évfordulókra, vagy bárminemű ünnepléshez", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffolia-lufi-hip-hip-hooray-neon-felirattal-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05240", "title": "Hot Wheels: Max Steel szürke kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-max-steel-k05240.webp", "desc": "A Hot Wheels Max Steel kisautó egy dögös hot rod, amit a klasszikus amerikai autóépítési stílus és a modern extrém versenyvilág inspirált. A nyitott motorháztető, a vörös lángnyelves dekoráció és a fémes szürke karosszéria igazi utcai szörnyeteggé teszik ezt a modellt. A Rod Squad sorozat tagjaként ez a járgány az egyik legvagányabb darab, amit a gyereked a Hot Wheels pályára tehet. Az erőteljes megjelenés és az alacsony ültetés tökéletes kombinációja annak, amit egy  bad boy  kisautótól várnál. Ha egy karakteres, szemet gyönyörködtető járgányt keresel, akkor a Max Steel biztosan az egyik legjobb választás.  Jellemzők:  -Hot rod stílusú kialakítás -Lángnyelves grafika és fémes festés -Részletes kidolgozás nyitott motorral -A Rod Squad sorozat tagja -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-max-steel-szurke-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05339", "title": "Matchbox: Papírdobozos 1992 Mazda Autozam AZ-1 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-papircsomagban-k05339.webp", "desc": "A Matchbox 1992 Mazda Autozam AZ-1 kisautó egy igazi ritkaság a japán sportautók szerelmeseinek. Ez az apró, de rendkívül karakteres modell a Mazda egyik legkülönlegesebb konstrukcióját hozza el a gyerekek (és a gyűjtők) világába. A kisautó híres sirályszárnyas ajtóit ugyan nem lehet mozgatni, de a dizájn tökéletesen visszaadja az autó eredeti formavilágát. A rikító sárga szín, a sportos vonalak és a méretarányhoz képest kiemelkedő részletek igazi gyöngyszemmé teszik.  Ez a kisautó kiválóan alkalmas szerepjátékra, versenyekre vagy garázsjátékra. Kisebb gyerekek is könnyedén kézbe vehetik, mégis tartós és minőségi kialakítása garantálja a hosszú távú használatot. Ha szeretnél valami igazán egyedit tenni a gyereked Matchbox-gyűjteményébe, az Autozam AZ-1 kihagyhatatlan választás.  Jellemzők:  Ritka japán sportautó modell Sirályszárnyas ajtó dizájn Élénk sárga szín Kompakt, mégis részletes kidolgozás 3 éves kortól ajánlot", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-1992-mazda-autozam-az-1-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05713", "title": "Museum Collection: Edgar Degas - Egy kávézóban 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-dans-un-cafe-k05713.webp", "desc": "Ha szereted a nyugalmas, elgondolkodtató pillanatokat, és szívesen töltenél egy kis időt a klasszikus művészet világában, akkor ez a Clementoni Museum Collection puzzle tökéletes választás lesz. Edgar Degas híres festménye, az Egy kávézóban 1000 darabos kirakóként lehetőséget ad arra, hogy részletesen felfedezd ezt a hangulatos, csendes jelenetet, miközben te is elmerülsz az alkotás folyamatában.  A festmény egy kávéházi pillanatot örökít meg, ahol a két szereplő – egy nő és egy férfi – látszólag némán, gondolataikba merülve ülnek egymás mellett. A kompozíció különleges atmoszférája, visszafogott színvilága és finoman megfestett részletei tökéletes alapot nyújtanak egy olyan puzzle-élményhez, ami nemcsak szórakoztató, de elmélyítő is. A kirakott kép mérete 50x70 cm, a csomag pedig egy posztert is tartalmaz, ami segít eligazodni a kirakásban, vagy akár dekorációként is megállja a helyét.  A Clementoni által gyártott elemek kiváló minőségűek, precízen illeszkednek, így a kirakás gördülékeny és örömteli lesz. Ideális választás, ha egy kis csendes, mégis inspiráló énidőre vágysz – akár egy nyugodt este során, amikor végre minden elcsendesedik körülötted.  Jellemzők:  1000 darabos puzzle Degas híres festményével  A kirakott kép mérete: 50 x 70 cm  Tartalmaz egy posztert is, ami megkönnyíti a kirakást  Finom, melankolikus hangulatú jelenet impresszionista stílusban  A Clementoni Museum Collection tagja, prémium minőségben", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-edgar-degas-egy-kavezoban-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05716", "title": "Museum Collection: Caravaggio - Bacchus 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-caraveggio-bac-k05716.webp", "desc": "Ha szereted az időtlen klasszikusokat és a különleges hangulatú képeket, akkor Caravaggio ikonikus Bacchus című festményének kirakása igazi élményt nyújt majd. A Clementoni Museum Collection sorozat részeként ez az 1000 darabos puzzle nemcsak lenyűgöző látványt, hanem tartalmas kikapcsolódást is kínál számodra. Tökéletes választás, ha szeretnél kiszakadni a mindennapokból, és egy csendes estét töltenél el valami igazán különlegessel.  A kép a bor és mámor istenét, Bacchust ábrázolja fiatal férfiként, borral telt kehellyel a kezében, virágkoszorúval a fején, körülötte gazdag gyümölcskosárral. Caravaggio mesterien használta a fény és árnyék játékát, hogy még élőbbé és érzékibbé tegye a jelenetet. A festmény minden részlete, a bőrtónusoktól a gyümölcsök textúrájáig, valódi kihívást és örömet jelent kirakás közben.  A kirakott kép mérete 50x70 cm, így akár bekeretezve is méltó helyet kaphat otthonod falán. A doboz tartalmaz egy posztert is, ami segít eligazodni a részletekben, és inspirációt adhat a kirakás során. A Clementoni híres precizitásáról és minőségéről, így biztos lehetsz benne, hogy minden puzzle-darab tökéletesen illeszkedik.  Ez a puzzle nemcsak egy szép kihívás, hanem egy kis időutazás is a barokk festészet világába – ideális választás egy kis énidőre, amikor végre te is a saját tempódban alkothatsz.  Jellemzők:  1000 darabos puzzle Caravaggio híres Bacchus festményével  A kirakott kép mérete: 50 x 70 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Részletgazdag, kontrasztos barokk stílus  A Clementoni Museum Collection prémium minőségű tagja", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-caravaggio-bacchus-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}