{"items": [{"id": "J92520", "title": "Ars Una: Think Pink cicás 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50222858-arsuna-think-pink-meghivo.jpg", "desc": "Az Ars Una Think Pink partimeghívó szett az Ars Una Think Pink kollekciónak egy része. A meghívók pöttyös alapon aranyos cicákat ábrázolnak, amelyek csajos és egyedi hangulatot kölcsönöznek. Ez a készlet tökéletes választás lehet, ha vidám és csajos meghívókat szeretnél küldeni különböző alkalmakra. A szettben 10 db különböző alkalomra használható partimeghívó lap található. Ezek a meghívó lapok pöttyös alapon aranyos cicákat ábrázolnak, amelyek vidámságot és egyediséget sugallnak. A meghívók kellemes hangulatot közvetítenek, és alkalmasak különböző események meghívására. A csomagban továbbá 10 db C/6 méretű boríték is található, amelyek az meghívókhoz illő mintával rendelkeznek. Ezek a borítékok megfelelnek a postai szabványnak, így könnyedén elküldheted a meghívókat. A partimeghívók 80 gr-os, szép fehér ofszet papírra készültek, és négy szín nyomással díszítettek. Ez lehetővé teszi számodra, hogy golyóstollal és filccel írj rájuk, és személyre szabott üzenetet küldj. A meghívók felakaszthatók, és négy színnel nyomott fejléccel vannak ellátva, amelyek még egyedibbé teszik őket.  A partimeghívók mérete 140x148 mm, ami megfelelő méret a meghívásokhoz. Az Ars Una Think Pink partimeghívó szett cuki és csajos meghívókat kínál, amelyekkel garantáltan emlékezetessé teheted az eseményeket.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült - Golyóstollal és filccel is írható - Felakasztható, négy színnel nyomott fejléccel - A boríték postai szabványnak megfelelő méretű - A partimeghívó mérete: 140x148 mm", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93486", "title": "Science & Play: Buggy és Quad szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50812-science-play-buggye-quad.jpg", "desc": "Egy szuper ajándékkal lepheted meg gyermekedet, amely segítségével mókás buggy-t vagy quadt szerelhet majd  össze. A csomag több mint 100 alkatrészt tartalmaz, amelyekből 2 különböző modellt építhetsz áttételekkel ellátott mechanizmusokkal. A mellékelt illusztrált útmutató lehetővé teszi, hogy lépésről lépésre összeszereld a buggy-t, míg a quadhoz a  Science Game Build  ingyenes alkalmazásra van szükség.  Sok különleges alkatrész, például a váltómű és a sebességváltó, hozzájárulnak a járművek játékosságának növeléséhez. A  Science Game Build  alkalmazás integrálja a játékélményt, és interaktív 3D animációk segítségével támogatja az összes modell összeszerelését. Ez egy tudományos játék, amely ösztönzi a kreativitást, az ujjügyességet, és közelebb hozza a gyerekeket a mechanika és az mérnöki alapelveihez.  A Science and Play, Build egy minden alkalommal más kihívást jelentő játék, amely során szórakozva lehet kipróbálni és bevezetni lehetséges megoldásokat és installációkat. Gyűjtsd össze Clementoni mechanikai sorozatának minden valósághű, méretarányos modelljét. Ajánlott 8 éves vagy annál idősebb gyermekek számára.  Jellemzők: - Buggy és Quad szett - összeszerelési útmutatóval - kiváló minőség - fejlsztő játék", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-buggy-es-quad-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93504", "title": "Puzzle ragasztó 200ml - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/37044-clementoni-puzzle-ragaszto.webp", "desc": "Ha azt szeretnéd, hogy a gondosan összerakott puzzle ne essen szét, és hosszú ideig megőrizze ragyogó állapotát, akkor a Puzzle-Ragasztó a segítségedre lehet. Ez a ragasztó speciálisan kifejlesztett a puzzle-készletekhez, hogy a kirakott kép tökéletesen egyben maradjon, és te örökre élvezhesd a munkád eredményét. A Puzzle-Ragasztó tartalma 200 ml, amely elegendő a legtöbb puzzle-készlet teljes felületére. Ez a ragasztó nem csak a puzzle-készletek összerakásához használható, hanem segít megőrizni és bemutatni a műalkotásaidat. Ha szeretnéd hosszú ideig élvezni a puzzle-özés eredményeit, a Puzzle-Ragasztó a tökéletes választás.  Hogyan használjuk a Puzzle-Ragasztót?  Rázd fel: Miután kiválasztottad a puzzle-ragasztót, először rázd fel alaposan. Ez segít a ragasztó összekeverésében, hogy könnyen fel lehessen használni.  Alátét papír: Helyezz egy lap papírt vagy műanyag fóliát a kirakott puzzle alá. Ez megvédi a felületet és segít elkerülni a ragasztó elszíneződését.  Ragasztó felvitele: A ragasztót egy szivacs vagy ecset segítségével vidd fel a puzzle előlapjára. Érdemes egyenletesen oszlatni a ragasztót, hogy a teljes kép felületét befedje.  Száradás: Miután felkented a ragasztót, hagyd száradni legalább 1 órán át. A száradási idő segít a ragasztónak megkötésben és a puzzle összetartásában.  Kész a mű: Amikor a ragasztó teljesen megszáradt, a puzzle készen áll a bemutatásra vagy a keretbe helyezésre. A kirakott kép mostantól örökre egyben marad, és büszkén mutathatod be.", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-ragaszto-200ml-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzle kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93320", "title": "Playmobil: Zenekar (71042)", "img": "https://www.jatekshop.eu/upload_files/products/71042-playmobil-zenekar.webp", "desc": "A Playmobil Zenekar (71042) egy kreatív és szórakoztató játékkészlet, amely a gyerekeknek lehetőséget kínál a saját zenekar létrehozására és a zenei teljesítmények felfedezésére. Ez a készlet tökéletes választás minden olyan gyerek számára, aki szereti a zenét és érdeklődik a zenélés iránt.  A készlet tartalmaz négy lány figurát, akik a zenekar tagjai lesznek. Mindegyik figura saját hangszerrel rendelkezik, így a gyerekeknek lehetőségük van egy teljes zenekart összeállítani. A készlet tartalmaz egy színpadot, amelyen a zenekar tagjai felléphetnek, valamint különböző zenekari felszereléseket, mint például két gitárt, egy dob és mikrofont. Emellett két ütő és két láng is található a készletben, amelyeket a gyerekek a zenekar show-jának feldobásához használhatnak.  A Playmobil Zenekar készlet lehetővé teszi a gyerekek számára, hogy saját zenés előadásokat hozzanak létre és élvezhessék a zenélés örömét. A különböző hangszerrel rendelkező figurák lehetővé teszik a gyerekek számára, hogy különféle zenét játsszanak, és interaktív zenei élményeket teremtsenek.  Ez a készlet nemcsak a zenével való kreatív foglalkozásra ösztönöz, hanem a szerepjátékot is fejleszti, amikor a gyerekek elképzelt zenekari előadásokat adnak elő. A Playmobil Zenekar készlet szórakoztató és oktató játékélményt kínál, amely fejleszti a gyerekek képzelőerőjét és kreativitását, miközben élvezik a zenével való foglalkozást.  tartalma:  -4 lányfigura - 1 színpad,  - 2 gitár,  - 1 dob,  - 2 ütő,  - 1 mikrofon,  - 2 láng", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-zenekar-71042.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94096", "title": "WOW Generation: Magic Deep festő és dekoráló stúdió", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-magic-deep-festo-es-dekoralo-studio.webp", "desc": "Lányod imád alkotni és festeni? Ez garantáltan a tökéletes készlet számára! Ezzel a kreatív festő stúdióval gyermeked kedvenc színkeverékeit tudja létrehozni, hogy díszítsen bármilyen kiegészítőt vagy tárgyat. A készlet 5 ceruzatetőt tartalmaz, amelyek a WOW lányok jellemző elemeit ábrázolják. Ezzel a kreatív készlettel gyermeked képzelete kreatívan szárnyalhat és elképesztően színpompás alkotásokat hozhat létre.  Jellemzők: - Kreatív stúdió színkeverő tálkával és minden szükséges kiegészítővel. színes tinták - Csillám applikátor - Csillám spray - Kesztyűk - Csillám matrica lap - Átviteli lapok - Ceruzatetők - 1 ceruzatartó - 6 színes ceruza - 5 üdvözlőkártya - 1 radír - 1 ceruzahegyező", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-magic-deep-festo-es-dekoralo-studio.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75231", "title": "Military: Katonai járművek többféle változatban 1/55 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl416327-military-teherauto-tobbfele-7.webp", "desc": "A katonai járművek mindig lenyűgözik a gyerekeket, és most lehetőséged van meglepni gyermekedet egy kiváló választékkal. A katonaság, hasonlóan más hatóságokhoz, különböző járművekkel indul bevetésre, és most hat különböző változatot hoztunk el gyermekednek. Ezek között található egy tank, két páncélozott jármű, két terepjáró és egy helikopter, amelyekkel garantált a siker. Emellett a lehetőség adott, hogy kiválassz neki egyet, vagy akár összegyűjtsd az összes változatot, ami a legjobban tetszik neki.  Ezek a járművek rendkívül részletes kialakítást kaptak, és gurulós kerekekkel vannak felszerelve, így a játék során zavartalan és valóságos élményt nyújtanak. Az ár egy darab termékre vonatkozik, és bármelyik változatban szállítjuk ki. Kérjük, a kiválasztott variációt tüntesd fel a rendelés megjegyzés rovatában a megrendelés leadásakor.  Ezek a katonai járművek kiváló minőségűek, és az aprólékos részleteknek köszönhetően valóban élethűek. A kis méretüknek, körülbelül 1/55 méretarányúnak (kb. 7,5 cm), köszönhetően kényelmesen kézbe vehetők, így a gyermeked könnyedén irányíthatja őket és élvezheti a játékot. Válaszd ki a kedvenc katonai járművét, vagy hagyd, hogy a gyermeked döntsön, és hozd el neki a katonai akciók világát a saját játékterébe!  Jellemzők: - katonai jármű  - többféle változatban - részletes kialakítás - gurulós kerekekkel - választható - mérete: 1/55 (kb 7,5cm)", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-katonai-jarmuvek-tobbfele-valtozatban-1-55-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94341", "title": "Haramiau szelencéje társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cgmmdrs-coctail-haramiu-szelenceje.webp", "desc": "A Haramiau szelencéje egy izgalmas és kihívást jelentő társasjáték, amely a rejtélyes szavak és trükkös tippek körül forog. A játék alapötlete az, hogy a játékosoknak meg kell találniuk egy titkos szót, amely egy szókártyán van, és ehhez nyomokat és utalásokat kell adniuk egymásnak. A játék központi eleme az asszociáció, mivel a tippelőknek a kezdőjátékos által adott nyomok alapján kell kitalálniuk a titkos szót.  A játék célja az, hogy minél több pontot szerezz, és ezt jó tippek és tippelések révén érheted el. A játék során a kezdőjátékos választ egy kártyát, amely meghatározza, hány nyomot adhat a kitalálóknak, és melyik szókártya kerül kiválasztásra. A játékosoknak stratégiai döntéseket kell hozniuk abban, hogy mennyire legyenek egyenesek vagy mennyire járjanak egy rugóra az agyuk a nyomokkal.  A körök során a játékosok különféle nyomokat adhatnak meg, amelyek valamilyen módon kapcsolódnak a titkos szóhoz. Ezek a nyomok egyetlen szóból állhatnak, de a kreativitásnak és az asszociációs készségnek sincs határa. A többi játékos fejenként csak egyszer tippelhet, és a tippelőknek meg kell próbálniuk kitalálni a titkos szót a kevés információ alapján.  A kör vége után pontokat osztanak ki: ha a titkos szót sikerül kitalálni a megadott nyomok alapján, akkor a feladványt feladó játékos és a tippelő is kap pontot. Ha a titkos szót hamarabb találják ki, akkor csak a tippelő kap pontot. Ha a szót egyáltalán nem találják ki, akkor senki sem kap pontot.  A játék menetét a kezdőjátékos szimbólum és szám alapján irányítja, ami meghatározza, hány nyomot kell adni, és melyik szókártya kerül kiválasztásra. A játék során a játékdoboz körbejár minden játékost, és a legtöbb pontot szerző játékos lesz a győztes.  A doboz tartalma 110 szókártya, 10 átokkártya, 1 Haramiau-lapka és 1 játékszabály, ami mindent tartalmaz a játék menetéről és a pontozásról. Hajrá, és próbáld ki magad a szavak csatájában a Haramiau szelencéjében!  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharamiau-szelenceje-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95373", "title": "LEGO® Animal Crossing™: Julian születésnapi zsúrja (77046)", "img": "https://www.jatekshop.eu/upload_files/products/77046-animal-crossing-julian-szuletesnapja.webp", "desc": "A 6+ éves kreatív gyerekek hosszú órákon át élvezhetik kedvenc videójáték-sorozatuk jeleneteit a LEGO® Animal Crossing™ Julian születésnapi zsúrja (77046) játékkal. Ez a testre szabható játék telis-tele van olyan kiegészítőkkel, amelyeket a gyerekek felismernek kedvenc videójáték-sorozatukból, és beindítják a határok nélküli, végtelen történetmesélést. A gyerekek bulit rendeznek Juliannek, a lónak, akit a fiúk és lányok azonnal felismernek a videójáték-sorozatból. Ajándékot adnak neki, amely egy mikrofont és egy Bell coin elemet rejt, és muffint esznek Juliannel, aki elfújja a gyertyákat a születésnapi tortáján. Amint vége az ünnepségnek, a gyerekek átalakítják a megépíthető jelenetet, elmozgatják az alaplapot és átrendezik a játék léggömböket, a dekorációt és a kiegészítőket.  Add az Animal Crossing videójáték-sorozat összes testre szabható vidámságát a gyerekek kezébe! Remek születésnapi ajándék Julian rajongóinak, és a végtelen játéklehetőségekért más LEGO Animal Crossing kreatív építőszettekkel is kombinálható.  Jellemzők: • Kreatív építőjáték gyermekeknek – A 6+ éves fiúk és lányok jeleneteket játszhatnak el a videójáték-sorozatból a LEGO® Animal Crossing™ Julian születésnapi zsúrja szettel, amelyet testre is szabhatnak, hogy új történeteket találhassanak ki • Testre szabható gyerekjáték – Julian, a ló, minifiguráját és számos olyan kiegészítőt tartalmaz, amelyeket a gyerekek felismernek az Animal Crossing™ videójáték-sorozatból • Kreatív játék – A gyerekek végtelen sok történetet találhatnak ki, miközben Julian szülinapját ünneplik, zenét hallgathatnak a lejátszóról, léggömböket és dekorációt tehetnek fel, és segíthetnek elfújni a gyertyákat a tortán • Rugalmas átalakíthatóság – A gyerekek a legkreatívabb készségeiket használják, amikor átrendezik a moduláris alaplapot és a kiegészítőket, hogy egy számukra egyedi Animal Crossing™ jelentet építsenek meg • LEGO® Animal Crossing™ születésnapi ajándékötlet – Ha olyan ajándékot keresel egy kisgyereknek, aki imádja a videójáték-sorozatot, akkor nézd meg ezt a megépíthető játékot, amely tele van testre szabható, kreatív mókával • Építsd a szórakozást – Kombináld bármelyik LEGO® Animal Crossing™ készlettel (külön kapható), hogy bővítsd a kockákból épült csapatot• Kreatív építőjátékok – A LEGO® Animal Crossing™ készletekkel a gyerekek a történetmesélési készségeiket használhatják, hogy olyan irányba vigyék a játékot, amerre csak szeretnék • Méretek – A 170 elemből álló szett normál elrendezésben 9 cm magas, 17 cm széles és 10 cm mély", "price": 4429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-animal-crossing-julian-szuletesnapi-zsurja-77046.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95674", "title": "Disney Spidey 2x20db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-spidey-2x20-puzzle-24794.webp", "desc": "Ismerd meg Spidey-t és ennek csodálatos barátait ezzel a 2x20 darabos puzzle-szettel, amely a Disney Junior kalandjait hozza el a nappalidba! A kedves és színes darabok tökéletesek a kicsik számára, segítve őket a kézügyesség és a problémamegoldó képességek fejlesztésében, miközben a Pókember univerzumának szuperhőseivel játszhatnak. Ebben a szettben kétszer annyi szórakozás vár, hiszen két különböző képet rakhatnak ki a gyerekek, amelyek életre keltik Spidey és társainak városi kalandjait. Az egyszerűbb puzzle-darabok biztosítják, hogy a kis hősök gyors sikerélményre tehessenek szert.  Jellemzők: - Supercolor Collection - Kiváló minőségű - Összesen 2x20db puzzle elemet tartalmaz - Spidey mintával - Kép mérete: 27x19cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-spidey-2x20db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96740", "title": "Faber-Castell: Sötétben világító csillám ragasztó 2x12ml", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-csillam-ragaszto-vilagitos-2x12ml-125092.webp", "desc": "Varázsoljatok éjszakai eget vagy csillaghullást a gyerekszoba falára a Faber-Castell sötétben világító csillám ragasztójával! Ebben a 2x12 ml-es kiszerelésben érkező készletben két tubus világító ragasztó található, amelyek napközben felveszik a fényt, hogy aztán sötétben káprázatosan világítsanak. A különleges ragasztó kiválóan alkalmazható bármilyen opak felületen, így nem csak papíron, hanem szöveten vagy akár falon is megmutathatja varázslatos hatását. Engedjétek szabadjára a fantáziátokat és készítsetek együtt világító csillagképeket, melyek éjjelente megelevenednek és biztosítják a csodálkozás és az ámulat élményét. A gyorsan száradó formulának köszönhetően nem kell sokat várni, hogy a művészet életre keljen. Tökéletes kiegészítője lehet bármilyen alvás előtti mesének vagy éjszakai kalandnak!  Jellemzők:  - Sötétben világító csillám effekt - Könnyen használható tubusos kialakítás - Több felületen alkalmazható - Gyorsan száradó - 2 tubus, összesen 24 ml csillám ragasztó", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sotetben-vilagito-csillam-ragaszto-2x12ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96755", "title": "Faber-Castell: Grip 2001 trió hegyező égszínkék 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-2001-hegyezo-egkek-183874.webp", "desc": "Ismerkedj meg a Faber-Castell Grip 2001 Trió hegyezővel, amely praktikus és stílusos kiegészítője lesz gyermeked íróeszközeinek. Ez az égszínkék színű hegyező három különböző méretű nyílással rendelkezik: egy a standard méretű ceruzákhoz, egy a vékonyabb grafitceruzákhoz és egy a vastagabb, jumbo méretűekhez. A hegyező tetején található  Grip  zóna csúszásmentes használatot biztosít, míg a tartály felfogja a forgácsokat, így tisztán tartható az íróasztal. A hozzáillő fedél meggátolja a forgácsok szétszóródását. Kiváló minőségű rozsdamentes acél pengéi sima és egyenletes hegyezést biztosítanak minden alkalommal.  Jellemzők:  - Három méretű nyílás különböző vastagságú ceruzákhoz - Csúszásmentes  Grip  felület a kényelmes használatért - Zárható forgácstartó tartály a rendezett munkakörnyezetért - Könnyen tisztítható és üresíthető dizájn - Égszínkék színű, vonzó megjelenés", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-trio-hegyezo-egszinkek-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96462", "title": "Móra: A babaház őrei mesekönyv - Gabi babaháza", "img": "https://www.jatekshop.eu/upload_files/products/mo4707-a-babahaz-orei-gabi-babahaza.webp", "desc": "Szuperhős kalandok várnak Gabi babaházában! Ebben a Macskasztikus csomagban Gabi és Pandi Pajti nem mindennapi feladatra vállalkoznak: meg kell menteniük a babaházat KandÚrtól, a banditától! Vajon sikerül nekik?  Ha kíváncsi vagy a kalandra, olvasd el Gabi és Pandi Pajti izgalmas történetét, melyet a  Gabi babaház - A babaház őrzői  című mesekönyvben találsz! Ne hagyd ki ezt a fantasztikus olvasmányt, amely garantáltan lebilincsel majd téged és a kicsiket egyaránt! A sorozat elérhető a Netflixen!  Jellemzők: - Gabi babaháza - A babaház őrei - 24 oldalas - Bolle Eszter fordítása - megjelenés 2023.09.11 - puha kötésű - mérete: 23,5x25x,5x0,4cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-a-babahaz-orei-mesekonyv-gabi-babahaza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96972", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os pasztell lila színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-pasztell-lila.webp", "desc": "Ismerjétek meg a PlayBox Midi pasztell vasalható gyöngyök varázslatos világát, amelyek kiválóan alkalmasak mindenféle kézműves alkotómunkához! Ez az 1000 darabos készlet 5 mm-es, prémium minőségű gyöngyöket tartalmaz, amelyek segítségével gyermeked kifejezheti önmagát művészi alkotások révén. A csodás pasztell színű gyöngyökkel változatos képeket, ékszereket és díszítő elemeket hozhattok létre, amelyeket vasalással rögzíthettek, hogy hosszantartó emlékeket alkossanak. Alkotás közben gyermeked finommotoros képességei és szem-kéz koordinációja fejlődik, miközben játékosan tanul meg többet a színekről és formákról. A PlayBox garantálja a termékek biztonságosságát és minőségét, amit a Nordic Swan Ecolabel minősítés is alátámaszt. Ez a csomag nem csak alkotásra ad lehetőséget, hanem arra is, hogy értékes időt tölthessetek együtt, miközben együtt fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pasztell-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98467", "title": "Bestway: Accelera™ úszószemüveg többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-buvarszemuveg-haromfele-szinben-21077.webp", "desc": "Fedezd fel a víz alatti világ szépségét a Bestway® Accelera™ úszószemüveggel, ami tökéletes választás felnőttek és serdülők számára egyaránt! Ez a modell kiválóan alkalmas mind a komoly úszóedzésekhez, mind a szabadidős vízi tevékenységekhez, köszönhetően az ergonómikus kialakításnak és a fejlett technológiának.  Az Accelera™ úszószemüveg legfontosabb jellemzői között szerepelnek az ütésálló polikarbonát lencsék, melyek nem csak erős védelmet nyújtanak a fizikai behatásokkal szemben, de speciális UV védőbevonattal is ellátottak, amely hatékonyan védi a szemet a nap káros sugaraitól. A színezett lencsék kiválóan csökkentik a tükröződést és javítják a víz alatti látást, így minden úszás élményesebbé válik.  A maszk kényelmes illeszkedése kiemelkedik a puha, kényelmes szilikon szemkagylóknak köszönhető, melyek megakadályozzák a víz bejutását, miközben optimális kényelmet biztosítanak. A 100% latex- és PVC-mentes anyagoknak köszönhetően az úszószemüveg ideális választás azok számára is, akik allergiásak bizonyos anyagokra. A kényelmes orrcsipesz és a kétrészes, könnyen állítható szilikon fejpánt lehetővé teszi, hogy mindenki személyre szabja a szemüveget.  Az Accelera™ úszószemüveg többféle színben kapható, így mindenki megtalálhatja a saját stílusának megfelelőt, legyen szó vibráló színekről vagy visszafogottabb árnyalatokról.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Puha, kényelmes szilikon szemkagylók a hosszútávú kényelemért - Színezett, ütésálló polikarbonát lencsék UV védelemmel a biztonságos és tiszta látásért - Állítható szilikon fejpánt és orrcsipesz a tökéletes illeszkedésért - 100% latex- és PVC-mentes, allergénmentes anyagok - Többféle színben elérhető, hogy mindenki megtalálhassa a kedvencét", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-accelera-uszoszemuveg-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97478", "title": "Spirit: Animal Asztali könyöklő többféle változatban 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408727-spirit-asztali-konyoklo-60x40-animal-tobbfele.jpg", "desc": "Kényelmes és stílusos munkakörnyezetet teremthetsz az Animal asztali könyöklővel, melynek mérete 60x40 cm, és többféle változatban elérhető. Választhatod a kedvenc változatodat az elérhető lehetőségek közül: kutyusok fazékban, kutyusok, cica, kiscicák, vagy lovak a parton.  Az Animal asztali könyöklő nem csupán egy praktikus kiegészítő az íróasztalodon, hanem egyedi hangulatot is kölcsönöz az otthonod vagy irodád környezetének. A választott minta és a kényelmes méret ideális környezetet teremt az íráshoz, rajzoláshoz vagy munkavégzéshez, így minden napod kellemesebb és inspirálóbb lehet.  Válassz az elérhető változatok közül, és tedd még személyesebbé és barátságosabbá az íróasztalod környezetét az Animal asztali könyöklővel!  Jellemzők: - Be Magical asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-animal-asztali-konyoklo-tobbfele-valtozatban-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12134", "title": "ICO: SÜNI színes ceruza készlet 6db", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-szines-ceruza-keszlet-6db-os.webp", "desc": "kiváló minőségű színes ceruza, márpedig a gyermekeknek nem csak szükséges használniuk ezt az eszközt, hanem szeretik is használni. Ez, a a SÜNI-s színes ceruza készlet kiváló minőségű, kellő színintenzitással rendelkező ceruza, melyet könnyű hegyezni, a ceruzatest anyaga miatt. A test kívülről lakkozott felülettel van ellátva, emiatt tartósabb. Rajzolj és színezz kedvenc Süni színes ceruzáiddal és máris kész az alkotás!  Jellemzők: hatszögletű, lakkozott ceruzatest A doboz tartalma: 6db színes ceruza", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-szines-ceruza-keszlet-6db-31060.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13259", "title": "Ovizsák műanyag vállfával", "img": "https://www.jatekshop.eu/upload_files/products/ovizsak-muanyag-vallfaval-8.webp", "desc": "Az óvodai élet megköveteli az oviszsák használatát. Ez egyben a rend fenntartásához is szükséges, ám nagyon fontos amiatt is, hogy minden gyermeknek szüksége van legalább egy picike saját térre,  ami csak az övé. Ide nem csak a váltóruhát, pót zokni, hanem a gyermek olyan holmijait is, melyekhez a biztonságérzet miatt ragaszkodik. Az oviszsáknak egy cipzáros nagy rekesze van, és kit kisebb zsebe az apróbb holmiknak.  A vállfa tartozéka az oviszsáknak.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.   Anyaga: textil Nagysága: 40x50cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fovizsak-muanyag-vallfaval-32737.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32899", "title": "Playgo: Aktív háromszög készségfejlesztőjáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-aktiv-haromszog-bebijatek.webp", "desc": "Az aktív háromszög bébijáték a legkisebbeknek nyújt játékos szórakozási lehetőséget. A színes, vidám megjelenésű termék fejleszti a babák szem-, és kéz koordinációját a játék közben. A forgó fogaskerék, a golyópályák, és a forgatható bébitükör vidám játékot biztosítanak, miközben fejleszti a finommotoros készséget. A színes lepkék azonnal fel fogják kelteni kisgyermeked figyelmét, aki majd csak ezt a játékot szeretné mindig a közelében tudni.   A játék jellemzői:  - Színes, vidám kivitel - Strapabíró anyagból készült - Fejleszti a babák finommotoros készségét", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-aktiv-haromszog-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34229", "title": "Star Wars X-Wing figurás játék: Árnyékvető kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-x-wing-arnyekveto.webp", "desc": "Erősítsd a flottádat ezzel a vagány géppel, ami még a játék szabályaiba is csempész új elemeket. A nagy méretű hajó egész új repülési technikát igényel majd a játékosoktól, ráadásul egy állítható tűzívvel is rendelkezik, amivel komoly fejfájást okozhatunk azon vadászgépeknek, akik könnyen kimanővereznek a veszélyes területről. A hajó pilótái között megtaláljuk a Star Wars Lázadók két szereplője Ketsu és Sabine mellett egy olyan régi ismerős is, mint Asajj Ventress az egykori Sith tanítvány. Természetesen a hajó mellé megkapjuk a hajó- és a fejlesztés kártyákat, jelzőket és manővertárcsát is. Önmagában nem játszható, szükséges hozzá a Star Wars X-Wing figurás játék. A termék magyar nyelvű.   Tartalma: - 1 db Árnyékvető űrhajó - 1 db talp + 2db pöcök - 4 db Hajó kártya  - 10 db Fejlesztés kártya - Jelzők és manőver tárcsa  A TERMÉK NYELVE: MAGYAR", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-x-wing-fiuras-jatek-arnyekveto-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37779", "title": "Tita színesceruza szett 18db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tita-szinesceruza-szett-18db-os-carioca-1.webp", "desc": "A Carioca színesceruza szettje olyan határtalan alkotási szabadságot biztosít a gyerekeknek, melyről még csak álmodni sem mertek. A hatszögletű ceruzatest kényelmes fogást tesz lehetővé a legkisebbek számára is. 18 féle élénk színárnyalat áll a gyerkőcök rendelkezésére, mellyel megvalósíthatják minden elképzelésüket. A könnyen faragható színesceruzák belső törések elleni védelemmel ellátva készültek, így hosszú távon lesz gyermeked kedvenc elfoglaltságának főszereplője a szett.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Könnyen faragható - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Belső törések elleni védelem - A szett 18 élénk színű ceruzát tartalmaz - 3mm vastagságú ceruzabél", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-szinesceruza-szett-18db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}