{"items": [{"id": "K09114", "title": "COBI: F/A-18C Hornet repülőgép építőjáték (5810)", "img": "https://www.jatekshop.eu/upload_files/products/fa18c-hornet-5810.jpg", "desc": "A COBI F/A-18C Hornet repülőgép építőkészlet az amerikai haditengerészet egyik legsokoldalúbb szuperszonikus harci gépét mutatja be. A Boeing által gyártott F/A-18C 1978 óta áll szolgálatban, és első harci bevetését 1986-ban, Líbia bombázása során teljesítette. Széles körű alkalmazására a  Desert Storm  hadműveletben, Irakban 1991-ben került sor. A COBI modell a legendás gépet 1:48 méretarányban kelti életre, a híres US Navy vadászrepülő század színeiben. A készlet 538 építőkockából áll, és különleges figyelmet fordít a részletgazdag kidolgozásra.  A modell hajtható futóművel, forgatható kerekekkel, nyitható pilótafülkével és lenyűgöző fegyverarzenállal rendelkezik, amely a szárnyak alatt helyezkedik el. A készlet tartalmaz egy pilóta minifigurát is, amely elhelyezhető a kabinban. Az összes jelölés és festés tartós, kiváló minőségű nyomtatásként jelenik meg az elemek felületén, így nincs szükség matricákra. A modellhez tartozik egy kiállítási állvány is, amelyen névtábla emeli ki a repülőgép típusát, így gyűjteménybe és bemutatásra is tökéletes.  A COBI F/A-18C Hornet nemcsak egy technikailag kifinomult építőmodell, hanem egy látványos dísztárgy is, amely méltó helyet kaphat bármely repülésrajongó polcán, irodájában vagy szobájában. Tökéletes választás minden korosztály számára, akik érdeklődnek a modern haditechnika és a modellezés világa iránt.  Jellemzők:  - Modern amerikai többfeladatú vadászrepülőgép modell - 538 építőkockából építhető össze - Mozgatható futómű, forgatható kerekek, részletes fegyverzet - Pilóta minifigura, bemutatóállvány és nyomtatott névtábla - Matricamentes kialakítás, tartós nyomtatott elemekkel  Kompatibilis a LEGO® építőelemekkel", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-f-a-18c-hornet-repulogep-epitojatek-5810.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09239", "title": "NASCAR Verdák 3: Gogo Logano karakter kisautó 1/55 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-kisauto-k09239.jpg", "desc": "Gogo Logano a NASCAR világából ismert pilóták inspirációja alapján készült, arany-fekete színű autóként érkezik a Disney Pixar Verdák sorozatban. Az 1/55 méretarányú kisautó fémből készült, így nemcsak tartós, de gyűjtői darabként is lenyűgöző. A 22-es rajtszám és a FiberFuel logó teszi igazán különlegessé, miközben gördülő kerekei biztosítják a dinamikus játékélményt. A csomag tartalmaz egy boxutca-akadály kiegészítőt is, amellyel a gyerekek új versenypályákat alakíthatnak ki. Ez a darab tökéletes választás azoknak, akik a Cars világát szeretnék ötvözni a valódi NASCAR hangulattal.  Jellemzők:  1/55 méretarányú Gogo Logano kisautó NASCAR ihlette arany-fekete színezés, FiberFuel dekorációval Strapabíró fém karosszéria Boxutca-akadály kiegészítő mellékelve 3 éves kortól ajánlott", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnascar-verdak-3-gogo-logano-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09332", "title": "Minecraft: Vízbefúlt zombi karakter figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-drowned-zombie-k09332.jpg", "desc": "Merülj el a Minecraft világának mélyebb és sötétebb zónáiban ezzel a különleges Vízbefúlt Zombie akciófigurával! Ha a gyereked rajong a Minecraftért, akkor ez a 8,25 cm-es figura igazi kincs lesz számára – pont úgy néz ki, mint a játékbeli vízihulla karakter, ráadásul teljesen mozgatható, így a legizgalmasabb jelenetek is újrajátszhatók vele a valóságban. A karakter ikonikus kiegészítője, a háromágú szigony is megtalálható a csomagban, hogy még élethűbbé váljon a játékélmény.  A figura dizájnja hűen követi a Minecraft kockás, pixeles világát, így azonnal felismerhető és passzol más Minecraft játékfigurákhoz is. Akár víz alatti kalandokat, akár zombis túlélő küldetéseket szeretnétek újraalkotni otthon, ez a figura garantáltan beindítja a gyerekek fantáziáját. A mozgatható végtagoknak köszönhetően rengeteg pózban beállítható, ami különösen szórakoztatóvá teszi a szerepjátékot.  Ideális ajándék 6 éves kortól minden Minecraft-rajongónak – legyen szó gyűjtésről, játékidőről vagy csak a polc díszítéséről. Kombinálható más Minecraft figurákkal is, így a gyerekek saját történeteket alkothatnak a kedvenc világukban.  Jellemzők:  8,25 cm-es vízbefúlt zombie figura a Minecraft alapján Mozgatható végtagokkal a dinamikus játékért Tartozék háromágú szigony a valósághű kalandokhoz Hű dizájn a játék pixeles stílusához 6 éves kortól ajánlott, tökéletes ajándék Minecraft rajongóknak", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-vizbefult-zombi-karakter-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09358", "title": "Matchbox: Papírdobozos 2020 Chevrolet Corvette C8 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/2020-corvette-c8-0902.jpg", "desc": "A sportautók szerelmeseinek szól a Matchbox 2020 Chevrolet Corvette C8 kisautó, amely az amerikai izomautók legújabb generációját képviseli. Az 1/64 méretarányú modell feltűnő zöld színével és aerodinamikus formájával garantáltan a játékszőnyeg sztárja lesz – akár versenyben, akár kiállítva.  A C8 az első középmotoros Corvette, ami nemcsak a teljesítményben, de formatervezésében is forradalmi változást hozott. A Matchbox ezt a különleges dizájnt részletgazdag kidolgozással ültette át a mini méretbe: sportos légbeömlők, alacsonyra húzott orr-rész és jellegzetes Corvette embléma díszíti. A fém karosszéria és a műanyag alváz biztosítja a tartósságot, így a kisautó tökéletes a mindennapi játékhoz vagy gyűjteménybe is.  A papírdobozos csomagolás nemcsak stílusos, de környezetbarát is – így nemcsak a jövő sofőrjeinek, hanem a bolygónak is kedvez!  Jellemzők:  1/64 méretarányú 2020 Chevrolet Corvette C8 modell  Részletes kidolgozás, feltűnő zöld fényezés  Fém karosszéria és masszív műanyag alváz  Papírdobozos csomagolás, ideális gyűjtőknek is  3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-2020-chevrolet-corvette-c8-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09460", "title": "Eichhorn: Fa Montessori Állatkép Lapozó – Ismerd meg az állatokat természetes képekkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-montessori-allatos-kepeskonyv-7old-100006004.jpg", "desc": "Fedezzétek fel együtt az állatok világát a Montessori Állatkép Lapozóval az Eichhorn-tól! Ez a természetes anyagokból készült, 7 részes lapozó tökéletes első  könyvecske  1 éves kortól, amely a Montessori-pedagógia szellemében készült: letisztult, valósághű képek, természetes színek és egyszerű formai megoldások jellemzik.  A lapozó minden oldala egy-egy valósághű fotót tartalmaz háziállatokról és rovarokról, mint például kutya, pillangó vagy csiga – így a gyerekek már korán találkozhatnak a valódi világból vett képekkel, amelyek segítik a megfigyelőképességük fejlődését. A kártyák tartós fából készültek, lekerekített sarkokkal, hogy biztosan biztonságosak legyenek még a legkisebb kezek számára is.  A lapozó praktikus textilszalaggal és műanyag karikával van összefogva, így könnyen rögzíthető babakocsira, táskára vagy kiságyra is – mindig kéznél lehet otthon és útközben egyaránt. A gyermek lapozgathatja, nézegetheti, akár meg is nevezheti az állatokat, te pedig segíthetsz neki új szavakat tanulni, hangokat utánozni vagy mesélni róluk.  Ez a fajta játék nemcsak a szókincset bővíti, hanem erősíti a figyelmet, a kéz-szem koordinációt és az önálló felfedezés örömét is. Ideális választás, ha szeretnél egy természetes, Montessori-alapú fejlesztőjátékot, amely hosszú távon is értékes marad.  Jellemzők: - 7 darab fa lapozólap valódi állatfotókkal - Montessori-alapú, valósághű képi világ - Textilszalaggal és rögzíthető karikával ellátva - Fejleszti a szókincset, figyelmet és megfigyelőképességet - Már 1 éves kortól biztonságosan használható", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-montessori-allatkep-lapozo-ismerd-meg-az-allatokat-termeszetes-kepekkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99912", "title": "Ars Una: Pearl Blossom Black virágos tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/54943773-arsuna-pearl-blossom-black-tolltarto.webp", "desc": "Az ARS UNA PEARL BLOSSOM BLACK TOLLTARTÓ-NAGY elegáns és praktikus választás tinédzserek számára, akik stílusos és funkcionális iskolai kiegészítőt keresnek. Az egy rekeszes tolltartó gyönyörű, fekete alapon virágmintás dizájnnal rendelkezik, amely modern és kifinomult megjelenést biztosít.  A tolltartó belseje egyszínű anyaggal van bélelve, amely nemcsak esztétikus, hanem könnyen tisztán tartható is. A praktikum érdekében a tolltartó egy cipzáras belső zsebbel van ellátva, amelyben apróbb tárgyak, mint például radírok vagy gemkapcsok biztonságosan tárolhatók. Az írószerek rendszerezését a gumis tartók segítik, így mindig rendben és könnyen elérhetőek lesznek a szükséges eszközök.  A tolltartó mérete 230x55x90 mm, ami elegendő helyet biztosít az összes fontos írószer számára, ugyanakkor kompakt méretének köszönhetően könnyen elfér az iskolatáskában. Fontos kiemelni, hogy a tolltartó nem tartalmaz írószereket; a részletes termékfotókon szereplő kiegészítők csupán illusztrációként szolgálnak.  Az ARS UNA PEARL BLOSSOM BLACK TOLLTARTÓ-NAGY tökéletes választás azoknak a tinédzsereknek, akik szeretnék, hogy iskolai felszerelésük nemcsak praktikus, hanem divatos is legyen. A modern dizájn és a funkcionalitás ötvözete, amely minden fiatal diák számára ideális kiegészítő.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 230x55x90 mm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-black-viragos-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00213", "title": "Must: Unikornis mintás emeletes töltött tolltartó 15x21cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-unikornis-ketszintes-toltott-tolltarto-5822.webp", "desc": "Varázsold el gyermeked iskolai napjait ezzel a varázslatos Unikornis mintás emeletes töltött tolltartóval! A Must márka által tervezett tolltartó nemcsak elbűvölő és színes dizájnnal rendelkezik, de rendkívül praktikus is, így tökéletes választás minden kislány számára. Az unikornisos motívum és a lányos, szivárványszínű dizájn biztosan elnyeri gyermeked tetszését, és örömmel használja majd az iskolában.  A tolltartó két emeletes kialakítása bőséges helyet biztosít az összes szükséges írószer számára, így minden mindig rendszerezett és könnyen hozzáférhető. A tolltartóban minden megtalálható, amire egy kisdiáknak szüksége lehet: tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák és filctollak. A tartós poliészter anyag biztosítja a hosszú élettartamot, míg az erős cipzárak gondoskodnak arról, hogy minden eszköz biztonságban legyen.  Ez a tolltartó nemcsak praktikus, hanem inspiráló is, hiszen az unikornis motívum minden egyes alkalommal varázslatot csempész az iskolai mindennapokba. Kompakt méreteinek köszönhetően könnyedén elfér a hátizsákban, így gyermeked bárhová magával viheti.  Lepd meg gyermekedet ezzel a különleges tolltartóval, és tedd még élvezetesebbé számára az iskolai tanulást!  Jellemzők:  - Unikornis dizájn - Két emeletes kialakítás - Tartós poliészter anyag - Teljes írószerkészlet (tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák, filctollak) - Erős cipzárak - Méretek: 15 x 21 x 5 cm", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-unikornis-mintas-emeletes-toltott-tolltarto-15x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00370", "title": "Nyújtható kaktusz többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/35165z-nyujthato-kaktusz.webp", "desc": "A nyújtható kaktusz egy szórakoztató és stresszoldó játék, amely különleges szórakozást nyújt minden korosztály számára! A kaktusz kétféle színátmenetes mintával készült, amely esztétikus és modern megjelenést biztosít. Teljes egészében nyújtható, így remekül alkalmas a feszültség levezetésére és a stressz csökkentésére.  A kaktusz tüskéi gumiból készültek, így teljesen biztonságosak, és a játék használata során sem kell aggódni a sérülések miatt. Ez a játék olyan, mint egy elnyújtott stresszlabda, amely kényelmes tapintású és szórakoztató.  Válaszd ki a legjobban tetsző színátmenetet a megjegyzés rovatban, és élvezd a nyújtható kaktusz nyújtotta szórakozást és relaxációt! Ideális ajándék mindenki számára, aki szeretné egy kis vidámsággal és kikapcsolódással feldobni a napját.  Jellemzők: - nyújtható kaktusz - többféle változatban - kétféle szín átmenetével - strapabíró", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyujthato-kaktusz-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00553", "title": "Hot Wheels: HW Retro Racers 5db-os kisautó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/retro-racers-5db-szett.jpg", "desc": "Merülj el a klasszikus autóversenyek világában a Hot Wheels Retro Racers 5 darabos kisautó szettel! Ez a különleges készlet öt egyedi, retro stílusú versenyautót tartalmaz, amelyek visszahozzák a régi idők sebességmániáját és izgalmát. Minden autó egyedi dizájnnal és autentikus részletekkel rendelkezik, amelyek a régi versenyautók ikonikus megjelenését idézik. A szett tartalmaz sportkupékat, izomautókat és klasszikus versenyautókat, amelyekkel a gyerekek újraélhetik a történelem legendás versenyeit, vagy saját kalandokat találhatnak ki. Ezek a Hot Wheels autók nem csak gyűjtőknek, hanem minden kisautó-rajongónak örömet szereznek, akik szeretik a retro hangulatot és a sebességet!  Jellemzők: - 5 darab retro stílusú versenyautó - Egyedi dizájn és autentikus részletek - Klasszikus versenyautók, sportkupék és izomautók - Kompatibilis a Hot Wheels pályarendszerekkel - Tökéletes a retro autórajongók és gyűjtők számára, valamint a klasszikus versenyek szerelmeseinek", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-hw-retro-racers-5db-os-kisauto-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00731", "title": "Évi Love: Kerékpáros baba kutyussal kétféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simbatoys-el-kerekparral-kutyusaval-2fele0738-3.webp", "desc": "A Simba Toys Evi Love baba kerékpárral és kisállattal a tökéletes játék, amely garantáltan mosolyt csal a kislányok arcára! A szett színvilága élénk rózsaszín, ami különösen vonzó a gyerekek számára, miközben a figurák cuki ruhái és apró részletei még inkább megragadják a figyelmet.  Evi Love baba aranyos biciklijével és kiegészítőivel – például a kisállatok szállítására alkalmas utánfutóval – inspiráló történeteket kelthet életre. Az egyik változatban Evi sisakot visel, ami biztonságot szimbolizál, és arra ösztönzi a gyerekeket, hogy a való életben is figyeljenek a közlekedési szabályokra. A játék szorosan kapcsolódik a mindennapi tevékenységekhez, mint a biciklizés és a háziállatok gondozása, ami pozitív példát mutat a kicsik számára.  A Simba Toys Evi Love baba szettje remek választás, ha szeretnéd, hogy gyermeked fantáziája szárnyaljon, és közben megtanulja a gondoskodás és a mozgás örömét. A szett sokszínűsége lehetőséget ad arra, hogy a kicsik hosszú órákig elmerüljenek a szerepjáték világában.  Jellemzők: - Kerékpár utánfutóval és egyéb kiegészítőkkel - Vidám, élénk színek és részletgazdag kidolgozás - Fejleszti a gyermekek fantáziáját és szerepjáték készségeit - Könnyen kezelhető, hordozható méret", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevi-love-kerekparos-baba-kutyussal-ketfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00878", "title": "Netflix: One Piece - Nami karakter plüssfigura 20cm", "img": "https://www.jatekshop.eu/upload_files/products/netflix-one-piece-nami-plussfigura-20cm-9100n.webp", "desc": "A Netflix: One Piece - Nami karakter plüssfigura tökéletes ajándék minden One Piece rajongó számára, különösen azoknak, akik szeretik a Szalmakalapos kalózok intelligens és bátor navigátorát, Nami-t! Ez a 20 cm-es puha plüssfigura hűen visszaadja Nami karakterét, akit a sorozat rajongói jól ismernek és szeretnek. Nami ikonikus narancssárga haja, hatalmas kék szemei és jellegzetes ruhája mind-mind megelevenedik ebben a bájos kis figurában.  Nami egyenruhájában, amelyben az egyik legismertebb megjelenését viseli, a plüssfigura tökéletesen visszaadja a karakter határozottságát és stílusát. Kezében egy kis bot található, ami szintén hozzájárul a karakter hű ábrázolásához, emlékeztetve mindenkit Nami harci képességeire. A puha anyagból készült figura nemcsak játékra alkalmas, hanem ölelgetésre is ideális, miközben könnyen hordozható, így bárhová magaddal viheted.  A 20 cm-es méretű plüss ideális gyerekeknek és felnőtteknek egyaránt, hiszen nemcsak szórakoztató, hanem gyűjtői darabként is nagyszerűen mutat. Akár a polcodat díszíti, akár egy izgalmas játék részévé válik, Nami mindig készen áll arra, hogy vezesse a kalózokat a következő nagy kalandra. A részletgazdag kidolgozás és a minőségi anyagok garantálják, hogy a figura tartós és strapabíró legyen.  Ez a Nami plüssfigura különösen ajánlott azoknak a gyerekeknek, akik imádják a One Piece világát, és szívesen élnék újra kedvenc jeleneteiket a saját kis világukban. Emellett gyűjtőknek is ideális, hiszen ez a figura nagyszerűen illik a sorozat többi karakteréhez.  Jellemzők:  - 20 cm-es Nami plüssfigura a Netflix One Piece sorozatból - Jellegzetes narancssárga haj és kék szemek - Puha, kellemes tapintású anyag, ideális játékhoz és öleléshez - Részletgazdag kidolgozás, jellegzetes ruházat és kiegészítő - Tökéletes ajándék One Piece rajongóknak, 6 éves kortól", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-one-piece-nami-karakter-plussfigura-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00821", "title": "Make It Real: Linxo karkötők - ünnepi stílus", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-linxo-karkotok-unnepi-stilus-1.jpg", "desc": "A Make It Real Linxo karkötők - Ünnepi stílus készlet tökéletes választás a kreatív és divatos gyerekek számára, akik szeretik saját karkötőiket megtervezni és elkészíteni. A színes, ünnepi hangulatú készlet 186 darab rugalmas Linxo elemet tartalmaz, amelyekkel akár 5 különböző, csillogó és virágos karkötőt alkothatnak meg. Az egyedi, ünnepi stílusú dizájn ragyogó színekkel és formákkal teszi igazán különlegessé a karkötőket, amelyek kényelmesen hordhatók és újra és újra átalakíthatók. A játék nemcsak szórakoztató, de fejleszti a kreativitást, kézügyességet és stílusérzéket is.  Jellemzők:  186 rugalmas Linxo elem 5 egyedi, ünnepi stílusú karkötő készíthető Csillogó és virágos dizájn elemek Fejleszti a kreativitást és kézügyességet 6 éves kortól ajánlott", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-linxo-karkotok-unnepi-stilus.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00913", "title": "Nekojima ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-nekojima-k00913.webp", "desc": "A Nekojima társasjáték egy különleges és izgalmas ügyességi játék, amely garantáltan leköti az egész család figyelmét. A játék alapötlete egyszerű, mégis kihívásokkal teli: egyensúlyozd ki a cica alakú figurákat a fából készült szigetre úgy, hogy közben elkerüld a katasztrófát! A játék különlegessége, hogy a szigeted nem stabil, hanem egy fa szerkezeten áll, amit kötelek tartanak, így minden mozdulat és minden új elem hozzáadása hatással van az egyensúlyra.  Ez a társasjáték nemcsak szórakoztató, de fejleszti a finommotorikát, a koncentrációt és a csapatmunkát is. A Nekojima kifejezetten ajánlott gyerekeknek és felnőtteknek egyaránt, hiszen az egyensúlyozás kihívása minden korosztály számára izgalmas. Az egyedi dizájn és a természetes anyagok, mint a fa és a zsineg, különleges élményt nyújtanak a játékosoknak. A játék célja, hogy a különböző nehézségű macska figurákat a sziget különböző részeire helyezd úgy, hogy az ne boruljon fel. Minden új forduló új stratégiát kíván, hiszen a sziget egyre instabilabbá válik.  A játék könnyen hordozható, mivel minden elem belefér egy praktikus zsákba, így akár nyaralásra, baráti összejövetelekre is magatokkal vihetitek. A színes játéktábla, a különféle cicák és a fa építőelemek mind arra ösztönzik a játékosokat, hogy kreatívan és ügyesen helyezzék el a tárgyakat, miközben folyamatosan figyelik a többiek lépéseit is.  A Nekojima ideális választás családi estékre, baráti társaságoknak, vagy akár olyan gyerekek számára, akik szeretnek kihívásokkal szembenézni, és élvezik az építés és egyensúlyozás örömét. A játékmenet változatos, hiszen mindig más és más módon helyezhetők el az elemek, így soha nem válik unalmassá. Akár ketten, akár többen játszotok, garantált a nevetés és a feszültséggel teli pillanatok, amikor egy-egy elem elmozdul vagy éppen sikerül megtartani az egyensúlyt. A játék magyar nyelvű játékszabályt tartalmaz.  Jellemzők: - Kreatív, egyensúlyozós társasjáték fából készült elemekkel. - Fejleszti a finommotorikát, a koncentrációt és a csapatmunkát. - Hordozható kivitel, praktikus zsákban tárolható. - Változatos játékmenet minden alkalommal. - Ideális családi vagy baráti társaságok számára.  Játékosok száma: 1-5 fő Játékidő: 15-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnekojima-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01146", "title": "Bing ablakmatrica szett - Totum", "img": "https://www.jatekshop.eu/upload_files/products/totum-bing-ablakmatrica-k01146.webp", "desc": "A Bing Ablakmatrica játékkészlet tökéletes választás minden gyerek számára, akik szeretnek kreatívan díszíteni és játszani a kedvenc karaktereikkel. A készletben mókás és színes matricákat találsz, amelyek a Bing című mese szereplőit ábrázolják – Bing nyuszi, Flop, Sula és Pando mind ott várnak, hogy feldobják az ablakodat vagy más sík felületeket. A matricák statikusak, könnyedén felragaszthatók és levehetők, így a gyerekek újra és újra átrendezhetik őket anélkül, hogy sérülnének a felületek.  Ez a készlet lehetővé teszi a kicsik számára, hogy saját kis világukat hozzák létre a matricák segítségével. A gyerekek különböző történeteket találhatnak ki, ahogy a karaktereket elhelyezik a különböző helyzetekben. A Bing és barátai színes, kedves figurái azonnal mosolyt csalnak az arcukra, és hosszú órákra lekötik a figyelmüket. A matricák nemcsak ablakokon, hanem tükörre, autóüvegre vagy akár a hűtőre is ragaszthatók, így bárhol kifejezhetik kreativitásukat.  A matricák áthelyezése során a gyerekek finommotorikus készségeiket fejleszthetik, miközben szórakoztató és kreatív időtöltést biztosítanak maguknak. A nyom nélküli felhelyezés lehetőséget ad arra, hogy a játék bármikor újrakezdődhessen, vagy átalakulhasson, amikor csak szeretnék.  Ez a Bing Ablakmatrica készlet ideális ajándék lehet minden kisgyerek számára, akik szeretik a Bing című mesét, és örömmel merülnek el a karakterek világában. A matricák nem száradnak ki, nem hagynak nyomot, és újrahasználhatók, így a kicsik számtalan alkalommal örömüket lelhetik bennük.  Jellemzők: - Több mint 50 újrahasználható, statikus ablakmatrica - Bing nyuszi és barátai a népszerű meséből - Könnyen felragasztható és eltávolítható, nyomot nem hagy - Színes és vidám figurák, amelyek fejlesztik a kreativitást - Tökéletes ablakra, tükörre, autóüvegre vagy más sík felületekre", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-ablakmatrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01329", "title": "Clementoni Baby: Disney Baby pörgethető karakter figurák négyféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-porgetheto-disney-jatekfigurak-negyfele-valtozatban-17891-2.webp", "desc": "A Clementoni Baby: Disney Baby pörgethető karakter figurák izgalmas és vidám szórakozást nyújtanak a legkisebbek számára! A négy népszerű Disney szereplő – Mickey, Minnie, Stitch és Simba – színes teáscsészékben ülve várják, hogy a gyermekek megpörgessék őket. Ezek a cuki figurák az ikonikus Disney Tea Cup körhinta élményét idézik, ami egy jól ismert kedvenc a gyerekek körében.  A játék nem csupán szórakoztat, hanem segíti a gyerekek kézügyességének és térérzékelésének fejlődését is, miközben forognak és játszanak a figurákkal. A pörgetés egyszerű, a kicsik könnyen meg tudják fogni a teáscsészéket, és csak egy kis mozdulat kell, hogy a figurák vidáman forogjanak. Ez a játék fejleszti a finommotorikus készségeket is, hiszen a gyerekek megtanulják irányítani a mozgást, miközben a Disney kedvenceikkel játszanak.  A pörgethető karakterek ideálisak otthoni játékhoz vagy akár útközben is, mivel könnyen hordozhatók és bármilyen sima felületen használhatók. A gyerekek imádni fogják, hogy kedvenc Disney figuráik a körhintán pörögve újra és újra visszatérnek hozzájuk, mindig újabb mókás pillanatokat hozva.  Ez a gyűjthető játék nagyszerű ajándék minden Disney rajongó kicsinek, és garantáltan mosolyt csal az arcokra, miközben hozzájárul a gyermekek fejlődéséhez és készségeik fejlesztéséhez.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott változatot a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Négy népszerű Disney karakter: Mickey, Minnie, Stitch és Simba - Színes teáscsészék, amelyek pörgethetők - Fejleszti a kézügyességet és a térérzékelést - Könnyen hordozható és sima felületen használható - 12 hónapos kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-disney-baby-porgetheto-karakter-figurak-negyfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01678", "title": "Kutyabrigád 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000dbos-premium-puzzle-kutyabrigad-10800.webp", "desc": "A Kutyabrigád 1000 darabos prémium puzzle tökéletes választás minden kutyarajongó és puzzle-rajongó számára. Ez a Trefl által készített kirakós egy vidám jelenetet ábrázol, ahol öt különböző fajtájú kutyus boldogan, játékosan szalad egy tavaszi réten, miközben a szájukban különféle tárgyakat visznek. Az illusztráció részletgazdag és színes, a kutyák aranyos arckifejezései és a környező virágok élénk színei élettel telivé teszik a képet, így garantáltan mosolyt csal az arcodra minden egyes darab helyreillesztésekor.  Ez az 1000 darabos puzzle komoly kihívást jelent, de a prémium minőségű anyagok és a pontosan illeszkedő darabok miatt élvezet kirakni. A darabok megfelelő vastagsága és a szép nyomat biztosítja, hogy a puzzle hosszú ideig tartós maradjon. Az elkészült kép mérete 68 x 48 cm, így akár keretbe is helyezheted, hogy otthonod vidám díszévé váljon, és emlékeztessen a kutyák iránti szeretetre és a közös kirakós élményre.  A Kutyabrigád puzzle nemcsak kikapcsolódást nyújt, de fejleszti a türelmet, a megfigyelőképességet és a finommotorikus készségeket is. A részletek és a különböző színek megtalálása során az összpontosítás és a figyelem is javul, így a játék egyszerre szórakoztató és hasznos időtöltés lehet egyedül vagy akár családi körben is.  Ez a vidám puzzle ideális választás ajándékként is, legyen szó akár gyerekekről, akár felnőttekről, akik szeretik a kutyákat és az élénk színvilágú képeket. A Kutyabrigád puzzle garantáltan örömteli élményt nyújt mindenki számára.  Jellemzők:  - Darabszám: 1000 db - Összerakott méret: 68 x 48 cm - Prémium minőségű, strapabíró anyag - Vidám, kutyás témájú illusztráció - Fejleszti a megfigyelőképességet és a türelmet", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyabrigad-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01747", "title": "Pókember 18db-os nyomdaszett filctollal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/pokember-nyomdaszett-18db-k01747.webp", "desc": "A Pókember 18 db-os nyomdaszett filctollal tökéletes választás a kis szuperhős rajongóknak, akik szeretik a kreatív játékokat! Ez a szett lehetőséget nyújt arra, hogy a gyerekek elmerüljenek a nyomdázás világában, miközben kedvenc Marvel hősük, Pókember társaságában alkothatnak. A készlet 8 különböző Pókember tematikájú nyomdát tartalmaz, amelyekkel izgalmas lenyomatokat készíthetnek. A tartós tintapárna és a 10 színes filctoll pedig lehetőséget ad arra, hogy minden nyomdázott alkotást színessé és egyedivé tegyenek.  A készlet fejleszti a finommotoros készségeket, valamint ösztönzi a gyerekeket a saját történetek kitalálására és képi megjelenítésére. A praktikus, kompakt csomagolás lehetővé teszi, hogy bárhová magatokkal vigyétek, legyen szó akár otthoni elfoglaltságról, akár utazásról.   Jellemzők: - 8 db egyedi Pókember nyomda - Tartós tintapárna - 10 élénk színű filctoll - Fejleszti a kézügyességet és a kreativitást - Ajánlott 3 éves kortól", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-18db-os-nyomdaszett-filctollal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01754", "title": "Pókember nyomda szett fagylalt alakú tárolóban - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/pokember-nyomda-szett-fagylalt-alaku-taroloban-multiprint.webp", "desc": "A Pókember nyomda szett fagylalt alakú tárolóban tökéletes választás minden kis Pókember-rajongónak, aki szeret kreatív lenni! Ez a különleges szett 3 darab fa- és gumibélyegzőt, tintapárnát, egy füzetet és 8 színes filctollat tartalmaz, így a gyerekek kedvükre nyomdázhatnak, színezhetnek és rajzolhatnak. A fagylalt alakú tárolódoboz nemcsak praktikus, de igazán különleges megjelenést is kölcsönöz a készletnek, amit így bárhová könnyen magukkal vihetnek. Remek választás ajándéknak, valamint otthoni vagy iskolai alkotáshoz is tökéletes.  Jellemzők:  Pókember témájú kreatív szett 3 darab fa- és gumibélyegző Tintapárna és füzet a nyomdázáshoz és rajzoláshoz 8 színes filctoll Fagylalt alakú, könnyen hordozható tárolódoboz", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-nyomda-szett-fagylalt-alaku-taroloban-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02379", "title": "Mancs őrjárat: Rubble és csapata Charger plüss 19cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-mancsorjarat-charger-pluss-k02379-1.webp", "desc": "A Mancs őrjárat: Rubble és csapata Charger plüss tökéletes társ a kis rajongóknak, akik imádják a népszerű sorozat bátor és erős bulldogját. Charger, a mindig tettre kész építőkutyus, most puha, ölelni való plüssfiguraként érkezik, hogy színesebbé tegye a gyerekek játékidejét.    Charger jellegzetes piros építőmunkás sapkája és munkaruhája részletgazdag kidolgozással elevenedik meg ezen a játékfigurán. A puha, minőségi anyagokból készült plüss biztonságos a kicsik számára, így ideális alvótárs, kalandok hű kísérője vagy akár gyűjtői darab. Charger kedves mosolya és élénk színei garantáltan elvarázsolják a gyerekeket, miközben arra ösztönzik őket, hogy új történeteket és építkezéseket találjanak ki.  Ez a szerethető plüss nemcsak szórakoztató, hanem fejleszti a gyerekek érzelmi és szociális készségeit is, miközben bátorítja őket az empátiára és a gondoskodásra. Tökéletes ajándék születésnapra, ünnepekre vagy csak azért, hogy mosolyt csalj a kicsik arcára.  Jellemzők: - Charger karakterének puha, részletgazdag plüss változata   - Jellegzetes piros építőmunkás sapkával és ruhával   - Kényelmes, biztonságos és gyerekbarát anyagokból készült   - Ideális alvótárs, szerepjáték-kiegészítő vagy gyűjtői darab   - 3 éves kortól ajánlott", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-charger-pluss-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02668", "title": "Hot Wheels: Vintage 1941 Willys kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-vintage-kisauto-1941-willys-jby83.webp", "desc": "Keltsd életre a sebesség és a klasszikus autók iránti szenvedélyt ezzel a Hot Wheels 1941 Willys kisautóval! Ez a csodás modell a legendás amerikai autóipar egyik gyöngyszeme, amely a gyorsasági versenyek és a retró autók szerelmeseit egyaránt lenyűgözi. Az élénk piros fényezés és az autentikus „41” rajtszám igazán különlegessé teszik ezt a gyűjtői darabot. A „Salt Flat Racers” sorozat részeként készült autó a sós síksági sebességrekordok szellemét idézi meg. A részletes kidolgozás és a minőségi anyagok garantálják, hogy ez a kisautó nemcsak játékra, hanem gyűjtésre is tökéletes. Kompakt méretének köszönhetően könnyedén elfér bármelyik Hot Wheels pályán, de akár polcra is helyezheted, hogy dísze legyen gyűjteményednek. Ideális választás a fiatal autórajongóknak és a retró stílust kedvelő gyűjtőknek. A klasszikus design és a modern Hot Wheels minőség találkozása új szintre emeli a játékautók világát!  Jellemzők: - 1941 Willys modell: Klasszikus amerikai autó dizájn - Salt Flat Racers sorozat: A sebességrekordok ihlette különleges kollekció - Élénk piros szín és részletes kidolgozás: Autentikus megjelenés - Hot Wheels minőség: Tartós fém és műanyag anyagból készült - Ajánlott életkor: 3 éves kortól", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-vintage-1941-willys-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}