{"items": [{"id": "J87554", "title": "Nyuszis mentőautó hátrahúzós meghajtással", "img": "https://www.jatekshop.eu/upload_files/products/mko348698.webp", "desc": "Ez a mókás kis nyuszis mentőautó kifejezetten a legkisebbeknek készült, így akár már egy fél éves gyerek is biztonságban játszhat vele, és cuki kialakítása miatt a kislányok és fiúk egyaránt remekül el fognak vele szórakozni. A nagyjából tíz centiméteres kisautó teljesen le lett kerekítve, cuki nyuszifüleket és szemekkel ellátott szélvédőt kapott. A kocsi hátrahúzós meghajtással rendelkezik, így egy kicsit hátrahúzva felhúzhatjuk a benne lévő rugót, majd elengedve a kocsi kilő előrefelé.  Jellemzők: - Nyuszis mentőautó - Hátrahúzós meghajtással - Mérete kb 10 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyuszis-mentoauto-hatrahuzos-meghajtassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87111", "title": "Volkswagen T1 1/32-es hátrahúzható fém autómodell nyitható ajtóval, fénnyel és hanggal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/vw-t1-fem-automodell-hatrahuzos-fennyel-es-hanggaltobb-szinvaltozatban-1-32.webp", "desc": "A Volkswagen T1 egy legendás autó, mely gyakorlatilagh megteremtette a modern kisbuszok világát. Ez a fém autómodell csodás mása az igazi kocsinak. Az autó 1/32-es méretarányú, fém és műanyag alkatrészekből van összeszerelve. Hátrahúzható motorral van ellátva, ajtajai pedig nyithatóak. Játékra vagy modellgyűjteménybe egyaránt tökéletesen alkalmas. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Részletgazdag kidolgozás - Nyitható ajtók - Hátrahúzós motor - Fény- és hangeffektek Méretaránya: 1/32 Mérete: kb. 15cm Anyaga: fém és műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolkswagen-t1-1-32-es-hatrahuzhato-fem-automodell-nyithato-ajtoval-fennyel-es-hanggal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87465", "title": "Chariot Super Tank távirányítós többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/chariot-tank-taviranyitos-2fele-mko219269.webp", "desc": "A Chariot Super tankok készen állnak a megmérettetésre, már csak egy bátor vezetőre van szükségük és indulhatnak is a háborúba. Gyermeked számára egy ideális ajándék lehet egy ilyen távirányítós tank, amely több változatban beszerezhető. A tank hossza 25 cm és kiváló minőségének köszönhetően kibírja az ütközéseket. A játék újratölthető elemekkel működik, ami egy USB kábel segítségével újratölthető, amit ugyancsak a készletben megtalálsz. Indulj a harcba és győzd le ellenfeleidet.  Jellemzők: - Chariot Super Tank - Távirányítós - Többféle változatban - Újratölthető elemekkel - USB kábellel - Mérete: kb 25cm", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchariot-super-tank-taviranyitos-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87424", "title": "Dilophosaurus dinoszaurusz kézbáb", "img": "https://www.jatekshop.eu/upload_files/products/mko416144.webp", "desc": "A Dilophosaurus az egyik legkorábbi, és egyben az egyik legkevésbé ismert a jura időszaki theropodák közül, de mivel feltűnt a Jurassic park filmben, így természetesen ennek a fajnak is hatalmas rajongótábora lett, és a kifeszíthető bőr gallérjának köszönhetően elég könnyű felismerni is. Az elképesztő részletgazdagsággal megalkotott báb színei és textúrája is nagyon vagány megjelenést biztosít, ráadásul a kezünkkel belebújva a félelmetes állkapcsot is mozgásra bírhatjuk, ami garantáltan elnyeri a kis srácok tetszését.  Jellemzők: - Dinoszaurusz kézbáb - Részletgazdag kidolgozás - Mérete kb 20-22 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdilophosaurus-dinoszaurusz-kezbab.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87510", "title": "Mini Game Player játékkonzol kulcstartóval", "img": "https://www.jatekshop.eu/upload_files/products/mini-game-player-jatek-kulcstarto-mko459308.webp", "desc": "Ha bárki visszaemlékezik gyermekkorára eszébe jut, hogy volt egy kis Tetris játékos konzolja amivel szabadidejében játszott. Örülhetünk annak, hogy ezek a játékok manapság is léteznek és most akár gyermeked részére is beszerezhetsz egyet, hiszen tudjuk mennyire lefoglalják az embert. Ez a kis játékkonzol több mint 20 különböző játék módot foglal magába és akár ezt kulcstartónak is felhasználhatod. Kis méretének köszönhetően bárhova elfér és akár a felnőttek is elővehetik ha éppenséggel unatkoznának. A játék lányos és fiús színekben is kapható.  Jellemzők: - Mini Game Player játék - Tetris játékkonzol - Kulcstartó egyben - Több változatban", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-game-player-jatekkonzol-kulcstartoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87406", "title": "Dino World: 6db-os dinoszaurusz szett", "img": "https://www.jatekshop.eu/upload_files/products/mko411896-dino-world-figura.webp", "desc": "A dinoszauruszok érdekes lények, akikről a tudósoknak és régészeknek hála rengeteg dolgot megtudhattunk már. Ha gyermeked is rajong ezekért a lényekért, akik már évmilliókkal ezelőtt kihaltak, remek ajándék lehet számára egy figura szett. Ehhez hoztuk el számára ezt a szettet, melyben összesen 6 db különböző dinoszaurusz található. A dinoszauruszok részletes  kialakítást kaptak, így tökéletesen idézik fel az igazi lényeket.   Jellemzők: - Dinoszaurusz figura szett - részletes kidolgozás - kiváló minőség - 6db-os szett", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-6db-os-dinoszaurusz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88169", "title": "Heroes of Goo Jit Zu Minis: Jurassic World Echo velociraptor mini dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-echo-dinoszaurusz-mini-figura-szett.webp", "desc": "Echo egy különlegesen intelligens velociraptor a Jurassic World filmben, aki nyomkövetésre lett kiképezve és akinek látványos kis figurájával a gyerekek is játszhatnak. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-echo-velociraptor-mini-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88172", "title": "Heroes of Goo Jit Zu Minis: Jurassic World Pyroraptor dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-pyroraptor-dinoszaurusz-mini-figura-szett.webp", "desc": "A Pyroraptor különleges külseje és színpompás megjelenése miatt igazán egyedi a Jurassic World sinói közt. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-pyroraptor-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88329", "title": "Puki Nindzsa - Csendes gyilkos figura", "img": "https://www.jatekshop.eu/upload_files/products/puki-nindzsa-csendes-gyilkos-1.webp", "desc": "A Csendes gyilkos neve senkit ne tévesszen meg, hiszen csak addig csendes amíg egy ártatlan áldozata a közelébe nem ér, és amikor senki nem számít rá, akkor tíz különféle puki hang közül az egyikkel hozza zavarba az embert. A Puki Nindzsák apró csendes harcosok, akiket egészen ártatlanul hagyhatsz ott az éjjeli szekrényen, az asztal alatt, a kanapé párnáján vagy a számítógép képernyője mellett, hiszen ezek csak nindzsa figurák, szóval addig biztosan nem tűnik fel, hogy valami bűzlik, amíg elő nem csalják rejtett erejüket.A Puki Nindzsák a legváratlanabb pillanatban szellentik el magukat, ráadásul a puki hangskála 10 különböző dúrjában-molljában teljesítenek tökéletes orgánummal.  Jellemzők: - Puki Nindzsa figura - 10 valósághű puki hang - Mérete kb 9 cm - 3 db AG13 gombelemmel működik", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-csendes-gyilkos-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88321", "title": "Melissa & Doug: Puha szerszámosdoboz játékszett", "img": "https://www.jatekshop.eu/upload_files/products/puha-szerszamos-1.webp", "desc": "A puha szerszámos doboz, egy mókás babajáték a legkisebbeknek a Melissa&Doug-tól. A játék fejleszti a motoros készségeket, a kézügyességet, a szem-kéz koordinációt. A különböző textúrák, minták és színek érdekelni fogják a picit, ráadásul a szett igazi csemege a barkácsolás kis szerelmeseinek. Természetesen a jól felszerelt szerszámosláda mindent tartalmaz, amire csak szükség lehet, így vannak benne csavarok, anyák, szögek, kalapács. Miután a gyerkőc végzett a játékkal, az összes elemet elteheti és tárolhatja a plüss tartóban.  Jellemzők: - Puha szerszámosdoboz játékszett - Szerszám készlet a legkisebbeknek - Különféle plüss szerszámok - textil tároló láda", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-puha-szerszamosdoboz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88693", "title": "ABC Éhes hal fürdőjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104010070-1.webp", "desc": "Az éhes hal fürdőjátékkal az esti pancsolás is sokkal szórakoztatóbbnak ígérkezik a gyerekek számára, akik így a fürdetésközben le tudják magukat foglalni, a szülők pedig kényelmesen és alaposan végezhetik el a fürdetést. A mókás hal farkát ha összeszorítják a gyerekek , akkor az kitátja a száját, és megpróbálhatják a vízből kimeríteni a három színes tengeri csillag egyikét. Az ABC játékok kiváló minőségű műanyagokból készültek, azzal a céllal, hogy fejlessze a gyerekek finom- és durva-motoros mozgását és a különféle készségeit.  Jellemzők: - Éhes hal fürdőjáték - Tengeri csillagokkal - Élénk színekkel - Anyaga: műanyag - Mérete kb 15 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-ehes-hal-furdojatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89283", "title": "Wood Craft: Bosszúállók végtelen kesztyű 500+5db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-craft-trefl-bosszuallok-vegtelen-kesztyu-puzzle-1000db-os.webp", "desc": "A Bosszúállók filmsorozat rajongói biztposan jól emlékeznek a Végtelen kesztyűre, mely Thanos szuperfegyvere, ami a végtelen kövek erejét felhasználva egy csettintésre képes a használója bármely kívánságát teljesíteni. A Trefl Wood Craft egy egyedülálló sorozat azoknak, akik értékelik a fából készült rejtvényeket és a gondos kidolgozást, esztétikát, valamint a modern megoldásokat. A dobozban különleges, szabálytalan alakú darabok és akár 70 egyedi puzzle figura is megtalálható. A puzzle darabokat környezetbarát papírzacskóban és karton csomagolásban érkeznek. A prémium fa kialakítás lélegzetelállító végeredményt kölcsönöz a puzzle-nek.   Jellemzők: - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - kb. 70 db különleges, a témába vágó formájú kirakó Kirakó darabszáma: 500+5db Kirakott méret: kb. 50x28cm", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-bosszuallok-vegtelen-kesztyu-500-5db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89743", "title": "Ars Una: Fekete csillag mintás háromszögletű grafitceruza HB több változatban", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-fekete-csillag.webp", "desc": "Ezek a különleges, fekete csillag mintával díszített grafitceruzák biztosan elnyerik majd mindenki tetszését, hiszen nem csak elegánsak, de rendkívül strapabíróak is. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Prémium minőségű grafitceruza - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-csillag-mintas-grafitceruza-hb-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90109", "title": "Playgo: Játékra fel! zenélő kontroller bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-2603-1.webp", "desc": "Ez a színes játék kontroller különböző formájú, számozott gombokkal van ellátva, melyek lenyomásakor különböző vidám, figyelemfelkeltő hangot ad és a közepén piros fény villan fel. A bal oldali kerek sárga gomb széleinek lenyomásakor is különböző hangeffektek hallhatók továbbá a kontroller közepén lévő piros fény is fel-fel villan. A piros gomb körbe forgatható és kattogó hangot is ad. A játék fejleszti a kicsik finom-motoros készségeit, szem-kéz koordinációt és ösztönzi a fantáziadús szerepjátékot.  Jellemzők: - Zenélő kontroller bébijáték - Élénk színekkel - Hanggal - 2 db AAA és LR03 elemekkel működik", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-jatekra-fel-zenelo-kontroller-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90595", "title": "Playmobil: Naruto - Kisame figura (71117)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-kisame-71117.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. Egy rendkívüli kardvívó Kisame Hoshigaki aki a legkülönlegesebb karddal rendelkezik. Külső kialakítása egy cápára emlékeztet és megjegyezhető róla, hogy nagyon agresszív. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Kisame karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-kisame-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90583", "title": "Playmobil: Starter Pack Hot Rod (71078)", "img": "https://www.jatekshop.eu/upload_files/products/starter-pack-hot-rod-71078.webp", "desc": "Ha kedved van utazni vagy kis városodban megmutatnád a legújabb autódat, akkor ez a szett tökéletes lesz. A szettben egy Hot Rod szemkápráztató autót találsz, amely biztosan elnyeri mindenki tetszését. Az egyszemélyes kocsi karosszériája remekül van kialakítva, festése is kimutatja azt, hogy habár régi modell, mégis a egy különleges példány. A járgányon kívül 2 figura is helyet kapott, ezek még több lehetőséged adnak a játszási lehetőségre. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket és kialakíthatnak egy képzeletbeli világot, történetet.  Jellemzők: - City Life széria - Hot Rod szett - 20 db elem - 2 db figura - 4 éves kortól", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-starter-pack-hot-rod-71078.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90702", "title": "LENA: ECO betonkeverő mixer munkagép 29cm", "img": "https://www.jatekshop.eu/upload_files/products/04215-lena-eco-actives-betonkevero-auto.webp", "desc": "Kisfiad számára keresel egy szuper munkagépet? Lepd meg őt ezzel a szuper betonkeverővel, mely elsőre elnyeri majd a tetszését, élénk citromásrga színével és részletes kialakításával. A betonkeverő a LENA ECO termékcsaládjának a része, mely így kiváló minőségben készült, mégis környezetbarát módon, újrahasznosított anyagokból. A betonkeverő nagyon strapabíró és mozgó elemekkel is rendelkezik, melynek köszönhetően még jobb lehet a játék élménye. Szerezd be és keresd kínálatunkban további termékeinket is.  Jellemzők: - betonkeverő - mozgó elemekkel - mérete: 29x15x19cm - kiváló minőség", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-betonkevero-munkagep-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90760", "title": "Micimackó BioBall gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-mondo-labda-21.webp", "desc": "Micimackó ezúttal egy gumilabda formájában jött el gyermekedhez, mely elsőre elnyeri majd a tetszését gyermekednek, mely 14 cm-es méretet kapott, így kicsik és nagyok egyaránt tudják majd használni. A gumilabda rugalmas és pattogós gumi anyagból készült és a 14cm-es méretének köszönhetően akár focizásra, kidobósra és passzolgatásra is kiválóan felhasználható. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Jellemzők: - Micimackó gumilabda - pasztell sárga szín - BioBall - 14 cm-es - kiváló minőség", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-boiball-gumilabda-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90838", "title": "Impala antilop játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/impala-antilop-jatekfigura-bullyland.webp", "desc": "Az impala antilop (Aepyceros melampus) Afrika déli és keleti részén őshonos. Ez a közepes méretű antilopfaj leginkább az afrikai szavannák és füves területek jellemző lakója. Az impalák általában szürke-barna szőrzettel rendelkeznek, amelyen fekete sávok és foltok találhatóak. A hímek nagyobbak és nehezebbek, mint a nőstények, és a hosszú, ívelt szarvuk az egyik legjellegzetesebb jellemzőjük. Az impalák nagyon rugalmas testalkattal rendelkeznek, így nagyon gyors és ügyes ugrásokra képesek, amelyek segítségével meg tudják védeni magukat a ragadozók ellen A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 9x7,5cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fimpala-antilop-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90833", "title": "Yakari: Nagy Sas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/yakari-nagy-sas-figura-bullyland.webp", "desc": "A Nagy Sas az indián kultúrában és hagyományokban fontos szimbólum, és a Yakari mesében is jelentőséggel bír. A mesében a Nagy Sas bölcs és erős személyiségként jelenik meg, aki többször is megsegíti Yakarit és barátait a kalandjaik során. A Nagy Sas a Yakari mesében olyan tulajdonságokkal rendelkezik, mint a bátorság, az erő és a bölcsesség, és tanításokat ad Yakarinak a természetről és az életről. A Nagy Sasnak jelentősége van a történetben, hiszen sokszor segíti Yakarit és barátait a nehéz helyzetekben, és inspirációt ad nekik, hogy újra és újra szembeszálljanak az akadályokkal és feladatokkal. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 10cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyakari-nagy-sas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}]}