{"items": [{"id": "K07708", "title": "Craze Inkee: Flamingó vegán fürdőforma 3db-os csomag rágógumi illattal", "img": "https://www.jatekshop.eu/upload_files/products/fflamingo-ragogumi-illatu-furdoforma-55380en.jpg", "desc": "Tedd élménydússá a fürdést a flamingó formájú, rágógumi illatú Inkee fürdőformákkal, amelyek nemcsak illatukkal, hanem színeikkel is elvarázsolják a gyerekeket! A csomag három színes, flamingó alakú fürdőbombát tartalmaz, amelyek a vízbe helyezve pezsegve szabadítják fel a vidám buborékokat és a jellegzetes, édes rágógumi illatot. A benne található jojobaolaj puhává és hidratálttá varázsolja a gyermekek bőrét, így az élmény nemcsak szórakoztató, hanem ápoló is lesz.  A fürdőformák 100%-ban vegánok, mikroműanyag-, paraffin-, SLS- és gluténmentesek, így teljesen biztonságosak a legkisebbek számára is. Ideális választás azoknak a szülőknek, akik a játékos fürdés mellett a bőrápolásra is odafigyelnek.  Jellemzők: - 3 darab flamingó alakú fürdőforma - Rágógumi illat a még élvezetesebb fürdéshez - Bőrpuhító jojobaolajat tartalmaz - 100%-ban vegán, mikroműanyag-, paraffin-, SLS- és gluténmentes - Bőrgyógyászatilag tesztelt, „Kiváló” minősítéssel rendelkezik", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-flamingo-vegan-furdoforma-3db-os-csomag-ragogumi-illattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07839", "title": "St.Right Green Gradient ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/green-gradient-pc01-tolltarto-683749.jpg", "desc": "A St.Right Green Gradient ovális tolltartó tökéletes választás, ha gyermeked egy modern, letisztult és mégis vagány kiegészítőt keres az iskolai mindennapokra. A 23x9,5x6 cm méretű tolltartó élénk zöld színével és apró fekete háromszög mintájával azonnal magára vonzza a tekintetet. A letisztult design nemcsak stílusos, de univerzális is, így fiúknak és lányoknak egyaránt remek választás lehet. A St.Right logó diszkréten, de határozottan emeli ki a tolltartó minőségét és márkás megjelenését.  A tolltartó belső tere jól átgondolt elrendezést kínál: rugalmas pántjai segítségével minden írószert – legyen az ceruza, toll vagy filctoll – rendezetten és biztonságosan lehet tárolni. A cipzáras hálós zseb pedig ideális a kisebb kiegészítők, mint például a radír, hegyező vagy matrica elhelyezésére, így ezek sem kallódnak el az iskolatáska mélyén. A strapabíró cipzár és a minőségi anyaghasználat biztosítja, hogy a tolltartó hosszú ideig hű társ maradjon az iskolai kalandok során.  Jellemzők: - Méret: 23x9,5x6 cm, bőséges hely az írószereknek - Modern, zöld-fekete gradient design apró háromszög mintával - Belső rugalmas pántok az írószerek rögzítéséhez - Cipzáras hálós zseb apróságok tárolására - Strapabíró anyag és erős cipzár a mindennapos használathoz", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-gradient-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07844", "title": "St.Right Charming Cats ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/charming-cats-pc01-tolltarto-685071.jpg", "desc": "A St.Right Charming Cats ovális tolltartó minden cicakedvelő kisdiák álma! Ez a 23x9,5x6 cm méretű tolltartó elragadó dizájnjával hódít: pasztell türkizkék alapon bájos macskás figurák, apró rózsaszín mancsnyomok és szívecskék díszítik, amit a rózsaszín cipzár és húzóka tesz teljessé. A barátságos minták vidám hangulatot csempésznek a tanulással töltött mindennapokba, és segítenek, hogy gyermeked örömmel vegye elő az iskolai felszerelését.  A tolltartó belseje praktikus és jól átgondolt elrendezést kínál. A rugalmas pántokkal könnyedén rögzíthetők a ceruzák, tollak, filcek és vonalzók, így minden írószer a helyén marad. A cipzáras hálós zseb ideális apróságok tárolására, mint például radír, hegyező vagy egy kis vonalzó. A minőségi anyaghasználat és az erős cipzár gondoskodik arról, hogy a tolltartó hosszú ideig bírja az iskolai megpróbáltatásokat, legyen szó rohanós reggelekről vagy zsúfolt iskolatáskákról.  Ez a cica dizájnos tolltartó tökéletes választás lányoknak, akik szeretik a cicákat és a vidám, színes kiegészítőket, és fontos számukra az esztétikus, ugyanakkor praktikus iskolai felszerelés.  Jellemzők: - Méret: 23x9,5x6 cm, ideális iskolai használatra - Pasztell türkizkék alapon cicás és mancsnyomos design - Belső rugalmas pántok az írószerek rendszerezéséhez - Cipzáras hálós zseb apró kiegészítők számára - Strapabíró anyag és könnyen tisztítható felület a hosszú távú használat érdekében", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-charming-cats-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07847", "title": "St.Right Teddy Bear ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/teddy-bear-pc01-tolltarto-685415.jpg", "desc": "Ha egy igazán kedves, játékos stílusú tolltartót keresel gyermekednek, a St.Right Teddy Bear ovális tolltartó PC01 remek választás lesz. A sötétkék alapon sorakozó aranyos macifejek és a középen elhelyezett ülő maci figura nemcsak bájos megjelenést biztosítanak, de minden gyerek szívét megdobogtatják. A rózsaszínes és barna árnyalatú minták harmonikusan illeszkednek a tolltartó modern, mégis barátságos megjelenéséhez. A fedélen a „WARNING: Bear s Special” felirat egy kis mókás üzenetet is csempész a dizájnba.  Ez a tolltartó nemcsak szép, hanem rendkívül praktikus is. A belső rugalmas pántok segítségével a ceruzák, tollak, filcek és egyéb írószerek szépen rendszerezhetők és biztonságosan tárolhatók. A cipzáras hálós zseb kiváló helyet nyújt a kisebb kiegészítők, például a hegyező, radír vagy matrica számára, így azok sem kallódnak el a táska mélyén. A masszív cipzár és a minőségi, strapabíró anyag biztosítja, hogy a tolltartó hosszú ideig hű társa maradjon a mindennapi iskolai kalandok során.  A Teddy Bear tolltartó mérete ideális: 23x9,5x6 cm, így kényelmesen elfér a hátizsákban, de elegendő helyet biztosít minden szükséges írószer számára. Könnyen tisztán tartható, elég egy nedves törlőkendő, és máris újra ragyog. Ez a modell tökéletes választás mindenkinek, aki szereti az aranyos, szerethető mintákat és az igényes iskolai felszerelést.  Jellemzők: - Méret: 23x9,5x6 cm, tágas és kompakt egyszerre - Vidám, macis dizájn sötétkék alapon - Belső rugalmas pántok az írószerek rendszerezésére - Cipzáras hálós zseb apró kiegészítőknek - Strapabíró anyag, erős cipzár és könnyen tisztítható felület a tartós használathoz", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-teddy-bear-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07866", "title": "St.Right Green Game tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/green-game-tornazsak-681578.jpg", "desc": "Ez a tornazsák igazi kedvence lesz minden gamer stílusú felszerelést kedvelő diáknak. A fekete alapon neon zöld 3D-s kockás grafika és a középen elhelyezett „GAME” felirat modern, lendületes megjelenést kölcsönöz, ami tökéletesen illik az aktív, játékos szellemű fiatalok hétköznapjaihoz. A felső fekete rész elegáns kiegészítője az alsó mintázatnak, míg a fekete húzózsinórok diszkréten illeszkednek a dizájnba.  A 43x34 cm-es méret elég tágas ahhoz, hogy elférjen benne a tornafelszerelés, váltócipő, ruha és minden más szükséges holmi. A húzózsinóros záródás gyors és egyszerű megoldást kínál a nyitásra-zárásra, valamint háton hordva kényelmes viseletet biztosít. A sarkok fém erősítésekkel készültek, hogy még tartósabb legyen, így bírja az iskolai, sportolási és kirándulós igénybevételt is.  Jellemzők: - Méret: 43x34 cm, ideális sportfelszerelés tárolására - Fekete alapon neon zöld 3D-s kockás grafika és „GAME” felirat - Húzózsinóros kialakítás a könnyű nyitás-zárás érdekében - Fém erősítések a sarkoknál a tartósságért - Könnyű, praktikus és stílusos megoldás sporthoz, edzéshez, kiránduláshoz", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-game-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07872", "title": "St.Right Cute Rabbit tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/cute-rabbit-tornazsak-683077igen.jpg", "desc": "Ez a tornazsák tökéletes társ a mindennapokban, ha egy aranyos, mégis praktikus megoldásra van szükség a tornafelszerelés vagy egyéb holmik szállításához. A pasztell türkiz szín és a bájos nyuszis minták azonnal barátságossá és szerethetővé varázsolják. A rózsaszín húzózsinórok lágy kontrasztot adnak, így az összhatás friss és vidám, ami feldobja a hétköznapokat. Nemcsak a dizájn miatt kedvelhető, hanem azért is, mert jól mutat akár sportoláskor, akár kiránduláskor.  A sportzsák 43x34 cm-es méretének köszönhetően elegendő helyet kínál cipőnek, sportruhának, vagy akár kisebb személyes holmiknak. A húzózsinóros megoldás egyszerű használatot biztosít, így a zsák gyorsan nyitható és zárható, a vállra véve pedig könnyedén hordható. Az alsó sarkok megerősítése hozzájárul ahhoz, hogy a zsák hosszú ideig bírja a mindennapi terhelést. Ideális választás azoknak a gyerekeknek, akik szeretik az állatmintás, barátságos kiegészítőket, és örömmel viszik magukkal iskolába vagy sportolni.  Jellemzők: - 43x34 cm-es méret, bőséges hely a felszerelésnek - Pasztell türkiz alapon nyuszis minták szívecskékkel - Húzózsinóros kialakítás a könnyű és gyors használatért - Megerősített sarkak a nagyobb tartósság érdekében - Könnyű, kényelmes viselet testneveléshez, kiránduláshoz vagy edzéshez", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cute-rabbit-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07953", "title": "Nebulo: Mezek nyomógombos radírozható zseléstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/mezek-nyomogombos-radirozhato-zselestoll-dt-mez.jpg", "desc": "A Mezek nyomógombos radírozható zseléstoll tökéletes választás minden focirajongó gyerkőc számára, aki szereti a sportos stílust és az izgalmas kiegészítőket. Ezek a vidám zseléstollak focimezt formázó díszítéssel készültek, így az írás közben is a focipálya hangulatát idézik. A tollak mintázata és színe változatos: sárga, fekete-fehér, piros-kék és kék-piros kombinációkban, mindegyiken egy-egy mez száma látható.  A toll zselés tintája finoman siklik a papíron, így könnyed és élvezetes az írás. Ha esetleg hiba csúszik a jegyzetelésbe, a toll végén lévő radírral gyorsan és nyom nélkül javítható. A nyomógombos kialakítás megkönnyíti a használatot, hiszen egy mozdulattal készen áll az írásra. Ideális választás iskolába vagy kreatív rajzolgatáshoz, és remek ajándék focirajongó gyerekeknek. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Nyomógombos kivitel a kényelmes használathoz - Radírozható zselés tinta, egyszerű hibajavítás - Focimezt formázó díszítés, többféle színben és mintával - Kényelmes fogás és sima írásélmény - 0.7mm heggyel", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-mezek-nyomogombos-radirozhato-zselestoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08060", "title": "Ars Una: Think Pink cicás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-negyzethalos-think-pink-cicas-k08060.jpg", "desc": "Tedd igazán vidámmá és szerethetővé gyermeked iskolai eszköztárát ezzel a Think Pink cicás négyzethálós füzettel! A bájos A/5 méretű, 32 lapos füzet borítóján két kíváncsi cica kukucskál ki a zöld levelek közül, körülöttük apró rózsaszín virágokkal díszítve. A játékos és barátságos dizájn garantáltan elnyeri a kisebb gyerekek szívét, és motiválja őket, hogy örömmel vegyék elő a füzetet akár matematika, akár más tantárgy óráján. A fényes fóliával bevont 250 grammos műnyomó borító nemcsak esztétikus, hanem tartós is, így jól bírja az iskolatáska mindennapos kihívásait.  A 75 grammos belső lapok minőségi papírból készültek, így a tinta nem üt át, és a radírozás sem sérti fel a felületet. A szabványos 27-32-es négyzethálós vonalazás segít a pontos, rendezett írásban és számolásban, míg a lekerekített sarkok védelmet nyújtanak a gyűrődés ellen, így a füzet sokáig szép marad. A borító alján található név- és tantárgymezőnek köszönhetően a füzet könnyen beazonosítható, és nem keveredik el más füzettel az iskolatáskában. Ez a cicás füzet nem csak praktikus, hanem mosolyt is csal a gyerekek arcára minden nap.  Jellemzők:  A/5 méret, 32 lap 75 gr-os minőségi belső papír 250 gr-os fényes fóliás, tartós borító 27-32-es négyzethálós, margózott oldalak Lekerekített sarkok és aranyos cicás dizájn név- és tantárgymezővel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08002", "title": "Ars Una: Bátor Mancsok - Rottweiler 2. osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/rottweiler-2-osztalyos-vonalas.jpg", "desc": "A Bátor Mancsok - Rottweiler A/5 2. osztályos vonalas füzet ideális választás, ha szeretnéd, hogy gyermeked egy vidám és motiváló iskolai kiegészítővel kezdje a tanévet. A borítón egy bájos rottweiler kölyök figyel, aki egyszerre sugároz erőt és kedvességet. Ez az aranyos kis négylábú biztosan elnyeri a gyerekek szívét, és minden nap örömmel veszik majd kézbe a füzetet. A modern dizájn mancsnyomokkal és festett foltokkal díszített, így igazán menő megjelenést kölcsönöz.  A füzet A/5 méretű, ami kifejezetten praktikus a kisiskolások számára: könnyen elfér az iskolatáskájukban, és kényelmesen használható az iskolapadban. A 2. osztályos vonalazás segít az írás gyakorlásában, támogatja a gyerekeket a szép és rendezett betűk formálásában. A 16-32 lap elegendő helyet biztosít a napi feladatok, jegyzetek vagy házi feladatok elkészítéséhez. A minőségi papírnak köszönhetően a ceruza vagy toll nem üt át, így a gyerekek büszkék lehetnek a munkájukra.  A borító alsó részén található név- és tantárgy mező segíti a gyors azonosítást, így biztosan nem keveredik el a füzet a táskában vagy az iskolai padon. Ez a rottweiler mintás füzet nemcsak hasznos, hanem egy kis vidámságot és magabiztosságot is csempész gyermeked iskolai mindennapjaiba.  Jellemzők:  * A/5 méret, kisiskolások számára ideális * 2. osztályos vonalazás a szépírás támogatására * 16-32 lap, tökéletes iskolai és otthoni feladatokhoz * Vidám, rottweiler mintás borító mancsnyomokkal * Név- és tantárgy mező az egyszerű beazonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-rottweiler-a-5-2-osztalyos-vonalas-fuzet-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08061", "title": "Ars Una: Beach flowers virágos gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-beach-flowers-dosszie-k08061.jpg", "desc": "Tedd stílusossá és rendezetté gyermeked iskolai vagy otthoni papírjai tárolását a Beach Flowers trópusi virágos gumis mappával! Ez az A/4 méretű, vidám és üde mintázatú mappa nemcsak praktikus, hanem igazi divatos kiegészítő is. A bézs alapon színes trópusi virágokkal díszített borító minden pillanatban a nyár hangulatát idézi, és öröm lesz elővenni akár az iskolapadban, akár otthon, tanulás vagy rajzolás közben. A mappa ideális választás iratok, dolgozatok, rajzlapok, jegyzetek vagy akár teljes füzetek tárolására, hiszen elég tágas és erős ahhoz, hogy mindent biztonságban tartson.  A 350 grammos vastag karton borítás kiválóan védi a benne lévő lapokat a gyűrődéstől, szakadásoktól vagy koszolódástól, így gyermeked papírjai mindig rendezettek és épek maradnak. A színes gumi zárópánt egyszerűen és biztonságosan zárható, így a mappa tartalma nem csúszik ki még akkor sem, ha az iskolatáska mélyére kerül. Ez a gumis mappa ideális társ minden diák számára, aki szereti, ha felszerelése nemcsak hasznos, hanem mutatós is. A Beach Flowers mappa elegáns, mégis játékos megjelenése feldobja a tanulást, és segít rendszerezni a mindennapi iskolai anyagokat.  Jellemzők:  A/4 méret iratok, füzetek tárolásához 350 gr-os vastag karton borítás Színes gumis zárópánt a biztonságos záráshoz Trópusi virágos dizájn nyárias hangulattal Ideális iskolába, otthoni használatra vagy kreatív tároláshoz", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-viragos-gumis-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08062", "title": "Ars Una: Cityscape of Budapest gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-budapest-k08062.jpg", "desc": "Tedd különlegessé gyermeked iskolai felszerelését vagy a saját irodai kellékeidet ezzel a Cityscape Budapest gumis mappával! Az A/4 méretű mappa borítóján lenyűgöző esti városkép látható Budapest legismertebb nevezetességeivel, köztük a Budai Várral és a Lánchíddal, ahogy a város fényei varázslatos hangulatot teremtenek. Ez a látványos és elegáns mappa nemcsak praktikus, hanem stílusos választás is mindazoknak, akik szeretik Budapest szépségét viszontlátni az iskolai vagy irodai kiegészítőiken. A mappa tökéletes megoldás iratok, dolgozatok, rajzlapok, jegyzetek és füzetek biztonságos tárolására.  A 350 grammos vastag karton borítás erős védelmet nyújt a benne lévő papíroknak a gyűrődés, szakadás és egyéb sérülések ellen, így gyermeked iratai mindig rendezettek és épek maradnak. A színes gumi zárópánt könnyen kezelhető és biztosítja, hogy a mappa tartalma ne csússzon ki még egy zsúfolt iskolatáskába helyezve sem. A Cityscape Budapest gumis mappa remek választás mindazoknak, akik egy praktikus, ugyanakkor látványos és inspiráló kiegészítőt keresnek a mindennapokra.  Jellemzők:  A/4 méret iratok, füzetek, rajzlapok tárolására 350 gr-os vastag karton borítás Színes gumis zárópánt a biztonságos zárásért Lenyűgöző Budapest városkép dizájn Ideális iskolai és irodai használatra, rendszerezéshez", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cityscape-budapest-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08084", "title": "Ars Una: Beach flowers virágos feltekerhető tolltartó 20x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-feltekerheto-tolltarto-beach-flowers-k08084.jpg", "desc": "Tedd színessé és rendszerezetté gyermeked iskolai napjait a Beach Flowers virágos feltekerhető tolltartóval! Ez a 20x9x9 cm-es, praktikus tolltartó trópusi virágmintás dizájnjával azonnal vidám hangulatot teremt, és garantáltan kiemelkedik a többi iskolai kiegészítő közül. A bézs alapon élénk rózsaszín, lila, kék és zöld árnyalatú virágok és levelek egy igazi nyári hangulatot idéznek meg, amit minden kisdiák örömmel visz magával az iskolába.  A tolltartó feltekerhető kialakításának köszönhetően helytakarékos, és könnyen elfér az iskolatáskában. Belsejében 3 cipzáras rekesz kapott helyet, így minden írószernek – legyen az toll, ceruza, radír vagy vonalzó – megvan a maga helye. Az átlátható elrendezés segít abban, hogy gyermeked gyorsan megtalálja, amire szüksége van. Az órarend zsebbe helyezhető, így mindig kéznél van a napi beosztás. A Beach Flowers tolltartó nemcsak praktikus választás, hanem stílusos kiegészítő is, ami örömet okoz minden használat során.  Jellemzők:  Méret: 20x9x9 cm Feltekerhető, helytakarékos kialakítás Trópusi virágmintás dizájn élénk színekkel 3 cipzáras rekesz az írószerek rendszerezéséhez Órarend tartó zseb a napi beosztás nyomon követéséhez", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-viragos-feltekerheto-tolltarto-20x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08018", "title": "Ars Una: Bátor Mancsok - Rottweiler sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/rottweiler-sima-fuzet-a5.jpg", "desc": "A Bátor Mancsok - Rottweiler sima füzet A/5 20-32 tökéletes választás minden olyan kisiskolás számára, aki szereti az állatokat és örömmel veszi elő a kedves mintájú füzeteit. A borítón egy aranyos rottweiler kölyök látható, aki bátran és kíváncsian figyel a világra. A vidám, modern dizájn zöld és kék festékfoltokkal, valamint mancsnyomokkal teszi még barátságosabbá ezt a füzetet, ami inspirálja a gyerekeket az írásra, rajzolásra és alkotásra.  Az A/5 méret ideális a kisiskolásoknak: nem foglal sok helyet az iskolatáskájukban, könnyen kezelhető és kényelmesen használható az iskolapadban is. A sima lapok szabad teret adnak a kreativitásnak, így gyermeked bátran rajzolhat, vázlatolhat, írhat vagy akár ötleteit is lejegyezheti benne. A 20-32 lap elegendő teret biztosít a mindennapi feladatokhoz és az otthoni gyakorláshoz is. A minőségi papír gondoskodik arról, hogy a ceruza vagy filctoll nyoma ne üssön át, így a füzet mindig szép és átlátható marad.  A borítón található név- és tantárgy mező segíti a füzet azonosítását, így gyermeked biztosan könnyedén megtalálja a holmijai között. A Bátor Mancsok rottweiler mintás füzete nemcsak hasznos, hanem egy kedves és vidám társa is lesz gyermekednek a tanulásban.  Jellemzők:  * A/5 méret, könnyen kezelhető és praktikus * Sima belső oldalak a szabad alkotáshoz * 20-32 lap, ideális rajzoláshoz, jegyzeteléshez * Vidám rottweiler mintás borító mancsnyomos dizájnnal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-rottweiler-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08091", "title": "Ars Una: Beach flowers virágos többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tolltarto-beach-flowers-nagy-k08091.jpg", "desc": "Varázsold el gyermeked az iskolában ezzel a Beach Flowers virágos többszintes tolltartóval! A trópusi virágmintás, bézs alapon élénk rózsaszín, lila és kék árnyalatokkal díszített tolltartó tökéletes választás lányoknak, akik szeretik az egyedi és színes kiegészítőket. A tolltartó nemcsak szemet gyönyörködtető, de praktikus is, hiszen minden szükséges írószert könnyedén rendszerezhetsz benne.  Belsejében 30 ceruzatartó gumipánt található, így minden ceruza, toll vagy filctoll biztos helyet kap. Négy külön radírtartó biztosítja, hogy az apróbb eszközök se kallódjanak el. A plusz cipzáras zseb további helyet kínál a kisebb kiegészítők, például hegyezők, ollók vagy jegyzetlapok számára. A minőségi cipzár és a gondosan kialakított belső rekeszek gondoskodnak arról, hogy a tolltartó tartós és megbízható társa legyen gyermekednek a mindennapokban.  Jellemzők:  Méret: 15,5x22,5x4,5 cm 30 db ceruzatartó gumipánt 4 db radírtartó gumipánt Plusz cipzáras zseb további írószereknek Trópusi virágmintás dizájn lányoknak, élénk és vidám színekkel", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-viragos-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08099", "title": "Ars Una: Beach flowers virágos AU-14 iskolatáska, hátizsák 32x51x25cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-beach-flowers-taska-k08099.jpg", "desc": "A Beach Flowers virágos AU-14 iskolatáska nemcsak praktikus, hanem igazán trendi választás is a 4. osztályos és nagyobb diákok számára. A trópusi virágmintás dizájn friss, vidám megjelenést kölcsönöz a táskának, miközben a prémium minőségű, erős és vízlepergető anyag megvédi a tanszereket az esőtől és a mindennapos használat során fellépő terheléstől. A hátizsák rendkívül könnyű kialakításának köszönhetően gyermeked kényelmesen hordhatja hosszabb időn keresztül is, legyen szó iskolai napokról vagy kirándulásokról.  A táska ergonomikus felépítése segíti a megfelelő súlyelosztást: a puha, megerősített vállpántok méretre állíthatók, a mellkaspánttal pedig még stabilabb viseletet biztosít. Belső elrendezése átgondolt és jól rendszerezhető: a nagy cipzáras rekeszben kényelmesen elférnek a könyvek, füzetek és egyéb iskolai eszközök, míg a szivaccsal bélelt laptop tartó rekesz extra védelmet nyújt a technikai eszközöknek. Az első cipzáras zseb hálós belső zsebével apróbb tárgyak, kulcsok tárolására alkalmas, a két oldalsó hálós zseb pedig ideális kulacs vagy uzsonnás doboz számára.  Jellemzők:  Méret: 32x51x25 cm, űrtartalom: 27 l Rendkívül könnyű, vízlepergető anyagból Párnázott laptop tartós főrekesz + hálós zsebek Állítható, megerősített vállpánt és mellkaspánt Divatos, trópusi virágmintás dizájn", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-viragos-au-14-iskolataska-hatizsak-32x51x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08102", "title": "Ars Una: Thunder AU-15 iskolatáska, hátizsák 28x48x19cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-thunder-iskolataska-k08102.jpg", "desc": "A Thunder AU-15 iskolatáska tökéletes választás a 6. osztályos és nagyobb gyerekek számára, akik egy stílusos, praktikus és strapabíró hátizsákot keresnek a mindennapokra. A sötétkék-szürke színkombináció modern megjelenést kölcsönöz a táskának, így fiúknak és lányoknak egyaránt ideális. A prémium minőségű, erős és vízlepergető anyagból készült hátizsák rendkívül könnyű, így nem terheli feleslegesen gyermeked vállát.  A táska ergonomikus kialakítású, megerősített, puha vállpántjai állíthatók, és mellkaspántja is személyre szabható a még kényelmesebb viseletért. Belsejében praktikus rekeszek és zsebek segítik a rendszerezést: külön szivaccsal bélelt, puha zseb a laptopnak és a tabletnek, cipzáras hálós zseb a nagy rekeszben, és több kisebb tároló a fontos apróságoknak. A cipzáras, plüss bélésű szemüvegtartó zseb megóvja a szemüveget a karcolásoktól, míg az oldalsó hálós és cipzáras zsebek tökéletesek kulacs, mobiltelefon vagy kulcs tárolására. A táska elején található pántok pedig lehetővé teszik a gördeszka egyszerű rögzítését, így az iskolatáska kirándulásokon is remek társ lesz.  Jellemzők:  Méret: 28x48x19 cm, űrtartalom: 27 l Szivaccsal bélelt laptop- és tablettartó rekesz Cipzáras, plüss bélésű szemüvegtartó zseb Gördeszka rögzítésére alkalmas elülső pántok Tartós, prémium vízlepergető anyag YKK cipzárral Könnyű, ergonomikus kialakítás állítható váll- és mellkaspánttal", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thunder-au-15-iskolataska-hatizsak-28x48x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08104", "title": "Ars Una: Lamborghini AU-16 iskolatáska, hátizsák 32x50x18cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-lamborghini-k08104.jpg", "desc": "Ha gyermeked imádja az autókat és a sportos stílust, a Lamborghini AU-16 iskolatáska tökéletes választás lesz számára. Ez a sötétszürke, modern dizájnnal és ikonikus Lamborghini logóval díszített hátizsák kiemelkedik a tömegből. Felső tagozatos diákoknak tervezték, így nemcsak praktikus, hanem igazán menő megjelenést is biztosít. A prémium minőségű, erős és vízlepergető anyagnak köszönhetően megbízható társ lesz az iskolai mindennapokban, esős időben is.  A légáteresztő, vastagon bélelt vállpántok kényelmes viseletet biztosítanak, és könnyedén méretre állíthatók. A táska nagy cipzáras rekesze szivaccsal bélelt, puha laptop tartóval rendelkezik, így az értékes eszközök is biztonságban szállíthatók. A nagyméretű külső zseb strapabíró műgyanta cipzárral készült, így az apróbb kiegészítők könnyen elérhetők. A két hálós oldalzseb tökéletes a kulacs vagy kisebb tárgyak elhelyezésére, így minden szükséges felszerelés kéznél lesz.  Jellemzők:  Méret: 32x50x18 cm, űrtartalom: 24 l Szivaccsal bélelt, puha laptop tartó rekesz Nagyméretű külső zseb strapabíró műgyanta cipzárral 2 hálós oldalzseb kulacsnak és kisebb tárgyaknak Prémium minőségű, vízlepergető, tartós anyag Légáteresztő, vastagon bélelt, méretre állítható vállpántok", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-au-16-iskolataska-hatizsak-32x50x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08106", "title": "Ars Una: NASA szürke AU-16 iskolatáska, hátizsák 32x50x18cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-nasa-iskolataska-k08106.jpg", "desc": "Ha gyermeked rajong az űrkutatásért és a modern, letisztult stílusért, a NASA szürke AU-16 iskolatáska tökéletes választás számára. A hátizsák elegáns szürke árnyalata és a klasszikus NASA logó egyedi megjelenést kölcsönöz, így bármely iskolai szett vagány kiegészítője lehet. A prémium minőségű, erős és vízlepergető anyag biztosítja a tartósságot és a mindennapi strapabírást, így bátran vihető iskolába, edzésre vagy kirándulásra.  A táska nagy cipzáras rekesze bőséges helyet kínál a könyveknek, füzeteknek, míg a szivaccsal bélelt laptop tartó rekesz védi az értékes eszközöket. A nagyméretű külső zseb praktikus tárolóhelyet nyújt a kisebb kiegészítőknek, a strapabíró műgyanta cipzár pedig gondoskodik a biztonságról. A két oldalsó hálós zseb ideális a kulacs vagy más apróságok számára. A légáteresztő, vastagon bélelt vállpántok méretre állíthatók, így a táska kényelmesen illeszkedik a vállra, a könnyű szerkezet pedig hozzájárul a komfortos viselethez.  Jellemzők:  Méret: 32x50x18 cm, űrtartalom: 24 l Szivaccsal bélelt, puha laptop tartó rekesz Nagyméretű külső zseb strapabíró műgyanta cipzárral 2 hálós oldalzseb kulacsnak és kisebb tárgyaknak Légáteresztő, vastagon bélelt, állítható vállpántok Prémium minőségű, vízlepergető, tartós anyagból készült", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-szurke-au-16-iskolataska-hatizsak-32x50x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08030", "title": "Ars Una: Bátor Mancsok - Fekete párduc vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/fekete-parduc-vonalas-21-32.jpg", "desc": "A Bátor Mancsok - Fekete párduc vonalas füzet A/5 21-32 igazán különleges választás a második osztályos gyerekek számára, akik szeretik az izgalmas és vagány állatos mintákat. A borítón egy lenyűgöző fekete párduc kölyök tekint vissza, bátor és kíváncsi tekintetével ösztönözve a kisdiákokat az írás és tanulás szeretetére. Ez a dizájn nemcsak figyelemfelkeltő, de segít abban is, hogy a füzet ne keveredjen el a többi között.  A praktikus A/5 méretnek köszönhetően könnyedén elfér az iskolatáskádban, és nem foglal sok helyet az asztalon. A 21-32 lapos kivitel ideális a mindennapi írás gyakorlásához, legyen szó házi feladatról, fogalmazásról vagy jegyzetekről. A vonalas belső oldalak segítik a gyerekeket az egyenletes, szép írás elsajátításában, ami különösen fontos ebben a fejlődési szakaszban.  A füzet minőségi papírból készült, így a ceruza és toll írása sem üt át a lapokon. A borítón található név- és tantárgy mezőnek köszönhetően könnyedén beazonosítható, melyik tantárgyhoz tartozik, így rendszerezett maradhat a gyermek iskolai felszerelése. A fekete párducos dizájn nemcsak praktikus, hanem magabiztosságot sugall, és jókedvre deríti a gyerekeket az iskolai mindennapokban.  Jellemzők:  * A/5 méret, kényelmesen hordozható * 21-32 vonalas lap, ideális írás gyakorlásához * Egyedi fekete párduc mintás borító * Strapabíró, jó minőségű papír * Név- és tantárgy mező a könnyű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-fekete-parduc-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08036", "title": "Ars Una: Cuki Állatok - Nyuszi vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-nyuszi-voanalas-21-32.jpg", "desc": "Varázsold el gyermeked iskolai napjait a Cuki Állatok - Nyuszi vonalas füzet A/5 21-32-vel! Ez a bájos füzet egy puha szőrű, kíváncsi nyuszit ábrázol, ami garantáltan mosolyt csal minden kisdiák arcára. A barack színű borítót vidám festékpaca minták és apró tappancsok díszítik, amelyek még játékosabbá és szerethetőbbé teszik a megjelenést. A füzet ideális választás minden második osztályos gyermek számára, aki szereti az állatokat, és örömmel veszi elő az iskolai felszerelései közül.  A praktikus A/5 méret könnyen elfér a tolltartó és könyvek mellett az iskolatáskában, miközben elegendő helyet biztosít a feladatok megírásához. A 21-32 vonalazás segíti a helyes írásgyakorlást, sorvezetést és betűformálást. A borítón található név- és tantárgy mező lehetővé teszi, hogy gyermeked könnyen felismerje a füzetét, így elkerülhetők a felesleges keveredések. A strapabíró borító védi a lapokat a mindennapi igénybevétel során, így a füzet hosszú ideig megőrzi szép állapotát.  Ez a nyuszis füzet nemcsak praktikus, hanem kedves társ is az iskolai tanulásban.  Jellemzők:  * A/5 méretű, iskolatáskába ideális * 21-32 vonalas belív a 2. osztályosok igényeire szabva * Cuki nyuszis borító vidám színekkel és mintákkal * Tartós, strapabíró borító a hosszabb használatért * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-nyuszi-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}