{"items": [{"id": "J90700", "title": "LENA: ECO óriás kotrógép 65cm", "img": "https://www.jatekshop.eu/upload_files/products/02217-lena-orias-kotrogep-65cm.webp", "desc": "A LENA ECO termékcsaládjának különlegessége, hogy újrahasznosított anyagokból készült, mégis a minősége kiváló, így sokáig lehet majd használatban gyermekednél, hiszen nagyon strapabíró a kotrógép. A munkagép egy nagy, kézzel mozgatható kanalat is kapott, mely rengeteg extra élményt nyújt majd a számára, hiszen a kertben rengeteget játszhat majd vele. Méretének köszönhetően a legkisebbek is ügyesen játszhatnak majd vele. Lepd meg vele kisfiadat és keresd további termékeinket is kínálatunkban.  Jellemzők: - óriás kotrógép - ECO kivitelezés - mérete: 65x27x32cm - strapabíró kivitelezés", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-orias-kotrogep-65cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90703", "title": "LENA: ECO narancssárga kukásautó 31cm", "img": "https://www.jatekshop.eu/upload_files/products/04216-lena-eco-kukasauto.webp", "desc": "Gyermeked igai munkagép rajongó? Lepd meg őt ezzel a szuper kukásautó szettel, mely elsőre elnyeri majd a tetszését. A LENA ECO termékcsaládjának része ezt a kukásautó, mely újrahasznosított anyagokból készült, élénk narancssárga és szürke színben. A kukásautó mozgathatóelemekkel rendelkezik, valamint forgó kerekekkel, melyeknek köszönhetően rengeteg izgalmas játékélményben lesz része. A kukásautóhoz tartozik egy kuka is, amit a hátuljába lehet rögzíteni. Szerezd be gyermekednek és keresd kínálatunkban további termékeinket is.  Jellemzők: - kukásautó - ECO termékcsalád - mozgó elemekkel - mérete: 31x15x19cm - kiváló minőség", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-narancssarga-kukasauto-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91005", "title": "Látomás HQC 13200db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clamentoni-hqc-13200db-os-puzzle-latomas.webp", "desc": "A kirakók szerelmeseinek igazi kihívást nyújthat ez a 13200db-os Clementoni puzzle. A hatalmas darabszámmal bíró készlet összeállítva egy gigászi, közel 3 méter hosszú és 130cm magas képet alkot, melyen egy csodaszép, színpompás képzeletbeli táj elevenedik meg. A puzzle az egész családnak hosszú időre kínál majd remek szórakozást, izgalmas kihívást és szórakoztató időtöltést. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 13200db-os Mérete: 291,4 x 134,4 cm", "price": 28999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flatomas-hqc-13200db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90908", "title": "Faber-Castell: Szövegkiemelő 1546 8db-os készlet neon színekkel", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemelo-1546-neon-8db-254601.webp", "desc": "Ha netán valami fontos információt akarnál kiemelni egy szövegben, akkor valami színes írószerre lesz szükséged, hogy mindig a szemedbe szökjön. Az ilyen esetekben ideális a szövegkiemelő, mivel a vastagabb hegyű írószerek jól kiemelik az általad kívánt szöveget. Ez a szett 8 db szövegkiemelőt tartalmaz, és mindegyik más-más neon színű, hogy könnyen a szemedben szökjön és átlátható legyen egyaránt. Az univerzális vízbázisú tinta a legtöbb fajta papíron remekül használható, és a ferdén vágott hegy több vastagságú vonal húzását teszi lehetővé.   Jellemzők: - Szövegkiemelő készlet - 8 szín - Neon színek - Vízbázisú festék - Ferdén vágott hegy", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1546-8db-os-keszlet-neon-szinekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91060", "title": "Jumbo Ball 5. szériás színes márvány óriáslabda 90cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/epee-jumbo-ball-marble-4szeria-tobb-szinben-04137.webp", "desc": "A Jumbo Ball 5. szériás színes márvány felfújható labdával fantasztikus játékélmény vár a gyerekekre, melynek rendkívül strapabíró és nyúlékony anyagában rejlik különlegessége! A hat különböző színváltozatban is beszerezhető Jumbo Ball labdaként pattogtatható, de akár rá is fekhetnek a kicsik és fekvőhelyként használhatják. A Jumbo Ball 90cm-es mérete változatos játékélményt garantál és a szabadban, amivel egyszerre többen is játszhatnak.  Az ár 1db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra.   Jellemzők:  - Jumbo Ball 5. szériás színes márvány felfújható labda - Akár 90cm-es méretig fújható - Rendkívül strapabíró anyagból készült - Több színváltozatban - Remek kültéri játék", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-ball-5-szerias-szines-oriaslabda-90cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91135", "title": "Isten hozott! uniszex babás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/43382-cardex-baby-csomagolopapir.webp", "desc": "Ez a csomagolópapír tökéletes választás lehet, ha kisbabák ajándékát szeretnéd csomagolni, hiszen a mintája igazán cuki és uniszex. A papír mérete 100x70cm, így akár nagyobb ajándékokat is könnyedén becsomagolhatsz vele. A papír strapabíró és könnyen hajtható, így nem kell aggódnod az ajándékod sérülése miatt a szállítás során. Emellett ragasztható is, így még biztonságosabban rögzítheted az ajándékot a papíron. A minta igazán aranyos és vidám, a babacumi, csörgő, rágóka és plüss nyuszi és zsiráf figurái mosolyt csalnak majd az arcokra. A papír uniszex, így akár fiú és lány babák ajándékait is könnyedén becsomagolhatod vele. Ha olyan csomagolópapírt keresel, amely tökéletesen illik kisbabák ajándékához, akkor ez a könnyen hajtható, strapabíró és vidám mintájú papír lehet az ideális választás.  Jellemzők: - Uniszex csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fisten-hozott-uniszex-babas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82249", "title": "Asztali tapadókorongos kosárlabda palánk szett labdával", "img": "https://www.jatekshop.eu/upload_files/products/mkm550615-magic-asztali-kosarlabda-palank-szett.webp", "desc": "Ajándékba, magadnak vagy épp gyermeked számára is kiváló és vicces ajándék lehet ez a szuper kosárlabdapalánk szett. A kosárlabda palánk mérete 18 cm-es szélességű, és 14 cm-es magasságú, mely tökéletes egy irodai asztal kiegészítőjének, ha épp egy kis szünetre vágysz. A palánkot egy tapadókorong segítségével lehet felragasztani bármilyen sima felületre, így akár otthon is szuper játék lesz számotokra. Tartozik hozzá egy 5 cm-es átmérőjű labda is, amivel könnyen lehet majd dobálni, ami remek kikapcsolódás és akár verseny is lehet majd egy családi délutánon vagy épp a munkahelyen. Könnyen kezelhető és minőségének köszönhetően garantáltan sokáig lesz majd használatban. Szerezd be és kezdődhet is a meccs.  Jellemzők: - összecsukható kosárlabda palánk - hálóval - 5 cm-es labdával - palánk mérete: 18 cm széles, 14 cm magas - kosárgyűrű mérete: 11cm-es átmérő - tapadókoronggal erősíthető fel sima felületre", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-tapadokorongos-kosarlabda-palank-szett-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75217", "title": "Fém kosárlabda gyűrű szett színes hálóval, labdával és pumpával 24cm-es", "img": "https://www.jatekshop.eu/upload_files/products/championship-kosarlabda-palank-szett-24cm-es-palankkal.webp", "desc": "A kültéri vagy beltéri kosarazáshoz vagy akár gyakorláshoz egyaránt remek választás ez a fantasztikus szett. A tetszetős kartondobozba csomagolt készlet egy fényezett fém gyűrűt tartalmaz, melyet a szettben található csavarokkal stabilan rögzíthetünk akár egy palánkon, akár tetszés szerint a falon. A műanyag kapcsok használatával egyszerűen felcsíptethető a gyűrűre a 3-színű háló, mely az amerikai zászló árnyalatait mintázza. A dobozban szintén megtaláljuk a felfújható kis gumi kosárlabdát, valamint a hozzá való pumpát, hogy a játék minél előbb kezdetét vehesse. A készlet minden kosárlabda rajongó tetszését elnyeri majd, remek választás egy kis otthoni szórakozásra, irodai kikapcsolódásra vagy gyakorlásra, edzésre. Kül- és beltéren egyaránt használható.   Jellemzők: - Championship fém kosárlabda gyűrű szett hálóval, labdával és pumpával - 24cm átmérőjű, fényezett fém gyűrű - 2 ponton rögzíthető - A csavarokat a szett tartalmazza - 3-színű háló (piros-fehér-kék) - 1db 12cm-es gumi kosárlabda - 1db pumpa - Háló rögzítéséhez szükséges műanyag kapcsok a palánkra - 2db csavar anyákkal és alátéttel - Strapabíró fém kialakítás Gyűrű mérete: 24cm + felfogatás", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-kosarlabda-gyuru-szett-szines-haloval-labdaval-es-pumpaval-24cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91404", "title": "Thomas és barátai: Motorizált Thomas titkos ügynök mozdony  - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hfx97hmk03-mattel-thomas-agent-secret.webp", "desc": "A Thomas titkos ügynök mozdony az igazi kalandvágyók álma, hiszen A jól ismert karakter egy mókás titkos ügynök változatban érkezik majd, így új élményeket kínál a játék során, hiszen különleges funkciókkal rendelkezik, amelyek megfelelnek a fiatal rajongók elvárásainak. A mozdony kampókkal kapcsolható össze a vagonokkal, így gyorsan és egyszerűen alakítható át egy hosszú vonatkocsira. A motorizált kialakítás pedig azt jelenti, hogy a Thomas titkos ügynök mozdony magától halad előre, mintha csak egy igazi vasúti kocsi lenne. A szállítmányok között egy aranyos kacsa is helyet kapott, aki újabb kalandokra invitálja a gyerekeket. A vonat teljes hossza 28,5 cm, ami lehetővé teszi, hogy a kisvasút tökéletesen beilleszkedjen a gyermek játéktérbe, anélkül, hogy elfoglalná a teljes helyet. . Ezzel a játékkal a gyerekek kibontakoztathatják a fantáziájukat, és elmerülhetnek az izgalmas kalandokban, amelyeket csak a Thomas és barátai világa kínálhat. Ha igazi és tartós játékot szeretne ajándékozni a gyermekének, akkor a Thomas titkos ügynök mozdony a tökéletes választás!  Jellemzők: - Thomas titkos ügynök vonat - kacsa szállítmánnyal - műanyag kampókkal kapcsolható össze - motorizált a mozdony - teljes hossz: 28,5cm - kiváló minőség - részletes kialakítás", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-motorizalt-thomas-titkos-ugynok-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91492", "title": "Ars Una: Flower Power virágmintás füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-flower-power-viragos-fuzetbox-a4-2604.webp", "desc": "Az Ars Una: Flower Power Virágmintás Füzetbox egy bájos és praktikus megoldás az A/4-es méretű munkafüzetek, rajzok és iratok tárolására. A gyönyörű virágmintákkal díszített füzetbox nemcsak stílusos, de vidám és természetközeli érzést is kölcsönöz. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. A Flower Power Virágmintás Füzetbox akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, 230x335x45 mm, tökéletes az A/4-es méretű papírok számára, így könnyedén elférhet benne az összes szükséges iratod.  Jellemzők:  - A/4-es füzetbox virágos grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-viragmintas-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91456", "title": "Ars Una: Nightwolf többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/nightwolf-tobbszintes-tolltarto-51342579.webp", "desc": "Sok iskolai eszközre van szükségük a diákoknak az iskolakezdésre, egyik létfontosságú iskolaszer a tolltartó. A gyerekek szeretik az állatokat és lehet a farkasokkal nincsenek megszokva, viszont a Nightwolf tolltartó egy nagyon vagány példány, amely színeivel és festésével elnyeri a gyerekek tetszését. A tolltartó külső kialakításán kívül, a belső sem elhanyagolható, ugyanis cipzáras zsebét kinyitva belül lapozható oldalak találhatóak, melyekben 30 + 4 írószer fér el, ráadásul még egy beépített tolltartó is megtalálható benne, ami további helyet biztosít a ceruzáknak és tollaknak.  Jellemzők: - Nightwolf tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nightwolf-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61200", "title": "Vouge Girl - Rózsaszín 12 részes szépség szett hajcsavaróval, napszemüveggel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk146895-szepseg-szett-hajcsavaroval.webp", "desc": "Egy szuper szépség szettet hoztunk el gyermekednek, amely kiváló választás minden olyan kislánynak, aki szeretne csajosan kinézni és szórakozni. A rózsaszín színben elérhető szett tartalmaz egy napszemüveget, játék sminket (ami telefon formájú), hajcsavarókat, hajszárítót, hajsütővasat, hajgumikat, és egyéb kiegészítőket, amelyek segítségével minden kislány kiválóan nézhet ki és szórakozhat. A hajcsavarók, hajszárító, hajsütővas és hajgumik szintén szórakoztató és kreatív kiegészítők, amelyek segítségével a kislányok kipróbálhatják a különböző hajformázási technikákat és érvényesülhet a saját stílusuk. Ez a szépség szett egy fantasztikus módja annak, hogy a kislányok szórakozzanak és kreatívak legyenek, miközben játékosan tanulnak a sminkelésről és a hajformázásról, így szuper ajándék lehet bármely kislány számára. A szett segítségével minden kislány megteremtheti a saját stílusát, és magabiztosan léphet ki az utcára.  Jellemzők: - szépség szett - rózsaszín színben - elektronikával nem rendelkezik egyik része sem - hajszárító mérete: 14x13 cm - hajsütővas mérete: 14,5cm - telefon csukott mérete: 7,5 x 4cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-rozsaszin-szepseg-szett-hajcsavaroval-napszemuveggel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91560", "title": "Sári és a sün mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/873982-pagony-sari-es-a-sun.webp", "desc": "A mesék általában olyan történeteket tartalmaznak, amelyek érzelmi üzeneteket közvetítenek, és segítenek a gyerekeknek megérteni és kezelni az érzelmeiket. A karakterek által megtapasztalt nehézségek, konfliktusok és megoldások, lehetőséget nyújtanak a gyerekeknek, hogy tanuljanak az érzelmi helyzetekről és a pozitív reakciókról. Akárcsak Berg Judit új Sári és a sün mesekönyvében. Sári talál egy síró kis sünt, akinek gondoskodnia kell róla, közben rengeteg kalandban van részük. Gyermeked csodálattal és izgalommal hallgatja majd a mesét, ami sokat segít majd fejlődésében is.   Jellemzők: - Sári és a sün mesekönyv - keménytáblás borító - 48 oldalas - mérete: 15x17cm  A TERMÉK NYELVE: MAGYAR", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsari-es-a-sun-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58949", "title": "Katie: Grace baba rollerrel, babakocsival és kiegészítőkkel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139677-baba-babakocsival-es-rollerrel-kiegeszitokkel.webp", "desc": "Induljon a nagy kaland Grace babával aki rollerrel, babakocsival és kiegészítőkkel érkezhet gyermeked játékgyűjteményébe! A 10 cm magas Grace baba részletesen kidolgozott, színes ruhában és cipőben pompázik, mellyel minden gyermek kedvence lesz. A baba puha haja további kreatív játéklehetőségeket kínál. A roller a kalandvágyó gyerekek számára készült, amelyek Grace babával együtt a szobában vagy az udvaron is száguldhatnak. A stabil kialakítás biztonságos játékot tesz lehetővé, miközben a gyerekek finommotoros készségeiket is fejleszthetik. A babakocsi könnyen irányítható, a baba pedig tökéletesen illeszkedik bele.  A doboz tartalma:  - Grace Baba - Roller - Babakocsi - Bukósisak - Shake - Anyaga: műanyag - Baba mérete: 10cm", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-grace-baba-rollerrel-babakocsival-es-kiegeszitokkel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81501", "title": "RC Távirányítós Travel Holiday City Busz fénnyel 27MHz 1/32-es méretarány 25cm", "img": "https://www.jatekshop.eu/upload_files/products/travel-rc-autobusz-vilagitassal-479182.webp", "desc": "Ez a vagány festéssel díszített busz már önmagában is képes elvarázsolni a kis srácokat, ráadásul a vezeték nélküli irányítás élménye még élvezetesebbé teszi a játékot, hiszem maguk is kicsit buszvezetőnek érezhetik magukat. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérelhető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők:  - Távirányítós jármű - City Busz - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 27MHz-es kommunikáció - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-travel-holiday-city-busz-fennyel-27mhz-1-32-es-meretarany-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91678", "title": "Ars Una: Rollin Mania gördeszkás anatómiai M iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/rollin-anatomiai-iskolataska-54562288.webp", "desc": "Őrjöngő kisfiúkat fogunk látni az iskolákban ha ezt az iskolatáskát megkapják iskolakezdésre. Ez a vagány hátizsák minden oldalán gördeszkákkal lett telerajzolva, amelyek mind különböző színűek, így egy varázslatos színvilágot alkotnak, amely minden gyermek tetszését elnyeri. Ezt a hátizsákot kifejezetten az alsó tagozatosoknak tervezték, így több ponton állítható széles és párnázott vállpánt, valamint a gerinckímélő párnázott hátrész gondoskodik arról, hogy a nehéz tankönyvvel a lehető legkisebb terhet róják a gyerekek hátára. A táska tartósságáról a kiváló minőségű strapabíró anyag és az alsó részen elhelyezett műanyag talp gondoskodik. Végül de nem utolsósorban érdemes megemlíteni, hogy a táska belül is jól rendszerezhető, köszönhetően a három rekesznek és a további kisebb zsebeknek. A táska ráadásul nem csak mutató, hanem a nagy fényvisszaverő felületeinek köszönhetően kiváló láthatóságot biztosít a korai sötétedés idején.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Rendkívül könnyű 0,9 kg! - Mérete: 33 x 45 x 21 cm", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-gordeszkas-anatomiai-m-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91589", "title": "Ars Una: Rollin' Mania gördeszka mintás gumis mappa A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/50212286-mappa-gordeszka.webp", "desc": "Az Ars Una Rollin Mania kollekciójában szereplő mappa egyedi és stílusos megjelenést kölcsönöz a gördeszkás rajongóknak és fiataloknak. A mappa tartalmaz egy vibráló gördeszkás grafikát, amely izgalmas és lendületes hangulatot teremt. A mappa mérete A/4-es (240x330 mm), ami elegendő helyet biztosít a dokumentumok, jegyzetek vagy más papíralapú anyagok tárolásához. Ezáltal a mappa praktikus eszköz a szervezettség és az áttekinthetőség fenntartásához. Az anyag tekintetében a mappa vastag kartonból készült, amely tartósságot és védelmet nyújt a benne tárolt dokumentumoknak. A 350 gr-os vastagságú karton megbízhatóan ellenáll a gyűrődéseknek és szakadásoknak, így a mappa hosszú élettartammal bír. A mappa színes gumipánttal van ellátva, amely praktikus és biztonságos módon zárja le a mappát. A gumipánt nemcsak a dokumentumok biztonságos tárolását biztosítja, hanem egyben esztétikus kiegészítő is, amely tovább fokozza a mappa megjelenését.  Jellemzők: - Mappa gördeszkás grafikával - Rollin Mania kollekció - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-gordeszka-mintas-gumis-mappa-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91657", "title": "Ars Una: Flower Power Ergo-fit iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/flower-power-ergofit-iskolataska-56172607.webp", "desc": "A Flower Power iskolatáska biztosan lenyűgözi majd a kislányokat ha egy ilyennel megajándékozod iskolakezdés előtt. Először is csodálatos világos színe elnyeri tetszésüket, amelyre rátesz a sok virágos motívum, amely megteremti a színvilágot ennek felületén. Ez a diákok igényeire tervezett iskolatáska, amely ergonomikus kialakításával és a vállakra gyakorolt terhelés csökkentésére irányuló különleges funkcióival kiemelkedik. A három rekeszes elrendezés rendkívül praktikus a szervezés szempontjából, mivel lehetővé teszi a tankönyvek, füzetek, tollak és egyéb szükséges eszközök külön-külön tárolását. A táska egy-egy szélső gumis zsebbel is felszerelt, amelyben például a kulacsodat hordozhatod. Az ergonómiai jellemzők között megtalálható egy állítható, párnázott hát- és vállpánt, amely segít elosztani a súlyt és csökkenti a hát és a váll terhelését. A táska hátulján található párnázott felület javítja a kényelmet és a légáramlást, így még hosszú viselés után is kényelmes marad.   Jellemzők: - 1-4. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű! - Tartós, erős anyagból készült - Megerősített szövet alsó részén 4 db műanyag talp - 3 cipzáras rekesszel rendelkezik - Középső rekeszében hálós belső zseb - A legkisebb rekeszben órarend és lecsatolható kulcstartó    - Két oldalán egy-egy gumis zsebben kulacs és esernyő tárolható - Nagy felületű fényvisszaverő elemek a biztonságért - Méret: 340x400x210 mm - Súly: 0,85 kg - Űrtartalom: 24 l - Terhelhetőség: 10 kg-ig", "price": 26490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-ergo-fit-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60991", "title": "Engineering Truck: Két részes munkagép szett rönkszállító és tréleres traktorral", "img": "https://www.jatekshop.eu/upload_files/products/mkk142629-traktro-szett.webp", "desc": "Ezzel a fantasztikus készlettel a gyerekek számára számtalan izgalmas játékélmény kínálkozik. A két sárga munkagép képes különféle munkafolyamatok elvégzésére, és a csatlakoztatható pótkocsik további lehetőségeket nyújtanak a játékhoz. A rönkszállító pótkocsi segítségével a gyerekek felfedezhetik a fakitermelés izgalmas világát, míg a mini munkagépszállító pótkocsi lehetővé teszi egy kisebb jármű szállítását a játékterületre. A munkagépek lendkerekes meghajtással rendelkeznek, így könnyedén haladnak előre bármilyen terepen. Az elejükön elhelyezett homlokrakodó pedig segít a rakodási feladatokban, amelyek során a gyerekek valósághűen játszhatják el a rakodási és szállítási folyamatokat. A készlet tartalmazza a 3 darab farönköt is, amelyek nehezebb rakományt jelentenek, így a gyerekeknek ügyesen kell navigálniuk az utakon, hogy célba juttassák a szállítmányt. Ez a készlet kiváló minőségű műanyagból készült, így tartós és ellenálló a kemény játékhoz is. A mérete ideális a gyerekek kezéhez, könnyen kezelhetőek és a játék során könnyedén bevonhatók a különböző munkafolyamatokba. Engedd, hogy a gyermeked felfedezze és megelevenítse a valóságos munkavégzés izgalmas pillanatait ezzel a szuper munkagép készlettel, amelyben két különböző munkagépet, pótkocsikat, farönköket és még egy mini munkagépet is megtalál!  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 2db Munkagépet tartalmaz - 2db Pótkocsit tartalmaz - 3db Farönk kiegészítő játékelemmel - Mini munkagéppel kiegészítve - Anyaga: műanyag - Mérete: 28cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-ket-reszes-munkagep-szett-ronkszallito-es-treleres-traktorral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60973", "title": "Engineering Truck: Három darabos kotró traktor szett utánfutókkal 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142575-traktor-3dbos-szett.webp", "desc": "Ebben a készletben található szuper munkagépek lehetővé teszik a gyerekek számára, hogy változatos munkafolyamatokat játsszanak ki. A rönkszállító, tartálykocsi és klasszikus pótkocsi különleges funkciókat kínálnak, amelyekkel izgalmas játékélményt teremthetnek. A traktorok lendkerekes meghajtással rendelkeznek, így a kezdeti lendületüket hosszú ideig megőrzik a talajon gurulva. Ezek a sokoldalú járművek nem csak a szárazföldön, hanem a homokozóban is remekül teljesítenek. Nagy kerekű szerkezetüknek köszönhetően könnyedén haladnak a puhább talajon is, így a gyerekek magabiztosan irányíthatják őket a játék során. A készletben található 3 db munkagép és 3 db pótkocsi lehetővé teszi, hogy a gyerekek különböző feladatokat végezzenek el. A mellékelt rönkfa kiegészítő játékelemekkel pedig még valósághűbbé tehetik a játékot. Ezek a játékok műanyagból készülnek, és méreteik 28 cm, így ideálisak a kisgyermekek számára. A sárga színük vonzó és élénk, amely tovább fokozza a játék élményét. Engedd szabadjára a gyermeked képzeletét és éljétek át együtt a különböző munkafolyamatokat ezzel a sokoldalú munkagép készlettel. Fejlesszétek a kreativitást, a finommotoros képességeket és élvezzétek a szerepjátékban rejlő örömöket. Induljatok el a kalandra és élvezzétek a munkagépek izgalmas világát!  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 3db Munkagépet tartalmaz - 3db Pótkocsit tartalmaz - 3bd Rönkfa kiegészítő játékelemmel - Anyaga: műanyag - Mérete:  28cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-harom-darabos-kotro-traktor-szett-utanfutokkal-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}