{"items": [{"id": "J77567", "title": "Gorjuss: Gorjuss türkiz színű ruhában figura", "img": "https://www.jatekshop.eu/upload_files/products/comansi-gorjuss-turkiz-ruhaban-90119.webp", "desc": "Gorjuss mesekarakter figura ezúttal egy elképesztően gyönyörű türkiz színű ruhában jelenik meg és a részletgazdag kidolgozottságnak köszönhetően értékesen bővítheti gyermeked játékfigura gyűjteményét vagy akár saját kollekciód egyaránt. Gorjuss egy különleges karakter akinek az arcán kizárólag szemek találhatók, mégis tökéletesen képes kifejezni az érzelmeit. A 100%-ban káros anyag mentes műanyagból készült anyagának köszönhetően akár tortadíszként is felhasználhatod a precízen kidolgozott, kézzel festett játékfigurát.  A termék jellemzői:  - Kiváló minőségű műanyagból készült - Eredeti Gorjuss mesekarakter megjelenés - Részletgazdag kidolgozás - Mérete: 6 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorjuss-gorjuss-turkiz-szinu-ruhaban-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Gorjuss játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77561", "title": "Barlangi pók mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/barlangi-pok.webp", "desc": "Ebben az izgalmas mesekönyvben a gyerekek megismerkedhetnek a félelmetes Barlangi pókkal, aki lehet, hogy azért mégsem annyira félelmetes, mint azt elsőre gondolnánk! Tudjatok meg mindent a fekete pókról, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Ifjúsági irodalom - 18 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarlangi-pok-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77921", "title": "Hot Wheels: Zombot kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/zombot.webp", "desc": "A Zombot nagyjából pontosan olyan, amilyennek hangzik, hiszen ha jobban megnézzük, akkor ez egy robot, kivéve a kerekeket. Ez a kisautó egészen biztos, hogy megindítja a gyerekek fantáziáját, és biztosak vagyunk abban is, hogy a járgány épp úgy megállja a helyét a versenypályán, mint egy intergalaktikus kalandban. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag - Méretaránya: 1/64", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-zombot-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78148", "title": "Bűvös kocka 4x4-es logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/buvos-kocka-4x4-luna.webp", "desc": "A Rubik kocka hatalmas sikert aratott a világban és mára már számtalan módosított változatban érhető el a gyerekek számára. Noha a 3x3-sa változat is komoly logikai kihívást jelent, ez a 4x4-es kocka egészen biztos, hogy alaposan próbára fogja tenni a játékosokat. A feladat továbbra is a szokásos, miszerint a kockát addig kell tekergetni és forgatni, míg az összes oldal azonos színű lapokból áll. A játék természetesen első sorban logikai kihívást jelent, de ezen felül fejleszti a gyerekek ügyességét is.  Jellemzői: - Bűvös kocka - Különböző színű oldalakkal - Könnyen forgatható - Kialakítása: 4x4x4 - Anyaga: műanyag", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuvos-kocka-4x4-es-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78767", "title": "Botanic Mallow iskolatáska hátizsák AU-14", "img": "https://www.jatekshop.eu/upload_files/products/botanic-mallow-iskolataska-hatizsak-au-14.webp", "desc": "Remek választás lesz kislányok számára ez a Botanic Mallow mintával készült iskolatáska, melynek anyagán különböző virágok láthatóak. Az iskolatáska egy nagy rekesszel rendelkezik a tankönyvek, füzetek vagy akár a laptop tárolására, míg a kisebb cipzáras zsebekben az apróságoknak találnak majd helyet. Rendkívül jó minőségű anyagból készült, így hosszú időn át a lányok társa lesz az iskolában. Vállpántja állítható, így a testmagassághoz igazítható.  Jellemzők: - Botanic Mallow mintával - Ergonomikus hátizsák virágmintával - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős anyagból készült   - Minőségi, tartós YKK cipzárakkal - Nagy cipzáras rekeszében jól elférnek a tanszerek - Szivaccsal bélelt, puha laptop tartó rekesszel - Cipzáras első zsebében hálós belső zsebbel  - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbotanic-mallow-iskolataska-hatizsak-au-14.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78797", "title": "Cukorka kétvégű szövegkiemelő több változatban", "img": "https://www.jatekshop.eu/upload_files/products/cukorka-ketvegu-szovegkiemelo-tobb-szinvaltozatban.webp", "desc": "Ha egy kiváló minőségű, a mindennapokban praktikusan használható szövegkiemelőt keresünk, akkor a Luna Cukorka szövegkiemelői biztosan elnyerik majd a tetszésünket. Ez a nagyszerű szövegkiemelő különleges kialakításának köszönhetően egyszerre két véggel, egy hegyessel és egy lapossal is rendelkezik. A tokja pont úgy néz ki, mint egy cukorkás- vagy csokis zacskó, így igazán látványos, még a gyerekek tetszését is elnyeri majd. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Cukorka kétvégű szövegkiemelő - Hegyes vég - Lapos vég Az ár egy változatra vonatkozik!", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcukorka-ketvegu-szovegkiemelo-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78803", "title": "Peppa Malac: Zsoli dobol húzható ovis hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-zsoli-dobol-gurulos-ovis-hatizsak-31x27x10c.webp", "desc": "Ez a táska nemcsak, hogy rendkívül könnyen használható gurulós kialakítása miatt, de még különleges dizájnjának köszönhetően biztosan el is nyeri a gyerekek tetszését. A táskán a Peppa malac mese népszerű, vagány karaktere látható, aki nem más, mint Zsoli. Zsoli éppen egy dobfelszerelés előtt ül és azon játszik. A táska tetejéből egy fogantyú húzható ki és az alján kerekek vannak, hogy könnyű legyen húzni, így akár utazásokhoz és kirándulásokhoz is remek választás, nem csak az oviba. Kényelmesen elférnek majd benne a kicsik játékai és felszerelése is.  Jellemzők: - Gurulós kialakítás - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-zsoli-dobol-huzhato-ovis-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80469", "title": "Stabilo: Swing Cool szövegkiemelő pasztell lime", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-pasztell-lime-szovegkiemelo.webp", "desc": "Ez a lime színű, halványzöld szövegkiemelő diszkréten jelölheti ki a számodra fontos szövegrészt egy nagyobb szövegtörzsből, ami ráadásul még fénymásolás után is olvasható marad. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: Pasztell lime - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-pasztell-lime.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80525", "title": "Milyen érdekes a világ... Dinoszauruszok matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/milyen-erdekes-a-vilag-dinoszauruszok.webp", "desc": "Szinte nincs is olyan gyerek aki ne rajongana valamilyen szinten a dinoszauruszokért, noha ezek a lények több millió évvel ezelőtt taposták a bolygó felszínét, mégis lenyűgözik a kicsiket és nagyokat egyaránt. A milyen érdekes világ sorozat a hat év körüli gyerekek számára készült, és kifejezetten úgy lett kialakítva, hogy egyszerre szolgáljon a gyerekek számára hasznos információkkal az adott témakörrel kapcsolatban, ugyanakkor a matricák segítségével amolyan foglalkoztató füzetként is megállja a helyét és hatékonyan vonja be a gyerekeket a képek kiegészítésébe és tanulmányozásába.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 22 x 28 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilyen-erdekes-a-vilag-dinoszauruszok-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80864", "title": "Peppa malac színezhető puzzle 42db-os", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-szinezheto-puzzle-42db-os.webp", "desc": "A Peppa malac kalandjait bemutató mesefilm a gyerekek kedvence, így a számukra garantáltan remek választás ez a színezhető, Peppás puzzle. Ahhoz, hogy a gyerekek megcsodálhassák ezt a csodás képet, előbb össze kell illeszteniük az összes darabot, ami remekül fejleszti a gyerekek türelmét, a figyelmét és persze a finom motorikus készségeiket is, ráadásul, ha a kép színeivel nincsenek megelégedve, akkor megfordítva a saját elképzelésük alapján színezhetik ki, így varázsolva teljesen egyedivé ezt a több mint negyven darabos kirakós játékot.  Jellemzők: - Peppa malac puzzle - 42db-os csomag - Mérete 42x42cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-szinezheto-puzzle-42db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81666", "title": "Szerszám szett csőfogóval és dugókulccsal", "img": "https://www.jatekshop.eu/upload_files/products/mkm487651-szerszamszett-kiegeszitokkel.webp", "desc": "Igazi szerszámrajongóknak való szettet hoztunk el most ezzel a különleges szettel, amiben két nem mindennapi szerszám is megtalálható, így remek kiegészítője lehet a már meglévő szettnek. A szettben ugyanis egy csőfogó szerszám és egy racsnis kulcs is megtalálható, ezen kívül pedig egy fogó és csavarok valamint alátétek is helyet kaptak a csomagban, ráadásul két műanyag falapként funkcionáló lapka is van benne, amibe a csavarokat lehet behajtani. Részletes kialakításának köszönhetően olyanok akárcsak az igaziak, strapabíró anyagainak köszönhetően pedig sokáig lehet majd használatban.   Jellemzők: - Szerszámszett - részletes kialakítással - kiváló minőség - csavarral és műanyag  fa  lappal", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszam-szett-csofogoval-es-dugokulccsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81676", "title": "Fashion gyöngyös táska színes fűzhető gyöngy szettel", "img": "https://www.jatekshop.eu/upload_files/products/mkm545062-kistaska-fuzheto-gyongyokkel.webp", "desc": "Egy igazán kreatív és csajos szettel ajándékozhatod meg kislányodat, aki biztosan örülni fog majd neki. A csomagban egy igazi hercegnőkhöz illő kistáska található meg, ami gyönyörű gyöngyös díszítést kapott, melyhez tökéletesen passzol a rózsaszín gyöngyös vállpántja is. Ezt a táskát bárhova magával viheti és legfontosabb dolgait tárolhatja benne divatosan. Ezen kívül még egy színes gyöngyszett is van a csomagban, melyek között virágos, betűs és más gyöngyök is megtalálhatóak. Ezek segítségével megtervezheti saját ékszereit és már kezdődhet is azok elkészítése.  Jellemzők: - gyöngyös táska  - színes fűzhető gyöngyökkel - kiváló minőség - csajos megjelenés", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-gyongyos-taska-szines-fuzheto-gyongy-szettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81910", "title": "Fa számoló doboz számokkal és színes pálcákkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fa-tanulo-doboz-szamokkal-es-palcakkal-mkm600133-1.webp", "desc": "Most egy igazán hasznos ajándékkal lepheted meg gyermeked ennek a Fa tanuló doboznak köszönhetően. Élénk színeinek valamint kiváló minőségének köszönhetően a gyerkőcök mókás formában sajátíthatják el a számolás tudományát. Nagyon fontos az, hogy már óvodás korban elkezdjük a formákkal, alakzatokkal, színekkel és a számokkal való ismerkedést. Ez a tudás később segíti gyermeked  abban, hogy könnyebben tájékozódjon a környezetében, kevesebb problémája legyen iskolás korban a tanulás területén.   Jellemzők: -Tanuló doboz -Számokkal -Színes pálcákkal -anyaga: fa -Kiváló minőség", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szamolo-doboz-szamokkal-es-szines-palcakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81900", "title": "Hercegnő divatbaba nyaklánccal és egyéb kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-hercegno-baba-nyaklanccal-mkm780934.webp", "desc": "Ezzel a nagyon különleges  baba szettel lepheted meg gyermeked . A csomagban nem csak egy meseszép rózsaszín ruhájú, hosszú szőke hajú baba van amihez egy pink magassarkú csizma is tartozik, de gyermeked számára egy gyönyörű szép nyaklánc és más kiegészítők is. A baba haja fésülhető, formázható. Kislányod beleélheti magát a hercegnők pompás, fényűző életébe valamint a kiegészítők segítségével ő is egy igazi mesebeli királylánnyá változhat. Nagyon jó minőségének és élénk színeinek köszönhetően csemetéd kedvenc játékává válhat.    Jellemzők: - Hercegnő szett - Rózsaszín ruha - Nyaklánc - Pink magassarkú csizma - Egyéb kiegészítők - Kiváló minőség", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-divatbaba-nyaklanccal-es-egyeb-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81747", "title": "2az1-ben járássegítő és készség fejlesztő asztal", "img": "https://www.jatekshop.eu/upload_files/products/mkl666050-jarassegito-tanuloasztal-kettoazegyben.webp", "desc": "A kisbabák számára fontosak a különböző készség fejlesztő játékok, hiszen ezek segítenek elsajátítani az alapvető mozgásokat és a gondolkodást is nagyban fejleszti. Ehhez egy kettő az 1-ben járássegítő és készség fejlesztő tanuló asztalt hoztunk el, melyet pár mozdulattal át lehet alakítani, így sokáig lehet használatban majd. A járássegítő a bizonytalan mozgásban nyújt segítséget, de akár az elején lévő játékokat ülve is játszhatja rajta, a kisasztal pedig szintén segíti őt a mozgás fejlődésében, miközben színes játékokkal foglalkoztatja őt.   Jellemzők: - 2az1-ben készségfejlesztő - járássegítő és tanuló asztal - színes kivitelezés - kiváló minőség", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2az1-ben-jarassegito-es-keszseg-fejleszto-asztal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82116", "title": "Szilaj: Pónik és barátaik pajtában 2. szorozat meglepetés csomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szilaj-meglepetes-poni-es-barataik-s2.webp", "desc": "A Szilaj mesefilm hatalmas sikert aratott a mozikba, így nem csoda, hogy televíziós sorozat is készült belőle első sorban a kislányok legnagyobb örömére. Ebben a meglepetéscsomagban a kislányok az egyik mesehőst találják, és természetesen egy lovat is, sőt az egész egy pajta épületben van elrejtve néhány kisebb apró kiegészítő társaságában. A csomagokban a hat különféle szett egyikre rejtőzik, így a legelszántabbak megpróbálhatják az egész gyűjteményt megszerezni, aminek a segítségével könnyedén felidézhetik a mesék legjobb pillanatait. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Meglepetés csomag - Pajta épület - Pónival és babával - Kiegészítőkkel - A póni mérete kb 5 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-ponik-es-barataik-pajtaban-2-szorozat-meglepetes-csomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82119", "title": "Hot Wheels: Fusionbusta kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fusionbusta.webp", "desc": "Azt már megszokhattuk, hogy a Hot Wheels kisautók között igazán különleges darabokat is találunk, és erre egy remek példa a Fusionbusta modell is, amit alighanem a nyitott kerekű versenygépek és az izomautók ihlettek, hiszen a kerekek szabadon vannak, de a hatalmas motor a vezető elé került, így a pilóta kocsi végén kapott helyet. A Hot Wheels kisautók már hosszú évtizedek óta jelentek nagyszerű szórakozást a gyerekek számára, azonban a gyűjtők is szeretettel vásárolják a részletgazdagon kidolgozott 1/64 méretarányú autókat.  Jellemzők: - A kisautó mérete 6-8 cm - Anyaga fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-fusionbusta-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82296", "title": "X-Fireproof tűzoltó kisautó szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/x-fireproof-tuzolto-kisauto-szett-8db.webp", "desc": "Ez a tűzoltós járműcsomag a kis srácoknak garantáltan elnyeri a tetszését, hiszen a készletben nyolc darab vagány tűzoltósági járgány található, amelyekkel igazán izgalmas bevetéseket és mentéseket lehet eljátszani, de a legtöbbet akár egy versenypályán is próbára lehet tenni. Ebben a csomagban nyolc szuper tűzoltó járgány található. A klasszikusan piros színű tűzoltójárművek között a gyerekek találhatnak helikoptert, légpárnást, páncélozott csapatszállítót és nyitott terepjárót is. A kisautók a részletgazdag kisdolgozásuknak és festésüknek köszönhetőn pont olyanok, mint az igaziak.  Jellemzők: - X-Fireproof kisautó szett - Tűzoltó járművek - Részletgazdag kidolgozás - Klasszikus piros szín - Kisautók mérete kb 6-7 cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fx-fireproof-tuzolto-kisauto-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82767", "title": "Multi dömper úthengerrel járgány csomag - Wader", "img": "https://www.jatekshop.eu/upload_files/products/multi-domper-uthengerrel.webp", "desc": "A csaknem negyven centis Multi dömper már önmagában is nagy kedvence a gyerekeknek és ebben a szettben egy vagány úthenger is jár mellé, így garantáltan sok építkezésen fognak közösen részt venni a kerti homokozóban. Az óriás járművek valósághű megjelenésükkel és színeikkel elvarázsolják a munkagépek szerelmeseit és garantáltan hatalmas siker lesz a kis srácok körében. Fejleszti a szem-kéz koordinációt, a képzelőerőt és motoros készségeket. Strapabíró, erős műanyagból készült így ellenáll az időjárás viszontagságainak, és természetesen a gyerekek játék közbeni terheléseinek is, így a járgányok hosszú távon szereznek majd örömet a kicsiknek.  Jellemzők: - Multi dömper úthengerrel - Két különálló jármű - Élénk színekben - Könnyű szerkezet, nagy szilárdság - 38 cm-es dömper - 24 cm-es markoló", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-domper-uthengerrel-jargany-csomag-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83291", "title": "Star Wars: The Mandalorian 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-star-wars-the-mandalorian-200db-os-puzzle.webp", "desc": "A Mandalorian a Disney egyik legnagyobb dobása volt az utóbbi években, mely a Star Wars univerzumhoz tartozó világban játszódik. Ez a fantasztikus puzzle remek választás a rajongók számára és izgalmas szórakozást biztosít majd. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 200 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 200db puzzle elem Mérete: 48x34cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-the-mandalorian-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}