{"items": [{"id": "J81755", "title": "Játékkonyha szett hordozható ülőkében 32x35,5x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676652-jatekkonyha-ulokes-taroloban.webp", "desc": "A konyhában való sürgés forgás vonzza a gyermekeket is, ha pedig gyermeked is örömmel segítene a konyhában, ez a szett remek ajándék lehet számára. Ebben a szettben egy hordozható kis ülőke található, melyet kinyitva, egy mini konyha tárul elé, melynél sütőként épp maga az ülőke szolgál. A szetthez egy konyha fal is tartozik, valamint két kisebb pult kiegészítő, melyeken könnyen lehet tárolni a különböző dolgokat. Nem csak étkészletet, de különböző ételeket is megtalálhat benne gyermeked, a haltól a ketchup-ig. Szerezd be számára és már ki is próbálhatja magát a főzés tudományában.  Jellemzők: - játék konyha - ülőkében - kiegészítőkkel - kiváló minőség - mérete: 32x23x35,5cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekkonyha-szett-hordozhato-ulokeben-32x35-5x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82259", "title": "Aquadoodle: Járműves rajzszőnyeg 75x55cm", "img": "https://www.jatekshop.eu/upload_files/products/aquadoodle-jarmuves-rajzszonyeg.webp", "desc": "A gyerekek imádnak rajzolni, és ugyan mi lehetne izgalmasabb dolog, mintha egy szőnyegre készíthetnének rajzokat? Ez a rajzszőnyeg éppen ilyen nagyszerű lehetőséget kínál a gyerekeknek, akiket a legvagányabb járművek inspirálnak. A rajzszőnyeg a különleges anyagának köszönhetően jól láthatóan elszíneződik ott, ahol nedvesség éri, így a rajzoláshoz egy sima vízzel töltött írószert kell használni, és máris kezdődhet a rajzolgatás vagy írás. A kreatív időtöltést olyan kedvelt járművek társasága teszik még izgalmasabbá, mint az építési munkagépek, különféle hajók és persze repülők. Amint a rajzszőnyeg megszáradt, a gyerekek újra kezdhetik a rajzolást.  Jellemzők: - Aquadoodle rajzszőnyeg - Járműves minta - Egyszerű használat - A szőnyeg mérete 75x55cm", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faquadoodle-jarmuves-rajzszonyeg-75x55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83362", "title": "Tűzoltósági három szintes parkolóház játékszett", "img": "https://www.jatekshop.eu/upload_files/products/harom-szintes-tuzoltoallomas-parkolohaz-jatekszett.webp", "desc": "Ez a tűzoltó parkolóház remek választás a kis srácok számára, hiszen nem csak új, vagány tűzoltó járgányokkal bővülhet a készlet, hanem izgalmas játékötletekkel is szolgálhat egyben. A parkoló három szintes kialakítást kapott, lehajtókkal és kanyargós útszakasszal, ami lehetővé teszi, hogy a kisautók a felsző szintről egészen az aljáig leguruljanak, ráadásul az élénk piros színével és a mellékelt tűzoltó járművekkel az egészet ki lehet nevezni tűzoltó laktanyának, ahonnan bevetésre indulhatnak a kocsik.  Jellemzők: - Parkolóház játékszett - Tűzoltósági járművekkel - Többszintes kialakítás - Anyaga: műanyag", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosagi-harom-szintes-parkolohaz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85344", "title": "Spirit: Football 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-football-4db-os-ergonomikus-iskolataska-szett5.webp", "desc": "A focit kedvelő gyermekek tetszését biztosan elnyeri majd ez a különleges, 4db-os Spirit Football iskolatáska szett. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85518", "title": "Zöld kétoldalú rajztábla szett 31db-os", "img": "https://www.jatekshop.eu/upload_files/products/621917-1.webp", "desc": "Utazáshoz és az otthoni alkotáshoz is tökéletes választás ez a rajztábla, amit pillanatok alatt össze lehet állítani, mér máris kezdődhet az alkotó folyamat, vagy éppen egy izgalmas társasjáték. A készlet egy fogantyúval ellátott műanyag táskában kapott helyet, amit azonban egyetlen mozdulattal szét lehet nyitni, és akár álló állapotban is lehet rögzíteni. A doboz belsejében olyan hasznos apróságok kerültek, mint a letörölhető színes filcek, szivacs és a tábla hátulján kialakított KI nevet a végén? társasjátékhoz szükséges figurák és dobókocka.  Jellemzők: - Kétoldalú rajztábla szett - Zöld színben - Praktikus tároló - Könnyen szállítható - Színes filcekkel és krétákkal - Társasjáték táblával", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-ketoldalu-rajztabla-szett-31db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85732", "title": "Spirit: Fehér boríték LA/4 11x23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/400285-spirit-sima-boritek-23x11cm.webp", "desc": "Egy boríték a levélfeladás alapvető része, melyből most egy LA/4-es méretű, 23x11cm-es változatot szerezhetsz be. A boríték sima fehér színű, öntapadós felülettel ellátott, így annak lezárása nem okoz majd gondot. Mérete miatt A/4-es papírok feladására kiváló választás, azokat háromba hajtva lehet beletenni. Szerezd be és keresd kínálatunkban más változatban is. Az ár 1 db borítékra vonatkozik.  Jellemzők: - Boríték - LA/4-es méret - 23x11cm-es - fehér színben", "price": 15.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-la-4-11x23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85967", "title": "DigiBirds: Éneklő madárkák 2 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/digibirds-2escsomag-88611m.webp", "desc": "A DigiBirds madarai egészen elképesztőek tudnak lenni, hiszen velük beszélgetni tudsz, jó csipogásos teret tudsz kialakítani magad körül vagy akár néhány dallamot meghallgathatsz amit ők elénekelnek. Ez a csomag egy két darabos szett, amelyben egy jégmadár és egy páva kapott helyet. Ők külön-külön vagy akár kórusban is több mint 30 dallamot tudnak elénekelni. Fejüket és csőrüket mozgatni tudják, ami még érdekesebbé teszi a kis madárkákat, ráadásul a szettben csíptető is van amivel éneklő szárnyasokat bárhova feltehetitek.  Jellemzők: - DigiBirds 2 madaras szett - Egy jégmadár és egy páva - Csipogni tudnak - Énekelnek, kérdésekre felelnek - Fejüket, csőrüket mozgatják - Csíptető - Elemmel működik 2db AAA elem szükséges - Madár mérete: 10,5 x 8,5 x 5 cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdigibirds-eneklo-madarkak-2-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86195", "title": "Llorens: Nica újszülött 40cm-es baba pelenkázóval", "img": "https://www.jatekshop.eu/upload_files/products/73888-1.webp", "desc": "Ez a gyönyörű Nica baba egyetlen szempillantás alatt belopja magát a kislányok szívébe, akik örömmel fognak gondoskodni róla, akárcsak egy kis testvér vagy a saját babájuk lenne. A pici meleg ruhácskában érkezik, amihez egy sapka is tartozik, így akár a friss levegőn is lehet vele sétálni egyet, sőt a készletben található pelenkázó pedig még színesebbé teszi a játékélményt. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Pelenkázóval - Diszdobozban - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 27090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nica-ujszulott-40cm-es-baba-pelenkazoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86252", "title": "Yoga, Cats, Coffee Helló reggel 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-yoga-cats-coffee-10694.webp", "desc": "Ez a puzzle nagyon érdekes mivel egy nagy képben három külön pózt mutat be. Ahogyan a címben is észrevehetjük, a képen látható személy ezekben a pózokban van feltüntetve, éspedig yoga közben, egy macskával és egy pohár kávé mellett. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyoga-cats-coffee-hello-reggel-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86610", "title": "Batman gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-612l-bt.webp", "desc": "Ezzel a különleges bringával egészen biztos, hogy minden kis srácot le fogsz nyűgözni, hiszen a vagány fekete és sárga színeit egy Batman embléma varázsolja egyedivé, ráadásul a láncvédőn és a kormánydíszen a szuperhős maga is megcsodálható. A biztonságos használatról a segédkerekek gondoskodnak mindaddig, amíg a gyerekek rá nem éreznek az egyensúlyra. A biztonságos megállásról az első és hátsó keréken található patkófékek gondoskodnak. A masszív vázszerkezetet hátsó sárvédő, láncburkolat és kormánydísz dobja fel. A 12  kerekeken vastag felfújható, erősen mintázott abroncs felel a jó gördülését és a kapaszkodásért.  Jellemzők: - Kerékméret: 12”  - Segédkerekek - Patkófék elöl, hátul - Láncburkolat - Antiallergén ergonomikus ülés - Kulacstartó kulaccsal - Jó tapadású gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 47990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-kerekpar-12-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO005", "title": "Tanszercsomag 4. osztályosok részére", "img": "https://www.jatekshop.eu/upload_files/products/tanszercsomag-4-osztaly.webp", "desc": "Az áruházunk kínálatában található tanszercsomagok között minden korcsoport megtalálja a számára legoptimálisabban összeválogatott készletet. Ebben a csomagban a negyedik osztályos tanulók találhatják meg a különféle füzeteket a leggyakrabban előkerülő vonalas és négyzethálós füzettől a hangjegy és a szótár füzetekig. Természetesen a csomag tartalmaz különféle színes, és fehér rajzlapokat, zsírkrétákat, színes ceruzákat és filceket és mindent ami a rajz és technika órán előkerülhet, de nem hiányozhatnak az olyan alapvető írószerek sem, mint a grafit ceruza, a radír és a hegyező sem.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 16105.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanszercsomag-4-osztalyosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88911", "title": "Wizarding World: Harry Potter Magical Minis Roxfort Express játékszett figurákkal - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6064928-1.webp", "desc": "Minden történet egy utazással kezdődik, és a Harry Potter történetekben ennek az utazásnak az eszköze a méltán híres Roxfort Express. A vörös színű vonat a titokzatos 9 és háromnegyedik vágányról indul, és ebben a kocsiban Harry Potter valamint Hermione Granger utazik. A Wizarding World készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára.  Jellemzők: - Wizarding World játékszett - Harry Potter és Hermione Granger figura - Részletgazdag kidolgozás - Kiegészítőkkel - A figura mérete kb 7-8 cm", "price": 22590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-roxfort-express-jatekszett-figurakkal-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89672", "title": "Barbie®: Sminkes karrierbaba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hkt66-barbie-sminkmester-baba.webp", "desc": "A Mattel nagy hangsúlyt fektet a Barbie babáknál a különböző foglalkozások bemutatására, ezzel is inspirálva a kicsiket. Most egy sminkes karrierbaba lehet gyermekedé, aki tökéletes sminkben érkezik majd, hiszen saját maga készítette el. Divatos szettjén egy sminkecset tartó kötény is helyet kapott, valamint tartozik hozzá még egy smink paletta is, egy ecsettel, amivel már egyből indulhat is a játék. Pasztell kék haja nagyon feltűnő, és tökéletesen passzol stílusához. Szerezd be és keresd további karrierbabáinkat is a Matteltől.  Jellemzők: - Barbie sminkes karrierbaba - kiváló minőség - sminkpalettával és ecsettel - divatos szettben", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-sminkes-karrierbaba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90488", "title": "Barbie lakóautója Supercolor 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-supercolor-104db-os-puzzle-barbie-lakokocsi-2.webp", "desc": "Barbie a gyerekek nagy kedvence, így ez a különleges lakóautó formájú kirakó biztosan elnyeri majd a tetszésüket, melyen a lányok kiskedvencei is láthatóak. A Clementoni Supercolor Puzzle kimagasló képminőséget és élénk színeket garantál. A kirakó 104db alkotóelemet tartalmaz, melyekből egy 48,5x33,5cm-es kép rakható ki, ami remek dísze lehet a lakásnak. Az egyes kirakóelemek tökéletesen illeszkednek egymáshoz és a kép összeállítva szép, homogén egységet alkot. A puzzle gyerekek és felnőttek számára egyaránt remek választás.   Jellemzők: - Clementoni Supercolor puzzle Mérete: 48,5x33,5cm-es Kirakós elemek száma: 104db", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-lakoautoja-supercolor-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90518", "title": "Bogárkás zenélő éjszakai fény hangeffektekkel - Clementoni Baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-bogarka-ejjeli-feny-hangeffektekkel-826.webp", "desc": "Ez a kedves kis bogárkás éjszakai lámpa fehérzajt és komolyzenét játszik le, illetve fényhatásokat kelt, külön-külön szabályozható módon, akár 15 percen át. A szárnyakon és a testen a finom fények enyhe éjszakai világítást adnak, a több színben pompázó fények a fejnél pedig segítenek megnyugtatni gyermekedet az altatás során. A lámpa könnyedén elférhet akár egy bőröndben is amelynek köszönhetően akár egy utazás során is magával viheti gyermeked a kedvenc éjszakai fényét.  Jellemzők:  - Bogárkás zenélő éjszakai fény - Fehérzarj hangeffekttel - Komolyzenével - Különböző színben világít - 15 perc időintervallum - 3x1,5V AAA ceruzaelem szükséges - A termék demo elemeket tartalmaz", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogarkas-zenelo-ejszakai-feny-hangeffektekkel-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90685", "title": "Hot Wheels Monster Trucks: Roarin' Wreckers kisautó fény és hangeffektekkel 1/43 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-monster-trucks-1-43-kisauto-fennyel-es-hanggal-roarin-wrackers-2.webp", "desc": "Szerezz be gyermeked Hot Wheels kisautó gyűjteményébe egy igazán menő Monster Trucks Roarin  Wreckers™ tűzoltó autót, amely fény és hang effektekkel rendelkezik és kiválóan passzolhat a már meglévő további Monster Truck járművekhez. A tűzoltó autón található gomb megnyomásával a felbőgő motor hangját hallgatod és a fényeffektek még magasabb szintre emelhetik a játékélményt.  Jellemzők:  - Hot Wheels® Monster Trucks Roarin  Wreckers™ tűzoltó autó - Méret: 1/43-as méretarány - Anyaga: fém, műanyag - Ajánlott: 3 éves kortól", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-roarin-wreckers-kisauto-feny-es-hangeffektekkel-1-43-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91110", "title": "Kutya Mancs Brancs társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hudog19-kutya-mancs-brancs-tarsas.webp", "desc": "A Kutya Mancs Brancs társasjáték egy nagyszerű választás azoknak, akik szeretik a logikai és agytornás játékokat, és imádják a cuki kutyusokat. A játék célja, hogy az adott feladat kártyákon megadott területen, a kutyák úgy bújjanak össze, hogy azokkal megoldjuk a feladatot, kitakarják az adott mintát. A játékhoz 48 db feladvány kártyát és 12db kis kutyafigurát kapunk, valamint egy utazódobozt. A játék során a játékosoknak a feladvány kártyákon ábrázolt minták alapján kell elhelyezniük a kutyákat a játéktáblán úgy, hogy azok egymás mellé vagy egymásra helyezve a helyes sorrendben álljanak. A feladatok egyre nehezebbé válnak, ahogy haladunk a játékban, és az utolsó feladatok kihívást jelenthetnek még a felnőttek számára is. A játék nemcsak szórakoztató, de segít a játékosoknak fejleszteni a logikai gondolkodást és a problémamegoldó képességeket. A cuki kutyusok pedig biztosan elvarázsolják majd a gyerekeket, akik élvezettel fognak játszani velük. A Kutya Mancs Brancs társasjáték tökéletes választás lehet ajándéknak is, hiszen kicsi méretének köszönhetően könnyen elfér a csomagban, és egy nagyszerű időtöltést nyújthat a szabadidő eltöltésére vagy utazás közben. Rendeld meg most, és kezdd el az agytorna kihívását a cuki kutyusokkal!  Jellemzők: - Kutya Mancs Brancs társasjáték - 48 db feladatkártyával - 12 db kutyával - útmutatóval - 7 éves kortól", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutya-mancs-brancs-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91308", "title": "Dino Hunter játékszett - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-toys-dino-hunter-szett-203837026.webp", "desc": "A Dickie Toys játékszettek mindig valami érdekességgel rendelkeznek, amellyel meglepik a kicsiket és ez az ami leköti a gyerekeket. Ezekkel a játékszettekkel a gyerekek sokáig eljátszanak hiszen amikor több elem szerepel egy szettben, könnyebb történeteket kialakítani és ezeket eljátszani. Ebben a szettben egy karakter kapott helyet, amelyik dinoszauruszokat szeretne keresni és felfedezni. Ehhez rendelkezésére áll egy mindennel felszerelt autó is. A csomagban még három dinó is helyet kapott, ami lehetőséget ad a történetek kialakításához. A járgány fényekkel és hangokkal van felszerelve, hogy még izgalmasabbá tegye a játékot.   Jellemzők: - Dickie Toys szett - Dino Hunter játékszett - 1 db figurával - 1 db járgány - 3 dinoszaurusz - Fényekkel és hangokkal", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-hunter-jatekszett-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91321", "title": "Llorens: Aitana síró baba cumival, rózsaszín kardigánban 33cm", "img": "https://www.jatekshop.eu/upload_files/products/33152-llorens-aitana-33cmes-baba.webp", "desc": "Az Aitana baba a Llorens baba család tagja, ami egy igazán lenyűgözően kidolgozott játék, amely minden gyermeknek óriási örömöt okozhat. A baba 33 cm-es méretével tökéletesen illeszkedik a gyermek kezébe, így kényelmesen tudja ölelgetni és játszani vele. Aitana baba egy öt darabos ruha szettben érkezik, így a gyermeknek lehetősége van változatosan öltöztetni őt, és még több kreativitást és ötletességet visz a játékba. Ezen kívül a baba cumival is rendelkezik, így a játék még valóságosabbá válik. A baba egy elegáns díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra. Részletesen kidolgozott, és minden apró részletében tökéletesen hasonlít egy igazi babára. Az Aitana baba végtagjai lágy műanyagból készültek, amelyek nagyon hasonlítanak az igazi bőr tapintásához, így a játék még valóságosabbá válik, teste pedig puha textilből készült, amely kellemes tapintást és érzést biztosít a gyermek számára. A baba két különleges funkcióval is rendelkezik: sírós hanghatással és Mama, papa hívószavakkal. Ezek az extra funkciók még izgalmasabbá és valóságosabbá teszik a játékot, és gondoskodásra ösztönzik őket.   A baba működése egy RL-44-es elemmel történik, amelyet a játék részeként tartalmaznak. Ez a tartozék gondoskodik arról, hogy a baba hosszú ideig működőképes legyen, és tovább növeli a játék örömét.  Jellemzők: - Aitana baba  - 33 cm-es - 5 db-os ruha szettben - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil - sírós és Mama, papa hívószavak  - működése RL-44-es elemmel (tartalmazza)", "price": 20090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-aitana-siro-baba-cumival-rozsaszin-kardiganban-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91354", "title": "Llorens: Enzo baba macifüles rugdalózóban cumival 42cm", "img": "https://www.jatekshop.eu/upload_files/products/14207l-enzo-baba-42cm-macis-ruhaban.webp", "desc": "Enzo baba egy csodálatos darab a Llorens babák kínálatában, aki 42 cm magas és egy részletes kialakítással rendelkezik, amely a legapróbb részleteket is figyelembe veszi. Az Enzo baba puha textil testével és lágy műanyag végtagjaival a legtökéletesebb élethű élményt nyújt, amiben tapintása is segít, hiszen nagyon hasonlít az igazi bőr tapintásához. Enzo baba egy macifüles rugdalózóban érkezik, amely garantáltan mosolyt csal mindenki arcára. Az összes ruhadarab minőségi anyagokból készült, amelyek biztosítják a tartósságot és a hosszú élettartamot. Ezenkívül a baba tartalmaz egy cumit, hogy még élethűbbé tegye a játékélményt. Kivételes darab, amelynek részletei az életre keltik a játékot. A puha textil test és a lágy műanyag végtagok ötvözése a valósághoz nagyon közel álló élethű élményt biztosít a játékidő során, így Enzo baba garantáltan a kedvence lesz minden babaimádónak!  Enzo baba egy rózsaszín díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra.  Jellemzők: - Enzo baba  - 42 cm-es - Macifüles rugdalózóban - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil", "price": 18999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-enzo-baba-macifules-rugdalozoban-cumival-42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}]}