{"items": [{"id": "K09716", "title": "SIKU JCB 457 WLS rakodó 1/87", "img": "https://www.jatekshop.eu/upload_files/products/jcb-457-wls-rakodo-69295.jpg", "desc": "Ha a gyermeked rajong a munkagépekért, akkor a SIKU JCB 457 WLS rakodó garantáltan az egyik kedvence lesz! Ez az 1:87 méretarányú fém modell valósághű kidolgozásával és mozgatható alkatrészeivel nemcsak játékra inspirál, de fejleszti is a gyerekek finommotorikáját és képzelőerejét. A híres JCB márka ikonikus homlokrakodója kicsinyített másolatban érkezik, így ideális választás minden kis építőmester számára, aki szeret nagy dolgokat létrehozni a szőnyegen vagy a homokozóban.  A SIKU modell rendkívül tartós, hiszen fém és minőségi műanyag alkatrészekből készült. A markolókanál mozgatható, így a gyerekek valósághűen utánozhatják a rakodási műveleteket. Akár más SIKU járművekkel is kombinálható, így még nagyobb és izgalmasabb munkaterületeket alakíthattok ki együtt. A részletgazdag kialakítás, a forgatható kerekek és az élethű forma mind hozzájárulnak ahhoz, hogy a játék még élvezetesebb és valósághűbb legyen.  A kis méretnek köszönhetően bárhová könnyedén magatokkal vihetitek – akár egy kirándulásra vagy a nagyihoz is. Ráadásul gyűjthető darabként is megállja a helyét, így ha a gyereked szeretné bővíteni a munkagép-arzenálját, ez a modell tökéletes kiindulópont lehet.  Jellemzők: - 1:87 méretarányú JCB 457 WLS rakodó modell - Fém és műanyag alkatrészek a tartósságért - Mozgatható markolókanál a valósághű játékért - Részletgazdag kidolgozás és gördülő kerekek - Kompatibilis más SIKU 1:87 modellekkel", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-jcb-457-wls-rakodo-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09865", "title": "Bluey: Dupla karakter figura csomag - Jégkrém", "img": "https://www.jatekshop.eu/upload_files/products/bluey-dupla-csomag-jegkrem.jpg", "desc": "Csobbanj bele a nyári mókába a Bluey: Dupla karakter figura csomag – Jégkrém játékszettel, ahol a hűsítő fagyi és a játékos kalandok kéz a kézben járnak! Ez a színes, nyári hangulatú figura csomag két kedvenc szereplőt tartalmaz: Socksot és Bingót, akik most épp fagyizással hűsítik magukat. A kis figurák vidám arcot csalnak minden kis Bluey-rajongó arcára, és ideálisak egy forró nyári nap játékos újrajátszásához – akár a strandon, akár a gyerekszobában.  A figurák kezében jégkrémet tartanak, és a szett része egy kék hűtőtáska is, amiben elképzelhetitek, hogy még több finomság lapul. A mozgatható karokkal a figurák könnyen pózolhatók, így a gyerekek szabadon eljátszhatják saját kis nyári történeteiket. A kompakt méret és strapabíró kialakítás miatt ideális utazáshoz is – bedobhatod a táskába, és indulhat a játék akár a parkban, akár nyaralás közben.  Ez a készlet segít a gyerekeknek fejleszteni a szerepjátékot, a történetmesélést és a szociális készségeket, miközben a kedvenc karakterekkel játszanak. 3 éves kortól ajánlott, és tökéletes kiegészítő bármelyik Bluey figuragyűjteményhez.  Jellemzők:  Tartalmazza Socks és Bingo figuráit jégkrémekkel  Mozgatható karokkal a változatos játékhoz  Kiegészítőként egy kék hűtőtáska is része a szettnek  Nyári témájú, élénk és vidám színvilág  Kompatibilis más Bluey figurákkal és játékkészletekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-dupla-karakter-figura-csomag-jegkrem.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09881", "title": "Playgo: Vidám állati zenekar bébi zongora", "img": "https://www.jatekshop.eu/upload_files/products/playgo-vidam-allatos-zongora-k09881.jpg", "desc": "Vidd haza a zene örömét már 12 hónapos kortól a Playgo Vidám Állati Zenekar zongorával, ami garantáltan mosolyt csal a legkisebb zenészek arcára! Ez a színes, interaktív hangszer nemcsak szórakoztató, hanem fejlesztő hatású is – segíti a gyerekek hallási és vizuális érzékelésének fejlődését, valamint a forma- és színfelismerést. A hangszer formájú, színes billentyűket nyomva különböző állathangokat és hangszereket hallgathatnak meg a kicsik, így a tanulás és a játék kéz a kézben jár.  A játék különlegessége, hogy a kicsik nemcsak zenélhetnek, hanem saját kis dallamaikat is rögzíthetik és visszajátszhatják. A kacsa, a tengerimalac séf vagy a hegedülő kutyus figurák mind egy-egy különleges hangélményt kínálnak, így újra és újra felfedezhetnek valami izgalmasat a gyerekek. A beépített dallamok és a hangerőszabályzó pedig biztosítják, hogy mindig az alkalomhoz illő legyen a zenei háttér – legyen szó játékidőről vagy pihenésről.  Az ergonomikus kialakításnak köszönhetően a kis kezek könnyedén meg tudják fogni és használni a zongorát, a beépített fogantyú pedig lehetővé teszi, hogy bárhová magatokkal vigyétek – tökéletes választás utazáshoz is.  Ez a játék nemcsak szórakoztató, de bevezeti gyermekedet a zene varázslatos világába, ösztönözve a kreativitást és a ritmusérzéket már egészen kis korban.  Jellemzők:  Színes, érintőgombos bébi zongora állathangokkal és hangszerekkel Lejátszás és felvétel funkció a kreatív zenéléshez Beépített dallamok és hangerőszabályozás Ergonomikus kialakítás, kis kezekre tervezve Elemmel működik (2 x AAA – a csomag tartalmazza)", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vidam-allati-zenekar-bebi-zongora.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09893", "title": "Playgo: Ugri-bugri tapintásfejlesztő labda", "img": "https://www.jatekshop.eu/upload_files/products/playgo-ugribugri-tapintas-fejleszto-labda-2.jpg", "desc": "A Playgo Ugri-bugri tapintásfejlesztő labda egy különleges, interaktív fejlesztőjáték, amely már 6 hónapos kortól használható, és kifejezetten a babák érzékszervi fejlődésére lett tervezve. Ez a színes, vidám labda nem csak hangot ad ki és világít, hanem puha, domború, recés és különböző textúrájú felületeivel ösztönzi a tapintást, a markolást, és fejleszti a finommotoros készségeket.  A játék automatikusan elindul egy gombnyomásra, és elkezd ugrálni, rezegni, ezzel izgalmas mozgásra készteti a babát. A színes, puha „tappancsok” tökéletesek a kis kezek számára, így a baba bátran megragadhatja, megvizsgálhatja és követheti a labdát – közben pedig tanulja az ok-okozati összefüggéseket, fejlődik az érzékelése és a szem-kéz koordinációja.  Ez az ugri-bugri labda nemcsak mókás játék, hanem hasznos fejlesztőeszköz is, amely segít lefoglalni a kicsiket otthon vagy akár útközben is. A vibráló színek, különféle felületek, és az interaktív működés garantáltan leköti a baba figyelmét, miközben önfeledt játék közben tanul és fejlődik.  Jellemzők:  Interaktív rezgő és ugráló funkció hanggal és fénnyel  Különböző textúrájú tapintásfejlesztő felületek  Fejleszti a szem-kéz koordinációt és finommotorikát  Kiváló érzékszervi stimuláció már 6 hónapos kortól  Puha, bababarát kialakítás színes, vidám dizájnnal", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-ugri-bugri-tapintasfejleszto-labda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09895", "title": "Repülő röfik társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/repulo-rofik-tarsasjatek.jpg", "desc": "A Repülő Röfik társasjáték egy elképesztően vicces és mozgalmas játék, ami az egész családot megnevetteti! Ebben a pörgős ügyességi játékban a feladat egyszerű, mégis kihívásokkal teli: segítenetek kell a mókás röfiknek, hogy a trambulinról elrugaszkodva pontosan a dagonyába pottyanjanak! Kicsiknek és nagyoknak egyaránt szórakoztató, ahol a célzás, időzítés és egy kis szerencse a siker kulcsa.  A játék remekül fejleszti a kézügyességet és a szem-kéz koordinációt, miközben garantálja a nevetést és izgalmat. A röfik különböző karakterekkel és kiegészítőkkel érkeznek – van köztük szuperhős köpenyes, bukósisakos vagy éppen balettszoknyás –, ami még színesebbé teszi a játékmenetet. A játék 2-3 fő részére ajánlott, 6 éves kortól, és tökéletes választás szülinapra, családi estére vagy baráti összejövetelre.  Egyszerű szabályai miatt gyorsan tanulható, mégis újra és újra izgalmas. Vajon ki lesz a következő, aki célba talál a dagonyával teli hordóban? Tedd próbára magad és a többieket, és derüljetek nagyokat minden repülő röfi ugráson!  Jellemzők:  Mozgalmas ügyességi játék 6 éves kortól  Trambulinról indítható, mókás malacfigurák  2–3 játékos részére  Fejleszti a kézügyességet és célzóképességet  Rövid, vidám játékmenet az egész családnak", "price": 11899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frepulo-rofik-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10033", "title": "Emily Párizsban: Divat magazinok 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-emili-in-paris-fashion-magatin-puzzle-k10033.jpg", "desc": "Lépj be a divat, a stílus és a szerelem világába az Emily Párizsban – Divat és romantika 1000 darabos puzzléval! Ez a különleges kirakó a népszerű „Emily in Paris” sorozat inspirációjára készült, és magával ragadó hangulatával tökéletesen visszaadja a párizsi életstílus esszenciáját. A kép tele van ikonikus elemekkel: elegáns női alakok, magazinborítók, rózsák, rúzs, feliratok és festői párizsi utcák – mintha csak egy divatmagazin lapjait raknád össze.  A puzzle nemcsak vizuálisan izgalmas, de inspiráló is azok számára, akik rajonganak a stílusos megjelenésért, a városi életérzésért vagy épp a francia romantikáért. A dobozban található segítő plakát megkönnyíti a kirakást, így akár már nagyobb gyerekekkel vagy tinikkel is remek közös program lehet. A darabok prémium minőségűek, fényes felületű kalanderezett papírral borítva, ami nemcsak szépen mutat, hanem csökkenti a tükröződést is – ezáltal még kellemesebb élmény a kirakás.  A teljes kép mérete 683 x 480 mm, így bekeretezve akár egy tini szoba stílusos dísze is lehet. Kiváló választás kreatív, divat iránt érdeklődő gyerekeknek és fiataloknak, de akár szülőknek is, akik szeretnek kikapcsolódni egy különleges hangulatú puzzle társaságában.  Jellemzők:  1000 darabos puzzle az Emily in Paris sorozat stílusában Divatmagazin hangulat, párizsi életérzés és romantikus elemek Mérete kirakva: 683 x 480 mm Fényes, kalanderezett papír és segítő plakát a dobozban Prémium minőségű, pontosan illeszkedő, vastag kartonelemek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femily-parizsban-divat-magazinok-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10094", "title": "Hello Kitty és barátai 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-es-baratai-300db-puzzle.jpg", "desc": "Ha a gyermeked imádja a cukiságot, a barátságot és a színes mesevilágokat, akkor a Hello Kitty és barátai 300 darabos Trefl puzzle tökéletes választás lesz számára! Ez a kirakó elrepíti őt a Hello Kitty univerzum kedves világába, ahol a szerethető karakterek együtt szórakoznak, esznek, isznak és kalandoznak – szívecskékkel, szivárványokkal és finomságokkal díszített, vidám háttér előtt.  A képen Hello Kitty és barátai – köztük My Melody, Kuromi és más Sanrio szereplők – egy igazán varázslatos hangulatú jelenetben tűnnek fel. A pasztellszínek, a kedves arcok és a szerethető apró részletek garantáltan megragadják a gyerekek figyelmét. Ez a puzzle ideális 8 éves kortól, a 300 darabos kialakítás pedig megfelelő kihívást nyújt, miközben sikerélményt és önbizalmat is ad a kirakás során.  A puzzle játékosan fejleszti a figyelmet, a kézügyességet és a türelmet, emellett pedig kiválóan alkalmas arra, hogy kikapcsoljon egy hosszú nap után. A kész mű akár bekeretezve is gyönyörű dísze lehet a gyerekszobának – igazi boldogságforrás a mindennapokban!  Jellemzők:  300 darabos puzzle Hello Kitty és barátai témával  Vidám, színes és szerethető Sanrio karakterek  Ideális 8 éves kortól lányoknak és fiús Hello Kitty-rajongóknak is  Fejleszti a koncentrációt, kézügyességet és megfigyelőképességet  Prémium minőségű, strapabíró karton puzzle-darabok", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-es-baratai-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10166", "title": "Barbie We Dream Together ékszerkészítő szett – Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-we-dream-together-ekszerek-lisciani.jpg", "desc": "Lepd meg kis ékszerterveződet ezzel a csillogó Barbie We Dream Together ékszerkészítő szettel, amely nemcsak színes és kreatív, hanem igazi varázsdoboz is a gyerekek számára! A Lisciani által megálmodott szett egy elegáns, Barbie-logós tárolódobozban érkezik, ami már önmagában is lenyűgöző. A dobozban egy praktikus tükör is helyet kapott, így a kicsik nemcsak megtervezhetik, hanem fel is próbálhatják saját alkotásaikat – mintha csak egy igazi ékszerboltban lennének.  A szett minden részlete a divat és az önkifejezés köré épül. A gyerekek többféle színű és formájú gyöngyből, medálból és gyűrűalapból készíthetnek egyedi nyakláncokat, karkötőket, gyűrűket. A  We Dream Together  koncepció lehetővé teszi, hogy barátokkal közösen alkossanak, így a kreativitás mellett a közös játék öröme is szerepet kap. Az elkészült ékszerek nemcsak otthon hordhatók, hanem ajándéknak is tökéletesek – így a gyerekek már kicsiként megtapasztalhatják az alkotás és az ajándékozás örömét.  A rendezett rekeszeknek köszönhetően minden apróság a helyére kerül, így játék után sem lesz káosz. A doboz teteje pedig újra és újra kinyitható, hogy a gyerekek újabb és újabb ékszerötleteket valósíthassanak meg. Ez a készlet ideális ajándék minden 5 év feletti kislány számára, aki imádja a kreatív játékokat és a Barbie világát.  Jellemzők:  Csillogó Barbie tárolódoboz beépített tükörrel  Rengeteg színes gyöngy, medál és gyűrűalap  Fejleszti a kézügyességet, kreativitást és önkifejezést  Tökéletes közös játékhoz és barátnős alkotásokhoz  5 éves kortól ajánlott, minőségi Lisciani termék", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-we-dream-together-ekszerkeszito-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59828", "title": "Szabadulópakli: London végórái társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-london-vegorai-tarsasjatek.webp", "desc": "Egy igazi szabadulószoba minden izgalma megtalálható egyetlen pakliba sűrítve, amit bárhova magukkal vihetnek a játékosok! A London végórái játékban a játékosok a Scotland Yard legjobb nyomozóit alkotják, akiket egy titkosügynök választott ki, hogy részt vegyenek egy szupertitkos küldetésen! Londont hatalmas veszély fenyegeti, amit el kell hárítanotok! Négy jól elrejtett szerkezetet kell megtalálni a nyomozóknak, és persze a hatástalanítás is az ő feladatuk. A feladat közel sem lesz könnyű, ráadásul az idő is a csapat ellen dolgozik, hiszen sikerrel kell járniuk, mielőtt eljön az éjfél.   Tartalma: - 60 kártya - Szabályok  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-london-vegorai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66633", "title": "Bosszúállók Titan Hero: Fekete Párduc 30cm-es játékfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-titan-hero-fekete-parduc-30cm-jatekfigura.webp", "desc": "T Challa nem csak Wakanda királya, hanem egy igazi szuperhős is, hiszen a Wakanda egy elképesztően magas technikai fejlettséggel rendelkező ország Afrika szívében, azonban az álcázó pajzsnak köszönhetően mind ez idáig láthatatlan volt a külvilág számára. A vibránium és kimagasló technológia egy szuper, fekete öltözetet eredményes T Challa testén, így emberfeletti erővel és ügyességgel rendelkezik. A harminc centiméteres figura részletgazdag festést és kidolgozást kapott, így pont olyan mint a filmekben, a mozgatható végtagokkal különféle pózokba lehet állítani.  Jellemzők: - Fekete Párduc Titan Hero figura - Marvel képregények alapján - Részletgazdag festés és kidolgozás - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-titan-hero-fekete-parduc-30cm-es-jatekfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78659", "title": "Transformers: Rescue Bots Academy Űrdongó robotfigura 12cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-rescue-bots-academy-urdongo.jpg", "desc": "A sárga színű Űrdongó az egyik legnépszerűbb Transformers robot, aki bár a kisebbek közé tartozik, ügyessége miatt, az egyik legjobb harcos, így garantáltan a kicsik kedvence lesz. A klasszikus robot természetesen pillanatok alatt képes átváltozni a kamion formájába is. Ez a játék a népszerű Transformers Rescue Bots Academy TV sorozat alapján készült a legaprólékosabb kidolgozással és a mesében látható színekkel. A figura egyetlen lépésből átalakítható, így a gyerekek remekül el tudják játszani a legizgalmasabb részeket vagy akár új kalandokat is kitalálhatnak a kedvenc robotjaik számára.  Jellemzők: - Transformers Rescue Bots Academy mese alapján - Űrdongó figura - Mozgatható végtagokkal - 1 lépésből átalakítható - Mérete kb 12 cm", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-rescue-bots-academy-urdongo-robotfigura-12cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94292", "title": "Thinkfun: Math Dice junior társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/67840-thinkfun-math-dice-junior.webp", "desc": "A Thinkfun Math Dice Junior társasjáték egy olyan matematikai játék, amelyet 2 vagy több játékos játszhat, és 6 éves kortól ajánlott.  A játék célja az, hogy minél gyorsabban eljussatok a pálya végére. A Math Dice Junior játék során a játékosok 6 és 12 oldalú dobókockákkal dobálnak, és az a feladatuk, hogy a kockák dobott eredményeit összeadva vagy kivonva minél kevesebb lépésből érjék el a célt. Ha a matematikai műveleteket helyesen végzik el, akár már az első dobás után elérhetik a célt. A játék célja nem csak a szórakoztatás, hanem a matematikai készségek fejlesztése is.  A játék tartalmaz egy 12 oldalú céldobókockát, három 6 oldalú pontozókockát, valamint két 6 oldalú pontozókockát, amelyek csak 1-es, 2-es és 3-as értékekkel rendelkeznek. Emellett a dobozban található egy pontozósáv, játékszabályok és egy utazózsák a könnyű szállításhoz. A Math Dice Junior társasjáték nemcsak tanító, hanem szórakoztató módja is a matematika gyakorlásának, és segít a gyermekeknek fejleszteni számolási készségeiket.  A doboz tartalma: - 1 db 12 oldalú célkocka, - 3 db 6 oldalú pontozókocka, - 2 db 6 oldalú pontozókocka, csak 1-es, 2-es és 3-as értékekkel, - pontozósáv, - játékszabály, - utazózsák", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-math-dice-junior-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98765", "title": "PlayBox: Csíkos, pasztell színű fűzhető gyöngyök 9mm 1550db", "img": "https://www.jatekshop.eu/upload_files/products/csikos-fuzheto-gyongyok-9mm-1550db-2472235-2.webp", "desc": "Engedd szabadjára gyermeked fantáziáját a csíkos, pasztell színű fűzhető gyöngyökkel! Ez a 9mm-es gyöngykészlet 1550 darab vidám, csíkos gyöngyöt tartalmaz, amelyek finom pasztell árnyalatokban pompáznak. Ezek a színes gyöngyök tökéletesek arra, hogy gyermeked saját karkötőket, nyakláncokat és más ékszereket készítsen, amelyeket büszkén viselhet vagy ajándékozhat.  A gyöngyök nagy mérete és könnyen kezelhető kialakítása ideális a kis kezek számára, segítve a finommotoros készségek és a szem-kéz koordináció fejlesztését. A csíkos mintázat különleges megjelenést kölcsönöz az elkészült ékszereknek, így minden alkotás egyedi és látványos lesz. A gyöngyök tartós műanyagból készültek, így hosszú távon is használhatóak, és sok örömet szereznek a gyerekeknek.  Ez a kreatív készlet tökéletes választás születésnapi ajándéknak, kreatív délutánok eltöltéséhez vagy akár iskolai kézműves foglalkozásokhoz is. A különböző színek és minták kombinálásával a gyerekek szabadon alkothatnak és kifejezhetik egyéni stílusukat.  Jellemzők: - 9mm-es fűzhető gyöngyök - 1550 db csíkos gyöngy - Pasztell színek: rózsaszín, sárga, zöld, kék, lila és más vidám árnyalatok - Fejleszti a finommotoros készségeket és a szem-kéz koordinációt - Könnyen kezelhető és tartós kialakítás", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csikos-pasztell-szinu-fuzheto-gyongyok-9mm-1550db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5484", "title": "Fa puzzle fogást segítő szegeccsel ellátva - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woody-fapuzzle-szegeccsel.webp", "desc": "Ez a puzzle kimondottan kisgyermekek fejlesztésére készült, mégpedig fa alapanyagból, hiszen így sokkal tartósabb. Nem csak a gyermek motorikus képességeit fejleszti, hanem megismerteti őt az állatokkal, azok egymáshoz viszonyított nagyságával, illetve életterükkel is, hiszen egy kirakón belül egy élettérben élő állatok vannak. A kirakó egész megjelenésében, formáiban és színeiben, elrendezésében ízléses, nem túl inger gazdag, és nem túl ingerszegény.   Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival. Bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére.  Az ár egy darab termékre vonatkozik. Kérjük választását jelezze megrendelés esetén a megjegyzés rovatban.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-puzzle-fogast-segito-szegeccsel-ellatva-woodyland-28924.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24064", "title": "Mamma Mia! kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/Mamma-mia!-tarsasjatek.jpg", "desc": "A Mamma Mia! kártyajáték során egy jól menő olasz pizzázóban kell helyt állnunk, mint szakácsok. A játék során a játékosok pizzakészítő szakácsokat játszanak. Megkapják a rendeléseket, és utána a raktárból a megfelelő hozzávalókat rászórják a tésztára, és máris mehet a sütőbe. Amikor minden hozzávaló elfogyott, akkor kinyitják a sütőt, és megnézik, hogy melyik pizza sikerült jól, és szolgálható fel a vendégek számára. A rosszul sikerült pizzákat pedig újra kell sütni. Aki a három kör alatt a legtöbb pizzát találja el, az lesz a legjobb szakács.  Tartalma: - 65 hozzávaló kártya - 40 megrendelés kártya - 1 Mamma Mia! kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2-5 fő - Játékidő kb 30-40 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmamma-mia%21-kartyajatek-42870.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69945", "title": "Magic Truck Basic: Kamion dobozos utánfutóval és fénnyel 80cm-es - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-basic-kamion-dobozos-utanfutoval-80cm-es-wader.webp", "desc": "Ha egy hatalmas kamiont szeretne gyermekünk, mely a szobába és a kertbe egyaránt megállja majd a helyét, akkor a Wader Magic Truck Basic teherautója biztosan elnyeri majd a tetszését. A Wader járművei legendásak strapabíróságukról, masszív kialakításukról, mely alól ez a kamion sem kivétel. Az utánfutó dobozos kialakítású, melynek oldalsó és hátsó ajtajai egyaránt nyithatóak. A teherkocsi beépített első fényszórókkal rendelkezik, melyek valóban világítanak.  Jellemzők: - Magic Truck Basic kamion - Platós utánfutóval - Nyitható oldalajtókkal és hátsó ajtókkal - Fénnyel Mérete: 80cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-basic-kamion-dobozos-utanfutoval-es-fennyel-80cm-es-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70952", "title": "Műanyag hegyező 3db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-hegyezo-3db-os-szett.webp", "desc": "Ebben a szettben három darab műanyag hegyező található, így a gyerekeknek mindenhol lesz késznél egy darab, így biztosak lehetünk abban, hogy mindig hegyes ceruzákkal készülhet az órára vagy éppen a kreatív alkotásra. Az egyszerű műanyag hegyező egészen kis méretű, így kényelmesen elfér bármelyik tolltartóban, vagy az íróasztal fiókjában. A hegyező mindenféle nyolc milliméteres átmérőjű ceruzához használható, legyen az kerek, hat- vagy háromszögletű testtel kialakítva.  Jellemzők: - Műanyag hegyező - 3db-os szett  - 8mm átmérőjű ceruzákhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-hegyezo-3db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81159", "title": "Színezz Hercegnőket! - Csipkerózsika kifestő", "img": "https://www.jatekshop.eu/upload_files/products/szinezz-hercegnoket-csipke.webp", "desc": "A Színezz Hercegnőket kifestő füzetek egészen biztos, hogy hatalmas sikert aratnak majd a kislányok körében, hiszen ebben a füzetben például a Csipkerózsika mese legjobb pillanatait kell szépen kiszínezniük. Minden kislány elképzeli, milyen lenne pompás báli ruhában táncolni a királyi palotában akárcsak Csipkerózsika, Hófehérke, Hamupipőke vagy Borsószem hercegkisasszony. Színezés közben szárnyalhat a fantázia és a mesélőkedv. A kisebbek követhetik a színes oldalakat, őket a vastag kontúrok is segítik, hogy sikerélményük minél teljesebb legyen. A nagyobbak pedig bátran próbálkozhatnak, hogy a fantáziájuk segítségével minél színesebb öltözékben tündököljenek a hercegnők.  Jellemzők: - Kategória: kifestő - Jelleg: füzet - Méret: 215x257 - Oldal: 18 - Kötészet: Fűzött - Borító: puhafedeles", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezz-hercegnoket-csipkerozsika-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94314", "title": "Cincogó egérfogó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/54867-cincogo-eger-fogo.jpg", "desc": "A Cincogó egérfogó társasjáték egy izgalmas és szórakoztató választás a fiatalabb játékosoknak, kiválóan alkalmas arra, hogy fejlessze és szórakoztassa a 3 éves kortól ajánlott korosztályt. Ez a játék olyan alapelveken nyugszik, mint a memória és az ügyesség, miközben remek lehetőséget nyújt az egészséges versengésre és közösségi játékra.  A játék lényege egyszerű: az egerek szerepében játszó játékosoknak meg kell szerezniük a sajtokat, amelyek a kártyákon találhatók. A kártyák felszedéséhez az egerek orrával kell nyomni a megfelelő helyre, de itt jön a fordulat: a játékban ott bujkál egy macska, az egerek egyik örök ellenfele. A játékosoknak figyelniük kell, hogy ne essenek a macska martalékául.  A játék csomagolása tartalmazza a sajtkártyákat, valamint a cincogó egereket, amelyek a játékosok által irányított figurákat jelentik. A játékszabályok egyszerűek és könnyen érthetők, így a gyerekek hamar elsajátíthatják a játék menetét.  Ez a játék nem csak izgalmas szórakozást nyújt a fiatalabb korosztály számára, hanem segít javítani a memóriakészségeiket és az ügyességüket is. Emellett lehetőséget teremt arra, hogy a gyerekek időt töltsenek együtt barátaikkal vagy a családjukkal, ami erősítheti a kapcsolatokat és együtt töltött idő örömét jelenti.  Tartalma:  - 32 darab sajtkártya - 4 darab cincogó egér figura - Játékszabály", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcincogo-egerfogo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97955", "title": "PlayBox: Teleszkópos lepkefogó háló 85cm", "img": "https://www.jatekshop.eu/upload_files/products/2472102-teleszkopos-lepkefogo-halo.webp", "desc": "A teleszkópos lepkefogó háló ideális eszköz a lepkék vagy más apró rovarok megfigyelésére és befogására. A teleszkópos kialakítás lehetővé teszi a háló hosszának állítását, így könnyen igazítható a kívánt hosszra. Ezáltal könnyen elérheti a lepkéket vagy más rovarokat még a nehezen megközelíthető helyeken is.  A háló teljes hossza 85 cm. Használhatja kertjében, parkokban vagy bármely más helyen, ahol szeretne rovarokat megfigyelni vagy tanulmányozni.  Jellemzők: - Teleszkópos lepkefogó háló - Hossz: 37,5 - 86,5 cm - átmérő 20cm - könnyű használat - kiváló minőség", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-teleszkopos-lepkefogo-halo-85cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}