{"items": [{"id": "K00161", "title": "Bosszúállók: Vasember 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-marvel-vasember-iroszer-szett-5dbos-6233.webp", "desc": "Lepd meg gyermekedet a Marvel univerzum hősies világával a Bosszúállók: Vasember 5 darabos írószer szettel! Ez a szett tökéletes választás minden kis szuperhős rajongónak, aki szeretne részese lenni a kalandnak. A készletben található egy ceruza, amelyet örömmel használnak majd az írás és rajzolás során, egy radír, amely minden hibát gyorsan eltüntet, és egy hegyező, hogy a ceruza mindig éles legyen a következő nagy feladat előtt. Az aranyos matricák lehetővé teszik, hogy a gyerekek saját stílusukat tükrözzék, miközben füzeteiket és egyéb tárgyaikat díszítik. A jegyzetfüzet pedig ideális a fontos jegyzetek, rajzok vagy titkos szuperhős tervek megőrzésére.  Ez az írószer szett nemcsak praktikus, hanem rendkívül stílusos is, köszönhetően Vasember dinamikus és színes dizájnjának. Tedd a mindennapi írást és tanulást még szórakoztatóbbá ezzel a hősies szettel, és nézd, ahogy gyermeked örömmel veszi elő minden alkalommal!  Jellemzők:  - Hősies Vasember dizájn - 5 darabos szett: ceruza, radír, hegyező, matricák, jegyzetfüzet - Kreativitást és szórakozást ösztönző eszközök - Praktikus és stílusos írószerek - Ideális ajándék minden Vasember rajongó gyermek számára", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-vasember-5db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00322", "title": "Világító Fingerboard ujjgördeszka több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/vilagito-fingerboard-ujjgordeszka-tobb-valtozatban-1db.webp", "desc": "Dobd fel a gördeszkás trükköket a Világító fingerboard ujjgördeszkával! Ez a kis méretű, kézbe illő gördeszka tökéletes azoknak, akik szeretik a kihívásokat és a látványos trükköket. A világító funkcióval ellátott fingerboard különleges fényhatásokat biztosít, így sötétben is lenyűgöző mutatványokat hajthatsz végre. A strapabíró anyag és a cserélhető alkatrészek garantálják a hosszú élettartamot és a testreszabhatóságot.  A fingerboard használata fejleszti a finommotoros készségeket, a kézügyességet és a koncentrációt, miközben nagyszerű szórakozást nyújt mind gyerekeknek, mind felnőtteknek. A kis méret miatt bárhová magaddal viheted, így bárhol, bármikor próbára teheted trükkjeidet – legyen az otthon, iskola vagy akár egy baráti találkozó.  Fontos megjegyezni, hogy az ár egy darab világító fingerboard ujjgördeszkára vonatkozik, és a szállítás véletlenszerűen történik, így mindig izgalmas meglepetés, hogy melyik színváltozat érkezik hozzád.  Jellemzők:  Világító LED-ek a látványos trükkökért Strapabíró, cserélhető alkatrészek Fejleszti a kézügyességet és a koncentrációt Kompakt méret, könnyen hordozható Véletlenszerűen kiválasztott szín, izgalmas meglepetéssel", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagito-fingerboard-ujjgordeszka-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00495", "title": "Hatchimals Alive!: Tojástartó meglepetés figurákkal - Rainbow Splash - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-alive-rainbow-splash-tojas-szett-6069777.webp", "desc": "Lepd meg gyermeked a Hatchimals Alive! Tojástartó meglepetés figurákkal - Rainbow Splash készlettel! Ez a varázslatos játékélmény garantáltan elbűvöli a kicsiket. A készlet négy egyedi tojást tartalmaz, amelyek varázslatos módon színt váltanak, amikor vízbe kerülnek. Ahogy a tojások színe megváltozik, a gyerekek izgalommal figyelhetik, hogy milyen aranyos Hatchimals figurák bújnak elő belőlük. Minden egyes figura saját különleges karakterrel és megjelenéssel rendelkezik, így a gyerekek különböző barátokra tehetnek szert. A praktikus tojástartó nem csak a játék tárolására szolgál, hanem a játék után is rendezetten tartja a készletet. Tökéletes ajándék minden kis kalandornak, aki szereti a meglepetéseket és a varázslatot!  Jellemzők: - 4 színváltoztató tojás, amelyek vízbe helyezve életre kelnek - 5 minifigurát és 10 kiegészítőt tartalmaz - Minden tojás egyedi Hatchimals figurát rejt - Színes és izgalmas Rainbow Splash dizájn - Tartós, újrafelhasználható tojástartó a tároláshoz - Fejleszti a gyermek képzelőerejét és gyűjtőszenvedélyét", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-alive-tojastarto-meglepetes-figurakkal-rainbow-splash-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00425", "title": "Playbox: Áttetsző tárolódoboz 2 rekesszel 26x13x6cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-2-rekeszes-attetszo-tarolodoboz.webp", "desc": "A Playbox 2 rekeszes áttetsző tárolódoboz tökéletes választás a kreatív kincsek rendszerezéséhez! Ez az üres, praktikus doboz rengeteg lehetőséget kínál a gyerekek számára, hogy rendezetten tarthassák kedvenc kézműves eszközeiket, gyöngyeiket, fonalaikat, vagy bármilyen apró tárgyat, amire szükségük lehet alkotás közben. A két tágas rekesz könnyedén hozzáférhetővé teszi a tartalmat, így bármikor egyszerűen megtalálható minden kellék.  Az áttetsző kialakításnak köszönhetően mindig látható, hogy mi van a dobozban, ami megkönnyíti a tárolást és a keresést. A masszív zárómechanizmus biztosítja, hogy a tartalom biztonságban maradjon, akár otthon, akár útközben használjátok a dobozt. Ez a tárolódoboz ideális társ lehet a gyerekeknek a rend megtartásában és a kreatív projektek előkészítésében.  Jellemzők:  Áttetsző, praktikus kialakítás Két tágas rekesz a rendszerezéshez Könnyen hordozható és strapabíró Segít a rend fenntartásában a kreatív munkákhoz Üresen érkezik, bármilyen tárolandó tárgyhoz ideális Tartsd rendben a gyerekek kreatív eszközeit ezzel a sokoldalú tárolódobozzal!", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-attetszo-tarolodoboz-2-rekesszel-26x13x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00749", "title": "Mentőautó fénnyel és hanggal 30cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/mentoauto-fennyel-es-hanggal-203306024.webp", "desc": "Ez a 30 cm-es mentőautó izgalmas játéklehetőséget kínál a gyerekeknek, akik szeretik a sürgősségi helyzetek és mentőakciók világát. A jármű valósághű fény- és hanghatásokkal rendelkezik, így a kicsik igazi mentősnek érezhetik magukat. A játék különlegessége a kilőhető kék korongok, melyek extra akciót visznek a játékba – a gyerekek elképzelhetik, hogy a mentés során akadályokat kell leküzdeniük. Az autó tetején egy darukar is található, amellyel különböző mentési feladatokat hajthatnak végre, így fejleszti a finommotoros készségeket és kreatív gondolkodást.  A mentőautó masszív, strapabíró kialakítású, így a legnagyobb kalandokat is bírja, legyen szó benti vagy szabadtéri játékról. A termék azonnal használatra kész, mivel a szükséges elemek is megtalálhatók a csomagban. Ez a játék ideális választás minden 3 évesnél idősebb gyermek számára, akik imádják a mentési akciókat és a járművekkel való szerepjátékot.  Jellemzők: - 30 cm-es mentőautó valósághű fény- és hanghatásokkal - Kilőhető kék korongok az extra akcióért - Darukar funkció a mentési feladatokhoz - Strapabíró, tartós kialakítás hosszú játékidőre - Elemmel együtt érkezik, azonnal használatra kész - 3 éves kortól ajánlott", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmentoauto-fennyel-es-hanggal-30cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00856", "title": "Little Biggies: Felfújható mini plüss gömbhal", "img": "https://www.jatekshop.eu/upload_files/products/little-biggies-felfujhato-mini-pluss-gombhal-2.webp", "desc": "A Little Biggies Felfújható mini plüss gömbhal egy mókás és puha barát, amely igazán különleges élményt nyújt a gyerekeknek! Nyisd ki a csomagolás oldalát, és használd a mellékelt pumpát, hogy felfújd a bájos gömbhalat, amíg teljes méretére nem nő, és ki nem bújik a dobozból. Ezek a puha, összenyomható squishy játékok tökéletesek ölelgetésre és játékra. A plüss gömbhal 22 cm szélesre, magasra és mélyre fújható, így ideális méretű társ a mindennapi kalandokhoz. A szettben található pumpa biztosítja, hogy könnyedén életre kelthesd a kis plüss barátodat. Ez a szuper cuki gömbhal 3-10 éves gyerekek számára ajánlott.  Jellemzők:  Felfújható mini plüss gömbhal Puha és összenyomható squishy anyag 22 cm széles, magas és mély Pumpa a csomagban a felfújáshoz 3-10 éves gyerekeknek ajánlott", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-biggies-felfujhato-mini-pluss-gombhal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00901", "title": "Instant lista társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/blaclrs-blackrock-games-instant-lista-tarsasjatek.webp", "desc": "Az *Instant Lista* egy pörgős, izgalmas társasjáték, amely ötvözi a kvízjátékok agytornáját a kártyajátékok taktikus kihívásaival. Ez a játék tökéletes választás családi estékhez vagy baráti összejövetelekhez, hiszen egyszerre szórakoztató és gondolkodásra ösztönző. A játék célja, hogy minél gyorsabban megszabadulj az összes kártyádtól úgy, hogy az adott kategóriához találj olyan válaszokat, amelyek a kezedben lévő betűvel kezdődnek.  Képzeld el, hogy a kártyádon a  B  betű szerepel, a kategória pedig  állatok . Gondolkodj gyorsan, és mondj egy olyan állatot, amelynek neve  B -vel kezdődik! Könnyűnek tűnik? Az Instant Lista biztosan próbára teszi a gyorsaságod és a kreativitásod! Az egyes fordulók során, ha valaki témaválasztó kártyát játszik ki, új kategóriát kell választani, ami még izgalmasabbá és kiszámíthatatlanabbá teszi a játékot. Az akciókártyák külön csavart adnak a játékmenethez, mivel felborítják a stratégiákat, és váratlan fordulatokat hoznak.  A játék menete egyszerű és gyorsan tanulható. Két paklival játszhatjátok: a kék pakli tartalmazza a betű- és akciókártyákat, míg a vörös pakliban a kategóriakártyák találhatók, háromféle nehézségi szinttel (könnyű, közepes, nehéz). Minden fordulóban a játékosok egymás után következnek, és az első, aki kijátssza az összes kártyáját, nyeri az adott fordulót. A végső győztes az lesz, aki a legtöbb fordulót nyeri meg három kör alatt.  Az *Instant Lista* nemcsak a gyors gondolkodást, de a szókincset és az asszociációs készségeket is fejleszti, miközben szórakoztató kihívásokat tartogat minden korosztály számára. Az egyszerű játékszabályoknak köszönhetően bárki könnyedén bekapcsolódhat a játékba, és garantáltan minden játék alkalmával új meglepetések és nevetések várnak rátok.  Jellemzők: - Pörgős, szókincsfejlesztő kártyajáték - 2 pakli, összesen 160 kártya - Kategóriák különböző nehézségi szintekkel (könnyű, közepes, nehéz) - Témaválasztó és akciókártyák a csavaros fordulatokért - Ideális családi vagy baráti összejövetelekhez - Magyar nyelvű társasjáték  A TERMÉK NYELVE: MAGYAR", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finstant-lista-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00917", "title": "El Grande stratégiai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-el-grande-k00917.webp", "desc": "Az El Grande egy ikonikus stratégiai társasjáték, amely már évtizedek óta meghódította a játékosok szívét. Ha szereted a mély stratégiát, ahol minden döntésed számít, és minden lépésed megtervezésén múlik a sikered, akkor ez a játék neked való. A játék középpontjában Spanyolország áll, ahol a játékosok nagyurakat alakítanak, akik igyekeznek minél nagyobb befolyást szerezni az ország tartományaiban.  A játék egyik legizgalmasabb része, hogy nem csak a saját területeidet kell erősítened, de a riválisaid hatalmi törekvéseit is szabotálhatod. Az *El Grande* tele van taktikai csavarokkal: mikor és hol helyezed el lovagjaidat, melyik akciókártyát választod, hogyan használod ki a Torreont (azaz a nagy tornyot), mind meghatározó lehet a végső győzelem szempontjából.  A játék lényege, hogy a játékosok a különböző régiókban lovagokat (kis-kockákat) helyeznek el, és minden kör végén a régiókban található lovagok száma alapján pontokat kapnak. Az a játékos, akinek a legtöbb lovagja van egy adott tartományban, az uralja azt, és ezzel értékes pontokat szerez. De vigyázni kell, mert ellenfeleid is folyamatosan mozgósítják csapataikat, hogy aláássák a te dominanciádat.  Az El Grande lenyűgöző taktikai mélysége mellett a játékosok közti folyamatos interakcióra épít. Nem csupán a saját stratégiádat kell átgondolnod, hanem arra is figyelned kell, hogy mások mit terveznek. A titkos torony, ahol rejtve helyezheted el lovagjaidat, újabb réteget ad a játéknak, hiszen sosem tudhatod biztosan, ki milyen erővel rendelkezik egy-egy tartományban, amíg nem jön el a számadás ideje.  A játék emellett rendkívül változatos, hiszen az akciókártyák minden egyes fordulóban új lehetőségeket nyitnak meg. Ezáltal minden játék egyedi és kiszámíthatatlan lesz, garantálva a hosszú távú szórakozást. Az *El Grande* tökéletes választás családoknak vagy baráti társaságoknak, akik egy igazán mély, taktikai játékra vágynak, amit újra és újra elő lehet venni. Magyar nyelvű társasjáték.  Jellemzők: - Klasszikus stratégiai játék, ami mély taktikai döntéseket igényel. - Spanyolország középkori világába kalauzol, ahol a befolyásért versenghetsz. - Innovatív, titkos torony mechanika, ami izgalmas csavarokat hoz a játékba. - Széles körű újrajátszhatóság az akciókártyák változatosságának köszönhetően. - Ideális választás családi játékokhoz vagy baráti összejövetelekhez.  Játékosok száma 2-5  A TERMÉK NYELVE: MAGYAR", "price": 19399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fel-grande-strategiai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00919", "title": "Looot társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/gigamic-loot-k00919.webp", "desc": "A Looot egy könnyed, de mégis izgalmas családi társasjáték, amelyben a vikingek bátor világába léphetsz. A játék során a célod, hogy a saját viking falvadat gyarapítsd, területeket foglalj el, és minél több zsákmányt szerezz. A verseny feszült, hiszen minden játékos arra törekszik, hogy az ő falva legyen a leggazdagabb, és ebben csak a stratégia és a gyors döntések segíthetnek.  A Looot egy területfoglalós mechanikára épülő játék, ahol a játékosoknak ügyesen kell elhelyezniük egységeiket, hogy minél több értékes területet tudjanak ellenőrzésük alá vonni. Minden egyes döntésnél mérlegelned kell, hogy milyen forrásokat használj fel és hol érdemes tovább terjeszkedni, hiszen a rendelkezésedre álló zsákmány erőforrásként is funkcionál. A viking tematikának köszönhetően a játék tele van izgalmas kalandokkal és harcokkal a legjobb területekért.  A játék könnyen tanulható, így ideális választás családoknak, kezdő társasjátékozóknak is, de a játék mélysége miatt a tapasztalt játékosok számára is kihívást jelenthet. A dinamikus játékmenet, a gyors fordulók, és a változatos stratégiai lehetőségek miatt minden egyes játszma más és más, ami biztosítja a folyamatos újrajátszhatóságot.  A Looot grafikailag is elbűvölő, a játék illusztrációi és a viking téma minden korosztály számára vonzóvá teszi. A játék mechanikája lehetőséget biztosít arra, hogy a játékosok ne csak egymás ellen versenyezzenek, hanem alkalmanként egymással szövetségre lépve próbáljanak meg területeket ellenőrizni. Azonban vigyázz, mert a szövetségek is gyorsan felbomolhatnak, ha a zsákmányt másként látjátok jövedelmezőnek!  Az egész család számára garantált szórakozást nyújt, miközben a játékosok kipróbálhatják magukat a viking vezérek szerepében, akik azért küzdenek, hogy ők legyenek a legnagyobb hősök és vezetők a klánok között. A játék magyar nyelvű játékszabályt tartalmaz Jellemzők: - Könnyed családi társasjáték, amely a területfoglalás mechanikájára épül. - A viking tematikával színesített kalandos világot kínál. - Gyors és dinamikus játékmenet, amely folyamatos izgalmat garantál. - Egyszerű szabályrendszer, ideális kezdő játékosoknak is, de stratégiai mélysége miatt a tapasztalt játékosok is élvezhetik. - Látványos grafika és kedves illusztrációk, amelyek minden korosztály számára vonzóvá teszik. - 2-4 játékos számára ideális, 10 éves kortól ajánlott.", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flooot-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00951", "title": "Peppa Malac: Kiöltözött Peppa figuraszett kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-peppa-malac-figuraszett-g0331.webp", "desc": "A Peppa Malac: Kiöltözött Peppa figuraszett kiegészítőkkel egy fantasztikus játékszett, amely tökéletesen illeszkedik minden Peppa rajongó gyűjteményébe. Ez a 15 cm-es Peppa figura könnyen öltöztethető, és különböző ruhadarabokkal alakítható át, így a gyerekek akár különleges, alkalomhoz illő vagy mókás összeállításokat is készíthetnek számára. A szett tartalmazza Peppa két különböző öltözetét: egy vidám sárga esőkabátot és hozzá illő sapkát, valamint egy piros kabátot, amivel még egyedibbé tehetik a játékot. Az egyszerűen felhelyezhető és levehető ruhadarabok lehetőséget adnak a gyerekeknek, hogy kreatívan játszanak és új kombinációkat találjanak ki Peppa számára.  Ez a szett nem csak egy szórakoztató játék, hanem fejleszti a gyerekek kézügyességét és kreativitását is. A ruhadarabok cserélgetésével a kicsik megtanulhatják, hogyan kombinálhatják a különböző elemeket, és akár barátaikkal együtt is játszhatnak, hogy még több mókás kalandot éljenek át Peppa világában. A figura kiegészítői könnyen illeszkednek a kis kezekbe, így a 3 éves korú és annál idősebb gyerekek számára ideális választás.  A gyerekek bővíthetik Peppa ruhatárát további  Dress-Up  szettekkel is, amelyek Peppa barátait is tartalmazzák (külön kaphatók), így még változatosabbá és izgalmasabbá tehetik a játékot. Ez a szett ideális ajándék szülinapokra, ünnepekre, vagy bármilyen alkalomra, amikor mosolyt szeretnél csalni egy Peppa-rajongó arcára.  Jellemzők:  - Tartalmazza Peppa Malac figuráját és két cserélhető ruhaszettet - Könnyen fel- és levehető ruhadarabok a kreatív öltöztetéshez - Fejleszti a kézügyességet és a kreativitást - További Peppa Malac barátokkal is bővíthető a szett (külön kaphatók) - 3 éves kortól ajánlott", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kioltozott-peppa-figuraszett-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01052", "title": "Barbie Dream Teens: Teresa baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-dream-teens-baba-teresa-hyc23.webp", "desc": "A Barbie Dream Teens: Teresa baba egy inspiráló játék, amely segít a gyerekeknek elhinni, hogy bármit elérhetnek, ha követik álmaikat és megmutatják egyedi tehetségüket a világnak. Teresa, a divatos és céltudatos baba arról álmodik, hogy saját videojáték-céget alapít, és ebben most a gyermeked is segíthet neki!   A szett számos izgalmas kiegészítőt tartalmaz, amelyek Teresa álmai megvalósításához szükségesek. A baba hátizsákja például egy játékvezérlő és konzol formájában készült, ami tökéletes a videojátékos kalandokhoz. A csomag tartalmaz még egy fejhallgatót, billentyűzetet és egy édes plüssmackót is, ami Teresa kedvenc kis kiegészítője a pihenéshez.   Teresa baba hosszú, barna haja szabadon formázható, amit a kicsik kedvükre díszíthetnek a vörös masnis hajcsatokkal, hogy még bájosabb megjelenést kölcsönözzenek neki. Ruházata egy divatos, pöttyös felsőből áll, amit egy fényes, piros masni díszít, és hozzáillő piros rövidnadrágot visel. Az összeállítást krémszínű magas sarkú cipő egészíti ki, így Teresa mindig stílusos marad, még a nagy videojátékos kalandjai közben is.  A baba mozgatható végtagokkal rendelkezik, így különböző pozíciókba állítható, ami még változatosabb játékot tesz lehetővé. A szett nemcsak a kreativitást és a képzelőerőt fejleszti, hanem arra is ösztönzi a gyerekeket, hogy kövessék álmaikat, akárcsak Teresa, aki sosem adja fel céljait.  Ez a játékszett tökéletes választás azoknak a gyerekeknek, akik szeretik a videojátékokat és a divatot. Teresa babája inspiráló és szórakoztató társ lehet minden kislány számára, aki álmodni és játszani szeretne.  Jellemzők:  - Teresa baba videojáték-témájú kiegészítőkkel, mint a fejhallgató, billentyűzet és konzol-hátizsák - Stílusos, levehető ruházat: pöttyös felső fényes piros masnival és hozzá illő rövidnadrággal - Mozgatható végtagok a még többféle játékhoz - Hosszú, barna haj piros masnis hajcsatokkal, amit a gyerekek kedvükre formázhatnak - Ideális választás 4 éves kortól, különösen videojáték-rajongóknak és divatkedvelőknek", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-teens-teresa-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01360", "title": "MyFirst Puzzle: 4 az 1-ben Spidey és barátai Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/4az1-ben-puzzle-spidey-20836.webp", "desc": "Ez a színes és izgalmas 4 az 1-ben puzzle tökéletes a legkisebbek számára, akik szeretik Pókembert és szuperhős barátait. A csomagban négy különböző, karakterekre formázott puzzle található, mindegyik eltérő darabszámmal, így a gyerekek lépésről lépésre fejlődhetnek a nehézségi szintben. A szettben található Pókember, Hulk és barátai vidám ábrái garantáltan magukkal ragadják a kicsiket, miközben javítják a kézügyességet és a problémamegoldó képességeiket. A Clementoni Supercolor technológiájának köszönhetően a színek ragyogóak, így a gyerekek élvezhetik a kirakós színpompás világát, miközben a nagy méretű darabok könnyen kezelhetőek a kisebb kezek számára is. Ez a játék remek választás a szórakoztató tanuláshoz és a képzelőerő fejlesztéséhez!  Jellemzők: - Négy különböző puzzle egy dobozban - Darabszámok: 3, 6, 9, 12 - Kedvenc Marvel hősök szereplésével: Pókember, Hulk és barátaik - Nagyméretű, könnyen fogható darabok - Fejleszti a finommotoros készségeket és a megfigyelőképességet - 2 éves kortól ajánlott", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmyfirst-puzzle-4-az-1-ben-spidey-es-baratai-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01425", "title": "Canenco: Cutie Crew képkarc könyv 20 oldalas", "img": "https://www.jatekshop.eu/upload_files/products/cute-crew-kepkarc-konyv-20-oldalas-cc60352.webp", "desc": "A Canenco Cutie Crew képkarc könyv fantasztikus kreatív élményt kínál a gyerekeknek, ahol a színes mintákat varázsolhatják elő egy karcoló eszköz segítségével. A 20 oldalas könyv tele van cuki, hercegnős és állatos mintákkal, amik különösen izgalmasak a kisebbek számára. A könyv oldalaival nem csak szórakoztató lesz az alkotás, hanem fejleszti a kézügyességet és a kreativitást is. Az egyszerű technikának köszönhetően a gyerekek minden alkalommal lenyűgöző műveket készíthetnek, így büszkén mutathatják meg saját alkotásaikat. Ideális választás utazáshoz vagy otthoni kikapcsolódáshoz is.  Jellemzők: - 20 színes karcolható oldal - Cuki hercegnős és állatos minták - Karcoló eszközt tartalmaz - Fejleszti a kézügyességet és a kreativitást - 3 éves kortól ajánlott", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-cutie-crew-kepkarc-konyv-20-oldalas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01448", "title": "Móra: Így készül! - Karácsonyi játékok - Foglalkoztatókönyv 3D-s matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/igy-keszul-karacsonyi-jatekok-foglalkoztato-konyv-mo4494.webp", "desc": "Az Így készül! - Karácsonyi játékok foglalkoztatókönyvvel igazán varázslatossá teheted az ünnepi készülődést! Ebben a szuper foglalkoztatóban rengeteg karácsonyi móka vár rád: színezők, kirakók, labirintusok és még sok más izgalmas feladat. A 3D-s matricákkal pedig még különlegesebbé teheted az alkotásokat, így minden oldal egyedi karácsonyi élményt nyújt. A könyvben található játékok fejlesztik a gyerekek kreativitását és logikai gondolkodását, miközben önfeledten szórakozhatnak. Ideális választás, ha szeretnél egy kis ünnepi hangulatot varázsolni a gyerekek mindennapjaiba, és tökéletes elfoglaltság karácsony előtt, hogy még izgalmasabbá tedd a várakozást. Csak fogd a ceruzákat, ragaszd fel a matricákat, és merülj el a karácsonyi játékokban!  Jellemzők: - Színezők, kirakók és labirintusok - 3D-s matricákkal kiegészítve - Fejleszti a kreativitást és a logikát - Karácsonyi hangulatú játékok - Ideális ünnepi készülődéshez - Nyelv: magyar", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-igy-keszul-karacsonyi-jatekok-foglalkoztatokonyv-3d-s-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01453", "title": "Móra: A karácsonyi csillag - Matricás foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/a-karacsonyi-csillag-matricas-foglalkoztato-mo4505.webp", "desc": "A karácsonyi csillag - Matricás foglalkoztatókönyv tökéletes választás, ha gyermeked szeretne kreatívan készülni a karácsonyra! Ez a színes, vidám foglalkoztatókönyv több mint 250 matricát és kipattintható figurákat tartalmaz, amelyekkel a kicsik fantáziájukat szabadjára engedve alkothatnak. A könyvben található feladatok nemcsak szórakoztatóak, hanem fejlesztik a kézügyességet és a koncentrációt is. A matricákat és a figurákat akár a könyvön kívül is felhasználhatjátok, így díszíthettek velük füzeteket, ajándékokat vagy akár a gyerekszoba falát is. Fogd a színes ceruzákat, használd a matricákat és merülj el a karácsonyi csodák világában ezzel a különleges foglalkoztatóval!  Jellemzők: - Több mint 250 matrica - Kipattintható figurák - Színezés és kreatív feladatok - Fejleszti a kézügyességet - Szórakoztató és készségfejlesztő - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-a-karacsonyi-csillag-matricas-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01705", "title": "Monster High: Szörnyű barátok 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/monsterhigh-szornyu-baratok-k01705.webp", "desc": "Lépj be a Monster High világába ezzel a 100 darabos Szörnyű barátok puzzléval a Trefltől! A puzzle vidám és stílusos jelenetet ábrázol a Monster High ikonikus karaktereivel: Draculaura, Clawdeen Wolf, Frankie Stein és Cleo de Nile állnak készen, hogy megmutassák egyedi stílusukat és különleges személyiségüket. A puzzle élénk színei és a részletes illusztrációk minden kis Monster High-rajongót elvarázsolnak, miközben élvezhetik a kirakás izgalmait.  Ez a 100 darabos puzzle tökéletes választás az 5 éves vagy annál idősebb gyerekek számára, hiszen a kirakása közben fejlődik a koncentráció, a kézügyesség és a megfigyelőképesség. A prémium minőségű darabok jól illeszkednek egymáshoz, így a kirakás egyszerre élvezetes és sikerélményt nyújtó. Az elkészült kép szuper dekoráció lehet a gyerekszobában, hogy kedvenc Monster High karaktereik mindig ott legyenek a kis szörnyrajongók mellett!  Jellemzők: - 100 darabos prémium puzzle - Monster High karakterek egyedi stílusban - Élénk, részletgazdag illusztrációk - Fejleszti a koncentrációt és a kézügyességet - Ajánlott életkor: 5+", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyu-baratok-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01768", "title": "A fák népe társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-a-fak-nepe-k01768.webp", "desc": "A fák népe egy magyar nyelvű, könnyed, tablóépítős családi társasjáték, ahol a játékosok a „fák népének” tagjaiként versengenek egymással a legjövedelmezőbb épületek felépítéséért. A játék során különféle gyümölcsökkel kereskedve szerzel pénzt, amit az épületeid fejlesztésére fordíthatsz. Az eladás időzítése kulcsfontosságú, hiszen a gyümölcsök piaci értékét az aktuális készletek határozzák meg. Minél keresettebb egy gyümölcs, annál több pénzt ér, így a stratégia és a piac figyelése elengedhetetlen a sikerhez.  Az eladott gyümölcskártyák különleges képességeket adnak, például több pénzt gyűjthetsz, vagy különleges akciókat hajthatsz végre. Az érmék kezelésére is figyelned kell: az azonnal megszerzett pénzt az adott körben kell elköltöd, míg a ládába elhelyezett összegeket megtarthatod későbbre. Épületeidet szintenként fejlesztheted, és minden teljesen megépített épület különleges bónuszpontokat ér a játék végén.  Ez a társasjáték szórakoztató motorépítési lehetőségeket, okos kereskedelmi döntéseket és könnyed láncreakciókat kínál, amelyek mind hozzájárulnak egy igazán élvezetes, versengő élményhez az egész család számára!  Jellemzők: - Magyar nyelvű társasjáték - Játékidő: 30-45 perc - Játékosok száma: 2-4 fő - Ajánlott életkor: 8+ - Tablóépítős stratégiai mechanizmus  A TERMÉK NYELVE: MAGYAR", "price": 10949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-fak-nepe-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02084", "title": "Csillag mintás csomagolópapír 200x70cm", "img": "https://www.jatekshop.eu/upload_files/products/csillag-mintas-csomagolopapir-200x70cm.webp", "desc": "A Csillag mintás csomagolópapír tökéletes választás, ha természetes, mégis elegáns ajándékcsomagolásra vágysz. A barna alapon fehér csillagokkal díszített mintázat modern, letisztult stílust képvisel, ami egyaránt illik karácsonyi, születésnapi vagy bármilyen különleges alkalomhoz. A 200 x 70 cm-es méret ideális kisebb és nagyobb ajándékok csomagolásához, miközben könnyen vágható és hajtogatható.  Ez a csomagolópapír nemcsak esztétikus, hanem környezettudatos megjelenésével a fenntarthatóság jegyében is remek választás. Tedd ajándékozásodat stílusossá és különlegessé ezzel a csillagos dizájnnal!  Jellemzők:  Barna alapon fehér csillagmintás dizájn Nagyméretű: 200 x 70 cm Könnyen kezelhető és hajtogatható anyag Természetes és modern megjelenés Alkalmas ünnepi és hétköznapi ajándékcsomagoláshoz", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillag-mintas-csomagolopapir-200x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02172", "title": "Első párosítóm - Járművek", "img": "https://www.jatekshop.eu/upload_files/products/elso-parositom-jarmuvek.webp", "desc": "Az Első párosítóm – Járművek játék tökéletes választás a járművek iránt érdeklődő kisgyerekek számára! A játék során a kicsiknek össze kell illeszteniük a különböző járművek részeit, például vonatokat, traktorokat, rakétákat és autókat. A barátságos, élénk színű illusztrációk és a nagy, könnyen megfogható elemek garantáltan lekötik a gyerekeket, miközben segítik a tanulásukat és fejlődésüket.  A játék remekül fejleszti a kézügyességet, a formafelismerést és a logikai gondolkodást, miközben a gyerekek játszva fedezhetik fel a különböző járműveket. Az aranyos figurák és a járművek kombinálása szórakoztatóvá teszi a tanulást, így a gyerekek önállóan vagy a szülőkkel közösen is élvezhetik a játékot. Ideális választás már 2 éves kortól!  Jellemzők:  Járműves párosító játék színes illusztrációkkal Nagyméretű, könnyen megfogható, strapabíró elemek Fejleszti a kézügyességet és a logikus gondolkodást Barátságos, színes design, amely ösztönzi a felfedezést 2 éves kortól ajánlott", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-parositom-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02426", "title": "Stumble Guys x Barbie plüss figura 20cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sg-barbie-pluss-20cm-tobbfele-sgb7010.webp", "desc": "Ölelnivalóan puha és játékra csábító a Stumble Guys x Barbie plüss figura kollekció, amely a két népszerű világot egyesíti! Ezek a limitált kiadású, 20 cm-es plüss figurák tökéletes választások minden Barbie- és Stumble Guys-rajongó számára. A kollekció többféle változatot kínál, köztük napszemüveges Barbie-stílusú karaktereket, ikonikus sapkás figurákat és más egyedi dizájnokat, amelyek mind részletgazdagon és színesen kidolgozottak.  A puha plüss anyag tökéletes arra, hogy a gyerekek ölelgethessék, alvótársként használják vagy játék közben életre keltsék kedvenc karaktereiket. A strapabíró kialakítás és a kedves megjelenés garantálja, hogy ezek a figurák hosszú időn át örömet szereznek. A 20 cm-es méret ideális ahhoz, hogy otthon vagy útközben is kéznél legyenek. Ez a kollekció nemcsak játék, hanem gyűjtési élmény is, hiszen minden figura egyedi stílust képvisel. Tökéletes ajándék gyerekeknek születésnapra, karácsonyra, vagy csak egy hétköznapi meglepetésként.  Jellemzők: - 20 cm-es limitált kiadású plüss figurák - Többféle változat Barbie és Stumble Guys dizájnnal - Puha, ölelnivaló anyag és strapabíró kivitelezés - Ideális játékhoz, gyűjtéshez vagy alvótársnak - Kiváló ajándék minden Barbie és Stumble Guys rajongónak", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-x-barbie-pluss-figura-tobbfele-valtozatban-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}