{"items": [{"id": "J66987", "title": "Dinoszauruszok többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/658335-luna-dinoszaurusz-tobbfele-1db.webp", "desc": "Egy különleges világba repítheted el gyermekedet, mely biztosan elnyeri majd tetszését, hiszen ebben a világban a dinoszauruszok uralják a Földet. Most lehetőséged van arra, hogy gyermeked számára egy különleges és nagyon ijesztő megjelenésű dinoszauruszt szerezz be, aminek biztosan örülni fog majd. Most összesen 6 féle dinoszaurusz közül választhatsz, de akár mindet be is szerezheted, hogy teljes legyen a gyűjtemény. Keresd a többi dinoszauruszt is kínálatunkban.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Dinoszaurusz figura - többféle változatban - 1 db - részletees kialakítás - mozgatható végtagokkal", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszok-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67435", "title": "Golyós fa ügyességi játék 25x25cm", "img": "https://www.jatekshop.eu/upload_files/products/600065-ko-golyos-ugyessegi-jatek.webp", "desc": "Az ügyességi játékok nagyban hozzájárulnak a gyermekek fejlődéséhez, éppen ezért rengeteg változat elérhető belőlük. Most egy olyan játékot hoztunk el gyermeked számára, melynél nagy szükség lesz az egyensúly érzékre, valamint a finom mozgásokra is. Ezen kívül mivel a játék egy labirintus, így a gondolkodásra is szükség lesz. A játék lényege, hogy egy fa táblába vájt labirintuson kell átjuttatni egy fém golyót úgy, hogy az ne essen le, de közben arra is figyelni kell, hogy ne jusson zsákutcába vele.  Jellemzők: - ügyességi játék - fa anyagból - fém golyóval - a golyó mérete kb 0,5 cm - kiváló minőség", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolyos-fa-ugyessegi-jatek-25x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67281", "title": "Szövegkiemelő narancssárga színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/602371-luna-szovegkiemelo-narancssarga.webp", "desc": "Egy kiváló minőségű szövegkiemelő filc lehet a társa a mindennapokban, mely bármelyik órán jól jöhet. A szövegkiemelő filc élénk narancssárga színt kapott, mely élénken emeli ki a jegyzeteket. A filc lapított hegyének köszönhetően nem kell színezgetni, hanem elegendő egy húzás és egyből szembetűnő lesz , akár füzetben vagy könyvben is a szöveg. Remek választás lehet tanuláshoz, hiszen a fontos részeket ki lehet emelni általa, valamint más színekkel együtt akár  színmemória is segíthet ebben. Keresd más színekben is.  Jellemzők: - szövegkiemelő filc - narancssárga színben - 1 db - lapított fejjel", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszovegkiemelo-narancssarga-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67311", "title": "Fekete nagyító 60mm-es", "img": "https://www.jatekshop.eu/upload_files/products/646536-luna-nagyito-60mm.webp", "desc": "Egy nagyító az iskolai felszerelés része, melynek segítségével megismerkedhetünk a fizika törvényeivel kísérletek formájában, de elsődlegesen a kisméretű dolgokat felnagyítja, így tökéletesen lehet látni az apró betűket, kisebb állatokat is megvizsgálhatunk velük, vagy akár növényeket is megnézhetünk közelebbről. A nagyító ötszörös nagyításra képes, így tökéletesen látszódik majd alatta minden apró részlet. A különböző textúrákat, élőlényeket ismerhetjük meg általa közelebbről.   Jellemzők: - Nagyító - üveg - 5 x-ös nagyítás - műanyag nyéllel - 60mm", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-nagyito-60mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68252", "title": "Mordillo A csók puzzle 6000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mordillo-a-csok-supercolor-puzzle-6000db-os.webp", "desc": "Ez a hatezer darabos puzzle remek választás, ha egy tapasztalt puzzle rajongót szeretnénk meglepni, ráadásul hála Mordillo különleges rajzainak, minden egyes puzzle elem vallóban valamilyen kis apróság járul hozzá az egészhez, mégis egy önálló kis képecske. A hatezer darab összeillesztése egészen biztos, hosszú időre garantálja a kikapcsolódást és szórakozást. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 6000 db A kirakott kép mérete: 168,6 x 6118,4 cm", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmordillo-a-csok-puzzle-6000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68256", "title": "Pantone Hibiszkusz tea puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hibiszkusz-tea-pantone-puzzle-1000db-os.webp", "desc": "Ha egy kifejezett szoba dekorálásához keresünk egy megfelelő színekkel rendelkező képet, akkor mindenképp érdemes körülnézni a Clementoni Pantone puzzle kínálatában, ahol igazán remek színű képeket találhatunk. Ez esetben a szürke és a piros színek kerülnek fókuszba. Azonban, ahhoz, hogy ez a gyönyörű kép a falra kerüljön, előtte egy szórakoztató kirakós játékban is részünk lehet, hiszen mind az ezer darabot össze kell illesztenünk. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpantone-hibiszkusz-tea-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68194", "title": "Kacsamesék Supercolor 3 az 1-ben puzzle 3x48db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kacsamesek-3-az-1-ben-puzzle-3x48db-os.webp", "desc": "A milliomos Dabobert bácsi és a három rosszcsont unokaöccse kalandjait minden gyerek izgalommal kíséri figyelemmel a tévéképrenyőkön, azonban most egy remek puzzle kirakása közben idézhetik fel a mókás és izgalmas kalandokat. Ebben a dobozban három különféle, negyvennyolc darabos puzzle található, amelyekról a mesefigurák köszönnek vissza. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3x48 db A kirakott kép mérete: 23 x 22 cm", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkacsamesek-supercolor-3-az-1-ben-puzzle-3x48db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68737", "title": "Must: Hattyús tornazsák, sportzsák 33x39cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hattyus-tornazsak.webp", "desc": "A kislányok számára igen fontos, hogy az iskolai felszerelésük is olyan legyen, amivel szívesen mutatkoznak, és ez természetesen igaz a tornazsákra is, ami most egy csajos rózsaszín darab lehet, aminek a díszítését hófehér hattyúk adják. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskában.   Jellemzők: - Hattyús tornazsák - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete 39 x 33 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-hattyus-tornazsak-sportzsak-33x39cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69192", "title": "Sétáló sárkány fénnyel és hanggal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkk587886-mktoys-elektromos-setalo-sarkany.webp", "desc": "Egyedi ajándékkal lepheted meg gyermekedet, ugyanis egy sétáló, és többfunkciós sárkányt hoztunk most el gyerkőcödnek. Ez a sárkány két féle színben érhető el, mely közül kiválaszthatod azt, ami a legjobban tetszene gyermekednek. A sárkány bekapcsolás után sétálni kezd, de ezen kívül szárnyait is mozgatni tudja, száját is nyitogatja, miközben szeme világít, és sárkány hangokat ad ki. A játék remek elfoglaltság lehet gyermekednek, aki biztosan örülni fog majd ennek a különleges ajándéknak.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - sétáló sárkány - fénnyel és hanggal - mozgó funkciókkal - kétféle változatban", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsetalo-sarkany-fennyel-es-hanggal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69113", "title": "Tartályos vízipisztoly ezüst színben", "img": "https://www.jatekshop.eu/upload_files/products/vizipisztoly-tartalyos-ezust-szinvaltozatban.webp", "desc": "Ennek a különleges, ezüst színű vízipisztolynak remek hasznát vesszük majd a nyári szezonban! A tartályos kialakítás gondoskodik róla, hogy egy töltéssel hosszú időre elegendő munícióhoz jussunk. Az elején található pumpa segítségével fel kell tölteni levegővel a tartályt és már indulhat is a játék. A pisztoly a ravaszt meghúzva kilövi a vizet, mely erős sugárral, messzire visz. A töltés pofon egyszerű, csak a hátán lévő tartályt kell majd lecsavarni és máris újratölthetjük fegyverünket. Kicsik és nagyok számára egyaránt remek választás, strandra vagy nyaralásokhoz is használható.  Jellemzők: - Tartályos vízipisztoly ezüst színben Az ár egy változatra vonatkozik", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftartalyos-vizipisztoly-ezust-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69956", "title": "Jumbo Retro autó gumimatrac 113x183cm  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-retro-auto-gumimatrac-113x183cm.webp", "desc": "Abban alighanem  mindenki egyet szokott érteni, hogy egy gumimatracnak az a legnagyobb baja, hogy soha nem elég nagy. Nos ez a különleges Jumbo matrac egészen biztos, hogy orvosolja ezt a problémát, hiszen a hossza meghaladja a száznyolcvan centit és a szélessége az egy métert. Az pedig külön mókás, hogy egy retro autót formáz, így garantáltan egyedi matraccal hívhatjuk fel magunkra a figyelmet a strandon vagy a vízparton. A matrac erős, strapabíró anyagból készült, hogy a leghosszabb élettartammal rendelkezzen.  Jellemzői: - Felfújható Jumbo Retro autó matrac - Erős, strapabíró anyagból készült - Mérete 113x183cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-retro-auto-gumimatrac-113x183cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70346", "title": "Quercetti: Filó nagyobb formák fűzőgetős játék 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/filo-fuzogetos-jatek-nagy-formak-48db-os-keszlet.webp", "desc": "A Filó fűzőgetős játék nagyszerűsége éppen az egyszerűségében rejlik, és pont ez garantálja, hogy a gyerekek hosszú időn keresztül képesek lefoglalni magukat ezzel a játékkal. A készletben nyolc különféle forma található, és minden formán több lyuk is található, a gyerekek pedig ezeken a lyukakon keresztül fűzhetnek egy színes madzagot, ami remek díszítésként szolgál. A játék nem csak szórakoztató a kicsik számára, hanem remekül fejleszti a finom-motorikus készségeiket és a szem-kéz koordinációjukat.  Tartalmaz: - Fűzögetős játék - 48 db-os szett - Fejlesztő hatású játék", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-nagyobb-formak-fuzogetos-jatek-48db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70352", "title": "Quercetti: Mágneses számok 288db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/magneses-szamok-288db-os-keszlet.webp", "desc": "A mágnestáblákkal valamint a mágneses betűkkel és számokkal szinte játék közben lehet tanítani a gyereket, így ideális választás lehet ez a mágneses szám készlet olyan csoportok és közösségek számára, ahol akár hat gyerek is van. A több mint kétszáznyolcban számot és matematikai jeleket tartalmazó készletben minden megtalálható, amire szükség lehet. A mágneses számokkal valamint betűkkel és egy mágnestáblával a gyerekek könnyen és egyszerűen és szinte szórakozás közben tanulhatják meg a számolás, az írás és az olvasás alapjait.  Tartalmaz: - Mágneses számok - Hat különféle szín - Rugalmas és törhetetlen anyagból - 288 db-os szett - Számok mérete: 3,5cm", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-szamok-288db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70387", "title": "Quercetti: Daisy iker pötyi 30db-os kiegészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-nagy-iker-potyik-kiegeszito-szett-30db-os.webp", "desc": "A Quercetti nagy iker pötyik remek alkalmat kínálnak a gyerekek számára arra, hogy különleges építményeket hozzanak létre. Ez a készlet összesen 30db pőötyit tartalmaz különböző színekben. A pötyik közt megtalálhatóak a hagyományos iker pötyik és az arcokkal ellátott 1db-os pötyik is. A készlet használatához természetesen szükség van a Daisy táblákra, melyek külön kaphatóak. Egy már meglévő Daisy pötyi készlethez remek választás ez a szett.  Jellemzők: - Quercetti Daisy iker pötyi kiegészítő 30db-os szett - A pötyik és sablonok külön kaphatóak!", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-daisy-iker-potyi-30db-os-kiegeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70294", "title": "Believe is magic cicakornis tornazsák", "img": "https://www.jatekshop.eu/upload_files/products/629389-cicakornis-tornazsak.webp", "desc": "Egy különleges tornazsákot hoztunk el gyermeked számára, mely biztosan tetszeni fog majd neki, hiszen egy imádni való cicakornis látható rajta, aki éppen szunyókál. A tornazsák kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lesz majd használatban, akár iskolához vagy edzésekhez. Kislányod hátizsákként is magával viheti majd a tornazsákot, hiszen két madzagja, amivel zárni és nyitni lehet, vállpántként is funkcionálnak. Szerezd be kislányodnak és keresd a többi iskolai felszerelést is catcorn mintával.  Jellemzők: - tornazsák - kiváló minőség - Cicakornis megjelenés", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbelieve-is-magic-cicakornis-tornazsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70608", "title": "ICO: Rózsaszín 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-70c-golyostoll.webp", "desc": "A igazán vagány, csajos színű retró toll kerülhet azon kislányok tolltartójába, akik rajonganak a régi idők dizájnjaiért. A mára kultikussá vált ICO 70 golyóstoll megújult külsővel egyszerre eleveníti meg a 70-es éveket és tesz eleget a mai divatnak. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Rózsaszín - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-rozsaszin-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70615", "title": "ICO: Pasztell kék 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-kek-70c-golyostoll.webp", "desc": "Egy megbízható golyóstollra minden tolltartóban szükség van, és az ICO 70C már közel fél évszázados múlttal garancia arra, hogy a hétköznapi használat esetében az egyik legremekebb írószerről van szó. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Pasztell kék - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pasztell-kek-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70706", "title": "Spirit: Pegazus LED-es, 3D mintás iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pegazus-ledes-iskolataska-hatizsak-szett-5db-os.webp", "desc": "Ez a csomag egészen biztos,  hogy minden kislánynak megdobogtatja a szívét, hiszen a 3D pegazus mintával díszített hátizsák, a lányos színek, és az egységes minta könnyedén elvarázsolja az iskolakezdő kicsiket. A hátizsákot a mutatós és variálható mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemről a széles, állítható vállpántok, illetve a jól szellőző, párnázott hátrész gondoskodik, ráadásul a táska a gyerekek növekedéséhez állítható. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Pegazus 3D mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - LED-es csat a nagyobb éjszakai biztonság érdekében - Egy nagy főrekesz és egy első zseb - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 23 x 42 cm  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegazus-led-es-3d-mintas-iskolataska-hatizsak-7db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71246", "title": "ICO: Videotip Slim szövegkiemelő zöld", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-szovegkiemelo-zold.webp", "desc": "A Videotip Slim szövegkiemelő filcek első sorban azoknak a tetszését fogja elnyerni, akik nem szeretik, a klasszikus vaskos kialakítású szövegkiemelőket és olyan megoldást keresnek, ami kényelmesen elfér egy toll vagy ceruzatartóban, azonban teljes mértékben megfelel azoknak az elvárásoknak, amiket egy ilyen írószerrel szemben támasztani lehet. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Élénk színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71089", "title": "Spirit: Kék karton gumis mappa A4 900g-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-karton-gumis-mappa-a4-900g-os.webp", "desc": "Egy igazán praktikus irattartó mappával gazdagíthatjuk iskolaszereinket, ha ezt a kék gumis pappát válasszuk. A mappa az iskolába, otthonra vagy az irodába egyaránt remek választást nyújt. A mappa erős kartonból készül, mely remekül védi iratainkat a külső behatásoktól. A mérete A4, így a legtöbb irat kényelmesen elfér majd benne és a mappa is belefér a legtöbb táskába. A mappa gumizsinórral is el van látva, melynek köszönhetően kényelmesen nyitható és zárható.  Jellemzők: - Karton irattartó mappa - Extra erős kialakítás - Gumi zárózsinór - Súlya: 900 gramm Mérete: A4", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-karton-gumis-mappa-a4-900g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}