{"items": [{"id": "J79188", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap kék színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-csillamos-dekorgumi-a4-ontapados-kek-szinben-6868.webp", "desc": "Egy kék színben pompázó dekorációs kartonlapot szerezhetsz be akár gyermeked techinka óráira, akár saját kreatív hobbi alapanyagaid közé. A kiváló minőségű dekorációs habszivacs lap, öntapadós hátfallal rendelkezik annak érdekében, hogy a lehető legegyszerűbb módon illeszthesd fel a dekorálni kívánt felületre. A habszivacs lap 2mm-es vastagsággal rendelkezik amelynek köszönhetően tartós, mégis könnyedén vágható és megmunkálható. Használd fel számos kreatív munkádon, hiszen csupán a képzeleted szabhat határt a felhasználási területeknek és módoknak. Jellemzők:  - Csillámos dekorációs habszivacs lap - Kék szín - Glitteres bevonattal - Öntapadós - EVA anyagból - 2 mm-es vastagság - Méret: A/4, 210x297mm", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-kek-szinben-a-4-1db-2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79275", "title": "Spirit: Krepp papír sötétkék színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-sotetkek-8792.webp", "desc": "A sötétkék színű krepp papírt tartalmazó tekercsben összesen 2méter hosszan és 50 centi szélesen találhatsz kiváló minőségű kreatív és kézműves alapanyagot amelyet akár a saját alkotásaid során, akár gyermeked a technika órákon is nagyszerűen felhasználhat. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Sötétkék krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-sotetkek-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79284", "title": "Spirit: Monster Truck füzetbox gumipánttal A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-a4-fuzetbox-30mm-monstertruck-8737.webp", "desc": "Egy igazán menő és fiús megjelenéssel büszkélkedő füzetboxot szerezhetsz be gyermeked számára amely kemény PP anyagból készült és a fényes lakkozott felületnek köszönhetően hosszútávú tartós használatot eredményezhet az iskolai mindennapok során. A füzetbox megóvja a füzeteket a gyűrődésektől és a szamárfülek kialakulásának kockázatától egyaránt. A/4-es méretének köszönhetően gyermeked kényelmesen hordhatja magával a füzeteket és tankönyveket egyaránt, a táska belsejében pedig szortírozásnak is tökéletes választás. A kiváló minőségének és a divatos mintázatának köszönhetően akár iskolatáska helyett is használhatja gyermeked, ha az aznapra szükséges tanszerek beleférnek.  Jellemzők:  - Monster Truck mintázattal - Gumipántos záródás - Méret: A/4 - Anyaga: kemény Polipropilén", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-monster-truck-fuzetbox-gumipanttal-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79288", "title": "Spirit: Műanyag ceruzahegyező több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-muanyag-ceruzahegyezo-tobb-szinvaltozatban.webp", "desc": "Ezek a hagyományos kialakítású műanyag hegyezők rendkívül egyszerűek, ugyanakkor rendkívül praktikusak is. A hegyezők 5 különböző színben választhatóak, így mindenki eldöntheti, hogy melyik tetszik neki a legjobban, melyik illik az iskolafelszereléseihez. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni kollégáink részére.   Jellemzők: - Ceruzahegyező - Kiváló minőségű műanyag - 5 különböző színben A feltüntetett ár egy változatra vonatkozik!", "price": 39.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-muanyag-ceruzahegyezo-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79420", "title": "Mancs őrjárat: Marshall 9cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-marshall-9cm-es-pluss-figura.webp", "desc": "A gyerekek körében hatalmas népszerűsége van a Mancs őrjárat mesesorozatnak, amit leginkább annak lehet betudni, hogy a főhősök különféle kutya kölykök, akik közül talán a legügyetlenebb, ugyanakkor a legbátrabb Marshall a tűzoltó. A Mancs őrjárat legnépszerűbb szereplői most nagyjából kilenc centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Marshall figura - Puha plüss anyagból - Mérete kb 9cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-marshall-9cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79571", "title": "ICO: Student Prémium kockás füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-premium-fuzet-kockas-32-lap-a4.jpg", "desc": "Válassz a felső tagozatos diákok számára is olyan füzeteket, amelyek garantáltan elnyeri a tetszésüket, és jól illeszkednek a többi tanszer közé. Ez a kockás füzet első sorban matematika órákon kerülhet elő, de sokan jobban szeretnek ilyen füzetbe jegyzetelni, mint vonalasba. Az elegáns fekete alapszínű füzet három színváltozattal ellátott, visszafogott mintával beszerezhető füzet praktikus választás, hiszen az különféle tantárgyakhoz igény szerint eltérő színűt lehet választani a könnyebb felismerhetőségért.  A feltüntetett ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Minőségi kialakítás - Fűzött füzet - Terjedelme: 32 lapos - Mérete: megnövelt A/4-es méret - Négyzethálós lapok - Három színváltozatban", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-premium-kockas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79933", "title": "TyToo: Instant Ornamental Henna szett", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-instant-ornamental-henna-szett.webp", "desc": "Mindössze 2-3 perc alatt elkészíthető a használatra kész henna massza, amivel máris kezdődhet az alkotás. A különleges hennával gyorsan elkészíthetők a dekoratív alkotások a bőrre, melyekhez a 35 mintát tartalmazó album ad ihletet. A felfestett mintát a bőrfelületen kell hagyni száradni 6-12 órán át, azonban utána a bőrön tökéletesen megjelenik a henna minta. A kiváló minőségű hennával látványos alkotások készülhetnek!  A szett tartalma: - 10g Extra Lux henna por, többszörösen átőrölt friss henna levelekből - 30ml Color Essense folyadék - 1db Henna Album 35 mintával - 1db Henna tubus 3 fémheggyel - 1db Javítópálca - 1db Tölcsér - Részletes használati utasítás  Természetes, biztonságos alapanyagokat tartalmaz, így nem okozhat irritációt.", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-instant-ornamental-henna-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80366", "title": "Nebulo: Wabo csatos kulacs gyümölcs tartóval korall 750ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-csatos-kulacs-gyumolcsos-750ml-koral.webp", "desc": "Válaszd ezt a különleges kulacsot, ha azt tervezed, hogy az italodat fel szeretnéd dobni a nyári gyümölcsök ízletes aromájával, hiszen a kulacs belsejében kialakított tartórészben a kedvenc gyümölcsöket lehet beleaprítani, hogy a levük elkeveredjen a kulacsba töltött italéval. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A csatos kialakítás lehetővé teszi a kulacs egyszerű és higiénikus kinyitását akár egy kézzel is, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Korall színű műanyag kulacs - Gyümölcstartó betét - Űrtartalom: 750 milliliter  - 100% BPA mentes műanyag alapanyag - Cseppmentes CAMLOCK típusú záródása a klasszikus csatos üveg újra gondolt megoldása - Egy kézzel nyitható gyorszáró kupakja ivás közben nem csapódik vissza - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - Tetején hordozó fül található - A termék mosogatógépben elmosható", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-csatos-kulacs-gyumolcs-tartoval-korall-750ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80741", "title": "Ars Una: Catalina Estrada mandala extra kapcsos sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-mandala-extra-kapcsos-sima-fuzet-a5.webp", "desc": "Akár az otthoni rajzolgatáshoz, akár az iskolai tanszerek között van szükség egy sima füzetre, ez a vidám színű, és mandala mintás Catalina Estrada füzet garantáltan remek választás, és elnyeri a kislányok tetszését. A füzet A/5-es méretet kapott, összesen negyven sima lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Sima füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-mandala-extra-kapcsos-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81089", "title": "Ars Una: Jungle kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-jungle-kockas-fuzet-a5-27-32.webp", "desc": "Az iskolai felszerelések összeválogatása során egy pici odafigyeléssel olyan tanszerek kerülhetnek a táskába, amelyek garantáltan elnyerik a gyerekek tetszését, így sokkal nagyobb öröm lesz számukra a tanulás is. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Négyzethálós füzet - A/5-ös méret - 32 lap - Lekerekített sarkokkal rendelkezik - Keményebb borító", "price": 365.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81636", "title": "Munkagépek 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/munkagepek-4-db-os-szett.webp", "desc": "A  munkagépek kedvelőinek biztosan elnyeri majd a tetszését ez a fantasztikus, 4db-os szett, melyben egy darus, egy billencses, egy betonkeverő és egy emelőkosaras teherkocsi található. A kocsik tökéletes másai az igazi munkagépeknek, méretük egyenként kb. 20cm-es. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Munkagépek 4db-os szett - Betonkeverő - Darus - Emelőkosaras - Billencs", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepek-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81639", "title": "Nily Baby varázslatos hintó játékszett figurával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/nily-baby-varazslatos-hinto-jatekfiguraval-es-kiegeszitokkel.webp", "desc": "Ez a fantasztikus hintó biztosan elnyeri majd a gyerekek tetszését. A szettben egy Nily baba található, aki piknikezni indul és viszi magával csodás kis asztalkáját és székeit is. A baba a hintóba ültethető és már indulhat is a játék. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Hintó lóval - Nily figura - Asztalka és székek Mérete: kb.", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnily-baby-varazslatos-hinto-jatekszett-figuraval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81712", "title": "Jeep Wrangler hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/jeep-wrangler-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "A Jeep Wrangler egy igazi ikon, mely gyakorlatilag az első polgári felhasználású terepjárók egyike volt, ami óriási népszerűségre tett szert világszerte. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjeep-wrangler-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81949", "title": "My Cute Baby: Hosszú hajú baba többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm738211-cute-baby-tobbfele-ruhaban.webp", "desc": "Egy csodaszép arccal rendelkező babát szerezhetsz be gyermekednek, mely biztosan elnyeri majd gyermeked tetszését. A babák mindegyike más színű hajat kapott, így még azt is kiválaszthatod hogy szőke, barna vagy vörös hajú legyen, első tincseik pedig rózsaszín színt kaptak, ami még egyedibbé teszi őket. Ezen kívül minden baba divatos egyberészes ruhát kapott, melyek remekül passzolnak hozzájuk. A babák végtagjai mozgathatóik, 40 cm-es magasságuknak köszönhetően pedig biztosan remek lesz velük a játék.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - baba ruhában - rózsaszín tinccsel - többféle változatban - mérete: kb. 40cm", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-cute-baby-hosszu-haju-baba-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82054", "title": "Uradalom társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/keller-mayer-uradalom-tarsasjatek-713687.webp", "desc": "Az uradalom című társasjáték az egész család számára hosszú távú kikapcsolódást nyújthat. Egy győztes csata után az uralkodó a lordjainak a csatatéren tanúsított bátorságukért, hősiességükért kincsekben gazdag birtokot adományoz. A hű lovag a földátvételt követően nekilát annak kibővítésére, hogy az a  legszebb és leggyümölcsözőbb lehessen a környéken. Akár hatan is játszható a „roll and write” típusú társasjáték. A többféle játékmód lehetőséget ad gyorsabb vagy hosszabb partikra, de választhatjátok akár a sokkal taktikusabb játékmódok közül is.  Tartalom: -Blokk a játékmezőkkel, 6 kockatartó, -36 dobókocka, 6 jelölő token, -11 Udvarház kártya, 6 közös cél kártya, -12 titkos cél kártya  A TERMÉK NYELVE: MAGYAR", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furadalom-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82005", "title": "Track Transport pálya szett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/track-transporter-palya-szett-fennyel-es-hanggal.webp", "desc": "Aligha van olyan kis srác akinek a játékai között ne lenne néhány vagány Matchbox vagy Hot Wheels kisautó, így kézenfekvő az ötlet, hogy ezeknek a járgányoknak egy versenypályára is szükségük lesz, és ebben a dobozban egy igazán vagány pálya kapott helyet. A Track Transport pálya szett első sorban a vagány nyergesvontatóról kapta a nevét, amit a pályaszett elé lehet befogni, és mint egy kamion könnyedén tudja az egyik pontból a másikra költöztetni. A vontatmány felső részén egy kanyargós pálya kapott helyet, míg az aljában néhány kisautót lehet tárolni. A vontató a benne rejlő elektronikának és két darab AAA ceruzaelemnek köszönhetően fénnyel és hanggal teheti izgalmasabbá a játékot.  Jellemzők: - Track Transport pálya szett - Vagány vontatóval - Fénnyel és hanggal - 2db AAA ceruzaelemmel működik", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrack-transport-palya-szett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82415", "title": "Szabadulópakli: Szökés Alcatrazból", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-szokes-alcatrazbol.webp", "desc": "A szabadulószobák mintájára készített társasjáték is rendkívül sikeresek, és a szabadulópakli sorozat méltán lett népszerű, hiszen amilyen kicsi, olyan izgalmas szórakozást nyújt a játékosoknak. Ebben a csomagban nem kisebb feladat vár ránk, minthogy a világ leghíresebb börtönszigetéről Alcatrazból kell kijutni. Megpróbálkozhatunk vele egyedül is, de akár őt másik társunkat is bevonhatjuk a szökési kísérletbe. Mivel a börtön huszonkilenc éves működése során, hivatalosan senkinek nem siketült megszöknie, így nem túlzás azt állítani, hogy a játékosoknak nem lesz könnyű dolguk. A rendkívül népszerű szabadulószobákat szinte mindenki ismeri, és örömmel teszi magát próbára újabb és újabb feladványok által. A Szabadulópakli egy zsebben hordozható szabaduló szoba, ami legalább olyan izgalmas feladványokkal szórakoztatja a játékosokat  Tartalma: - 60 kártya - Szabályok  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-szokes-alcatrazbol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82325", "title": "Hot Wheels: MAD Splash kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-mad-splash-kek-kisauto.webp", "desc": "A MAD Splash rendkívül különleges kialakítása miatt pont úgy néz ki, mintha egy gyorsasági motorcsónak száguldana a vízen. A kocsi alja és kerekei teljesen áttetszőek, de a kialakításnak köszönhetően a Hot Wheels versenypályákon is kipróbálható. A Hot Wheels kisautók részletgazdag kidolgozásuknak és tamponnyomásos festési eljárásuknak köszönhetően tökéletes másai az igazi kocsiknak. A kisautók különleges kerékkialakítása gondoskodik a fantasztikus gördülési sebességről. A Hot Wheels kisautók méretaránya 1/64, mely megközelítőleg 6-8cm-es hosszt jelent típustól függően. Az autók anyaga fém és műanyag.   Jellemzők: - Hot Wheels kisautó - Részletgazdag kidolgozás - Anyaga fém és műanyag - Mérete kb 6-8cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mad-splash-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82204", "title": "Állatos kiságyforgó hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl662495.webp", "desc": "A kisbabák ágya felett elhelyezett kiságyforgó több funkcióval is bír a gyerekek számára, hiszen azon felül, hogy segíthet az altatásban, a kicsik látását is fejleszti. Ehhez hoztuk el most ezt a kiságyforgót, mely könnyen rögzíthető a kiságy szélére, ezen kívül pedig a forgó része hangot s tud adni, különböző zenék formájában. A egy gombnyomással indítható, a róla lelógó állatok pedig mókásak lehetnek, valamint forgásukkal segítenek gyermekednek álomba merülni. Szerezd be számára ezt a különleges kiságyforgót, mellyel rengeteget fejlődhet és nagy segítség lehet.  Jellemzők: - Kiságyforgó - Színes állatokkal - Hanggal - Kiváló minőség", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-kisagyforgo-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82209", "title": "Hátrahúzós Kék Delicate kisautó funkcióval 1/28", "img": "https://www.jatekshop.eu/upload_files/products/mkm481981.webp", "desc": "Ez a vagány mozgó Delicate kisautó remekül használható lakóautóként is, ráadásul a készletben egy kerti bútor szett is található, ami még izgalmasabbá varázsolja a játékot a gyerekek számára. Részletgazdag kialakítása, mozgó alkatrészei lehetővé teszik, hogy a gyermek elmélyüljön a játék csodájában, ráadásul a műanyag karosszéria alatt egy elektronika lapul, ami a gombelemeknek köszönhetően fénnyel és hanggal teszi még izgalmasabbá a gyerekek szórakozását. A kisautó hátrahúzós meghajtással rendelkezik, így önmagától is képes néhány métert gurulni.  Jellemzők: - Kék Delicate kisautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Kiegészítőkkel - Méretarány 1/28 - 3 db LR44 elemmel működik", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-kek-delicate-kisauto-funkcioval-1-28.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}]}