{"items": [{"id": "J79139", "title": "Faber-Castell: Grip 2001 golyóstoll kókusztej", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-golyostoll-kokusz.webp", "desc": "Válassz magadnak vagy a gyermekednek egy olyan tollat, aminek a használata garantáltan örömet fog okozni, hiszen az elegáns megjelenés kimagasló kényelemmel társul. A Grip termékcsaládra jellemző kialakítás miatt a tollal hosszútávon is kényelmes a jegyzetelés, a kiváló minőségű hegy pedig gondoskodik a szép írásképről. A Faber-Castell Grip 2001 golyóstoll háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A toll egy nagy kapacitású cserélhető betéttel rendelkezik, ami hosszútávú használatot tesz lehetővé.  Jellemzői: - Grip 2001 golyóstoll - Háromszögletű kialakítás - Csúszásmentes fogórész - Cserélhető betét - Vonalvastagság: M - Színe: Kókusztej - Írásszín: kék", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-golyostoll-kokusztej.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80585", "title": "Ars Una: NASA uzsonnás doboz szürke", "img": "https://www.jatekshop.eu/upload_files/products/nasa-uzsonnas-doboz-au.webp", "desc": "A legtöbb kis srác rajong az űrhajókért, és szinte mindenkinek van olyan korszaka, amikor űrhajós szeretne lenni, így nekik egy remek választás a NASA logóval ellátott uzsonnás doboz, aminek a szürke színét olyan minta dobja fel, mintha panelekből állnak össze, akárcsak a rakéták. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - NASA mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető.  - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-uzsonnas-doboz-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81498", "title": "RC Fekete konténeres távirányítós kamion fénnyel 1/48", "img": "https://www.jatekshop.eu/upload_files/products/mkm478030.webp", "desc": "Egy vagány kamiont a gyerekek épp úgy megcsodálnak, mint a felnőttek, és most ennek a szuper, fekete színű távirányítós kamionnak köszönhetően most akár a szobában is próbára tehetik az ügyességüket. Az 1/48 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Konténeres kamion - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 3,7V akkumulátorral - USB töltőkábellel - Kiváló minőség - A távirányító 2db AA ceruzaelemmel működik", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-fekete-konteneres-taviranyitos-kamion-fennyel-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81538", "title": "RC Cargo Truck távirányítós tartályos kamion fénnyel 1/48 27mHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-cargo-truck-taviranyitos-tartalyos-kamion-1-48-27-mhz.webp", "desc": "Ha a gyerekek rajonganak az tartályos kamionokért, akkor ez a fantasztikus távirányítós teherkocsi lesz a tökéletes választás a számukra. Az 1/48 méretarányú modell valósághű kidolgozású és vagány matricákat tartalmaz. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérelhető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Tartályos kamion - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - Kiváló minőség - Az elemek külön kaphatóak", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-cargo-truck-taviranyitos-tartalyos-kamion-fennyel-1-48-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81480", "title": "Style to me! Szövőszett színes fonallal", "img": "https://www.jatekshop.eu/upload_files/products/style-to-me-szovoszett-fonallal-9210.webp", "desc": "A Style To Me! szövőszett segítségével gyermeked egy szempillantás alatt elsajátíthatja a szövés és fonás alapvető lépéseit és csak a képzelete és fantáziája szabhat határt az alkotásoknak. A készletben összesen 6db különböző színű fonal alapanyag található amelyekből akár sapkát, sálat, hajpántot és egyéb divatos kiegészítőket készíthet el. A szett 3db szövősablont is tartalmaz amelyek nagyban megkönnyíthetik a dolgát. Használatával játékosan fejlesztheti kézügyességét, kreativitását és saját kezűleg készíthet akár saját maga számára, akár barátainak vagy kedvenc babájának divatos ruhadarabokat.  Jellemzők:  - Style to me! Szövőszett  - 6db különböző színű fonal alapanyag - 3db szövő sablon - Kézi szerszámok - Ajánlott: 4 éves kortól", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-to-me-szovoszett-szines-fonallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81815", "title": "Race Truck átalakuló parkolóház fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/race-track-atalakulo-parkolohaz.webp", "desc": "Ez a járgány garantáltan osztatlan sikert fog aratni a kis srácoknál, hiszen nem egy egyszerű autómentő kocsiról van szó, hanem egyben egy parkolóházról is, ami néhány mozdulattal elővarázsolható. A kocsi oldalait le lehet nyitni, és végül az egész járgány szétnyitható, így máris egy vagány parkolóházat találunk a helyén. Az épületet a legelterjedtebb 1/64-es méretarányú autókkal lehet használni, akiknek a számára liftet és megannyi érdekességet is tartalmaz az épület.  Jellemzők: - Race Truck átalakuló parkolóház - Fénnyel és hanggal - 2db 1/64-es fém kisautóval - Matricákkal - Kiegészítőkkel - Lifttel - Anyaga: Műanyag A játék a működtetéshez szükséges demo elemeket tartalmazza", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frace-truck-atalakulo-parkolohaz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81796", "title": "Francia rendőrségi játék szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-francia-rendorsegi-jatek-szett-mkm552793.webp", "desc": "Szerezd be most gyermeked számára ezt a szuper rendőrségi játék szettet, amely földön , vízen , levegőben segítséget tud nyújtani a rászorulók számára, hiszen a csomag tartalma rendőrségi gumicsónak, helikopter valamint rendőrségi autó megannyi kiegészítővel. Gyermeked beleélheti magát a nem mindennapi hősök életébe. A szett tartozéka még a rendőrállomás is , így még nagyobb élményt nyújthat a vele való játék. Nagyon jó minőségének köszönhetően hosszú időre kisfiad legkedveltebb játéka lehet.  Jellemzők: - rendőrségi játék szett - helikopter - mentőcsónak - rendőr teherautóval - táblákkal - figurákkal - csomag mérete: 42x7x26cm - kiváló minőség", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrancia-rendorsegi-jatek-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82266", "title": "Tomy: Ricky Zoom - Tekerős kilövő Loop figurával", "img": "https://www.jatekshop.eu/upload_files/products/tekeros-kilovo-loop-figuraval.webp", "desc": "Loop az egyik legnépszerűbb motor a Ricky Zoom mesében, ami talán annak köszönhető, hogy ő Ricky legjobb barátja, de most a kis rajongókhoz csatlakozik, hogy izgalmas játékoknak legyen a részese. Ebben a vagány tekerős kilövő szettben egy kicsi, de részletgazdagon kidolgozott Loop figura található, illetve egy különleges kilövő szerkezet, amibe elsőként bele kell helyezni a motort, majd csak le kell állítani a pálya elejére. A tárolókapszula szétpattan és a kis motoros azonnal megindul, ráadásul a különleges kialakítású guminak köszönhetően nem is fog eldőlni.  Jellemzők: - Ricky Zoom mese alapján - Loop kismotor - Részletgazdag kidolgozással - Tekerős kilövő kapszulával", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-ricky-zoom-tekeros-kilovo-loop-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Motorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82256", "title": "Color Code társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/color-code-tarsas.webp", "desc": "Egy szín többet mond ezer képnél. Mindenkinek vannak színasszociációi bizonyos kifejezésekhez. TE milyen színeket társítasz a szörfözéshez, a zenéhez vagy a varázslathoz? Csapatként próbáljátok meg összepárosítani a belső színasszociációitokat. Képzeld magad a többi játékos gondolataiba, és oldjátok meg együtt a SZÍNKÓDOT! Az aktív játékos három témát kap, és titokban hozzá kell rendelnie a hét (a játék előrehaladtával egyre több) szín közül egyet. A többi játékos ezután megvitatja és kitalálja, hogy az aktív játékos melyik témához milyen színeket választott. Minden találatért pontot kapnak.  Tartalma: - 144 kártya - 2 tábla - 11 színkorong - 6 dzsókerlapka - 3 bónuszlap - 1 játékszabály  Játékosok száma 2-6 fő Játékidő kb 20-30 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolor-code-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82829", "title": "ABC Squeezy Mercedes kisautó háromféle változatban 11cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-squeezy-mercedes-kisauto-haromfele-valtozatban.webp", "desc": "Ez a különleges kisautó már az egy éves gyerekeknek is remek választás, hiszen mindhárom változat élénk színekkel rendelkezik, ami könnyedén felkelti a kicsik érdeklődését. A Squeezy karosszéria puha és összenyomható, aminek köszönhetően a kicsik könnyebben meg tudják fogni őket, alaphelyzetben pedig egy Mercedes autó formáját veszik fel. A mókás járgányok nem csak a megjelenésükkel és a különleges anyagukkal nyűgözik le a gyerekeket, hanem a hátrahúzós meghajtásukkal is, aminek köszönhetően önmaguktól is képesek megtenni néhány méter távolságot. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzői: - ABC Squeezy kisautó - Mercedes forma és minta - Puha karosszéria - Hátrahúzós meghajtás - Háromféle változatban - A kocsi mérete kb 11 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-squeezy-mercedes-kisauto-haromfele-valtozatban-11cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83075", "title": "Doktortáska 16db-os készlet - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/klein-doktor-taska-16dbos-szett-53252.webp", "desc": "Egy kiváló minőségű műanyagból készült, részletgazdag kidolgozottsággal bíró orvosi táskát szerezhetsz be gyermeked számára amelyben minden olyan eszközt megtalálhat, amelyek egy orvos számára nélkülözhetetlenek lehetnek. A szett összesen 16db különböző orvosi szerszámot és műszert tartalmaz amelyek használatával gyermeked egy szempillantás alatt sürgősségi kezelőorvos bőrébe bújhat.  Jellemzők:  - Doktor táska - 18db-os készlet - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdoktortaska-16db-os-keszlet-klein-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83515", "title": "Mini Appliance játék porszívó fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mini-appliance-porszivo-funkciokkal.webp", "desc": "A kislányok is kivehetik a részüket az otthoni házimunkából ennek a vagány játék porszívónak a segítségével, mely remek szórakozást tartogat. A kis porszívó pont úgy fest, mint igazi társai. Kapcsold be és figyeld, ahogyan felgyulladnak a fények, így máris kezdődhet a munka, ami nagyszerű szórakozás is egyben. Takarítsd körbe a szobákat, ne hagyj ki egyetlen sarkot sem. A Mini Appliance háztartási játékok pont olyanok, mint a felnőttek eszközei, éppen ezért remek játékélménnyel szórakoztatják a kicsiket, amelyekhez fényhatások is járulnak  Jellemzők: - Mini Appliance háztartási játékok - Porszívó - Fényhatásokkal Mérete: 16x10cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-appliance-jatek-porszivo-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84951", "title": "Képkarc készítő szett sablonokkal 5 Lap", "img": "https://www.jatekshop.eu/upload_files/products/kepkarc-keszito-szett-44021.webp", "desc": "A képkarc készítő szett segítségével gyermeked egy igazán különleges formában ismerkedhet meg a kézműves alkotásokkal és a kreatív időtöltéssel, hiszen nem hagyományos módon, fehér papírra színes ceruzával kell rajzolnia, hanem inverz módon fekete sablonról kell egy pálcika segítségével visszakaparni a felületet, amely alatt szivárványszínű háttér található meg. A lekapart formák és rajzok színpompásan jelennek meg a fekete alapszínen amely különleges látványt garantálhat és akár a szoba díszeként is felhasználható.   Jellemzők:  - Képkarc készítő szett sablonokkal - 5db kép sablon - 1db kaparó pálcika - Doboz mérete: 23x22cm - Ajánlott: 3 éves kortól", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkepkarc-keszito-szett-sablonokkal-5-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85262", "title": "Bing nyuszi buborékfújó pisztoly 60ml-es", "img": "https://www.jatekshop.eu/upload_files/products/bing-nyuszi-kozepes-buborekfujo-pisztoly-dulcop.webp", "desc": "Ha egy könnyen használható, látványos buborékfújó pisztolyt szeretnénk gyermekünknek, akkor ez a Bing nyuszis Dulcop szett biztosan elnyeri majd a tetszésünket. A szett tartalmazza a buborékfújó folyadékot, az elem nélkül működtethető pisztolyt és egy kis kiöntőtálkát is, amibe a pisztoly csöve használat közben könnyedén belemártogatható. Minden Dulcop buborékfújó folyadék hipoallergén, gluténmentes, valamint nikkel és kathonmentes, így a gyerekek biztonságosan használhatják.   Jellemzők: - Dulcop buborékfújó - Biztonságosan visszazárható - Hipoallergén anyag - Gluténmentes - Nikkel és Kathonmentes - Kiöntőtálka - Elem nélküli működés - 60ml folyadék", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-nyuszi-buborekfujo-pisztoly-60ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85454", "title": "Quercetti: Peggy Gears 13db-os fogaskerekes játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-peggy-gears-13db-os-fogaskerekes-kreativ-jatek-szett-3.webp", "desc": "A Quercetti Peggy Gears egy nagyszerű fejlesztőjáték, melyet nem csak összeállíthatnak a gyerekek, de működtethetik is a benne található színes fogaskeréksort. A táblához tartozik 3db színpompás kép, melyek mindegyike kétoldalas és különböző izgalmas ábrákat tartalmaz, amik még a fogaskerekek elhelyezésében is segítségükre lesznek. A szett segítségével a kicsik fejleszthetik a finom motorikus mozgásaikat, megérthetik az ok-okozati összefüggéseket és játszva tanulhatnak.  Jellemzők: - Quercetti Peggy Gears fogaskerekes játékszett - 13db-os - Strapabíró műanyagból készült - Színpompás elemek - 3db 2 oldalas kép", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-peggy-gears-13db-os-fogaskerekes-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86356", "title": "Ars Una: Botanic Orchild színű nagy tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/54941441.webp", "desc": "A Botanic Orchild dizájn sok lánynak elnyeri a tetszését, köszönhetően a fekete alapszínének és a gyönyörű orchidea virágos mintájának, ami ezt a nagyobb méretű, és praktikus belsővel rendelkező tolltartót is díszíti. A cipzárral nyitható tolltartó belső részében gumis írószertartókat találunk, amelyekben kényelmesen rendszerezhetjük a ceruzákat és a tollakat. A tolltartó belsejében egy másik cipzáros zsebet is találunk amiben a fontosabb apróságok kaphatnak helyet. A tágas tolltartóban kényelmesen elférnek az olyan nagyobb írószer darabok is, mint a hegyezők és a radírok.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23 x 5,5 x 9 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-botanic-orchild-szinu-nagy-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86855", "title": "ICO: Tinten Pen 4 db-os tűfilc szett 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/9070053000.jpg", "desc": "Az ICO különleges tűfilceit hoztuk el most neked vagy épp gyermeked számára. A tűfilcek egy 4 db-os szettben érkeznek majd, melyben egy-egy fekete, piros, zöld és kék színű tűfilc található, melyek 0,5 mm-es hegyeket kaptak. Ennek köszönhetően nagyon vékony vonalakat lehet húzni velük. A tollak kupakjai nem hagyják kiszáradni a hegyeket, melyek nagyon strapabíró kialakítást kaptak, így az utolsó cseppig lehet majd őket használni. Szerezd be és keresd kínálatunkban egyéb írószereinket is.  Jellemzők: - Tinten tűfilc szett - 4 db-os kiszerelés - élénk színek - 0,5mm-es hegy - kiváló minőség", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tinten-pen-4-db-os-tufilc-szett-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86858", "title": "A farm állatai Maxi memória játék 24db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02266-1.webp", "desc": "Ez a memória játék egészen biztos, hogy a kicsik kedvence lesz, hiszen a tíz centis lapokon a tanyavilág állataival találkozhatnak, így játék közben ismerkedhetnek meg velük, és egyúttal a memóriájukat is fejleszthetik. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 24 nagyméretű lapka - Lapka mérete 10x10cm - 2-4 játékos számára - Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, OROSZ, HORVÁT, SZLOVÉN, ANGOL, NÉMET, FRANCIA, OLASZ, SPANYOL", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-farm-allatai-maxi-memoria-jatek-24db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87799", "title": "Tetris füzetcímke 20db-s szett", "img": "https://www.jatekshop.eu/upload_files/products/tetris-fuzetcimke-20db-000504058.webp", "desc": "A füzetcímkék nagyon praktikusak és nélkülözhetetlenek főleg az iskolások részére, akik ezeket a füzetekre valamint a könyvekre ragaszthatják fel, majd a nevüket és a megfelelő tantárgyat írhatják  ezek felszínére, így megkülönböztethetik ezeket egymástól. A Tetris játékkal mindenki találkozott legalább egyszer, ennek következtében könnyű rájönni, hogy milyen szimbólumok vannak felrajzolva a füzetcímkék felületére. A szettben 20 darab füzetcímke kapott helyet különféle változatokban.  Jellemzők: - Tetris füzetcímkék - 20 darabos szett", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftetris-fuzetcimke-20db-s-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87702", "title": "Transformers - Optimus Prime fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/483209.webp", "desc": "Az alakváltó Transformers robotok a gyerekek kedvencei, ami nem is csoda, hiszen az egymással harcoló Álcák és Autobotok számtalan izgalmas kalandja élhető át a képregényeknek, animációknak és filmeknek köszönhetően, így biztos, hogy ez az Optimus Prime mintás persely is nagy sikert arat majd. A klasszikus hengeres fém persely remek dekorációja lehet a gyerekszoba asztalának, de jól mutat a polcokon is. A persely alja nem nyitható, konzervnyitó segítségével lehet belőle kiszedni az összegyűlt fém és papírpénzeket.  Jellemzők: - Transformers dizájn - Fém persely - Mérete 10x15cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-optimus-prime-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}]}