{"items": [{"id": "K00817", "title": "Make It Real: Flip Phone szájfény szett és telefontartó lánc", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-flip-phone-szajfeny-szett-es-telefontarto-lanc-3.webp", "desc": "A Make It Real Flip Phone szájfény szett és telefontartó lánc egy szuper kreatív szett, amellyel a gyerekek élvezhetik a divatos megjelenést és alkotást. A csomagban egy menő, régi stílusú flip telefon található, amely titokban 7 különböző eper illatú szájfényt rejt. A szájfények különböző árnyalatokban ragyognak, így bármelyik kislány saját ízlésére formálhatja megjelenését. A készletben található matricák és gyöngyök segítségével a gyerekek egyedi láncot készíthetnek, amelyre a flip telefon is rögzíthető. Az antennába beépített applikátor segítségével könnyedén felvihető a szájfény. Ez a 57 darabos készlet nemcsak szórakoztató, de fejleszti a kreativitást és az egyedi stílus kialakítását is.  Jellemzők:  Flip telefon, amely szájfényt rejt 7 eper illatú szájfény árnyalat Matricák és gyöngyök a telefontartó lánc elkészítéséhez Beépített szájfény applikátor az antennában 6 éves kortól ajánlott", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-flip-phone-szajfeny-szett-es-telefontarto-lanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00987", "title": "Hová bújtam? - Tengeri állatok babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/napf-hova-bujtam-tengeri-allatok-k00987.webp", "desc": "A Hová bújtam? Tengeri állatok című lapozókönyv izgalmas kalandra invitálja a legkisebbeket a tenger mélyére, ahol számos tengeri állat bújik meg a képek mögött. A könyv minden oldalán más és más tengeri lény várja, hogy a kicsik felfedezzék őket: búvóhelyeik lehetnek a hínárok, hajók vagy épp a hatalmas bálnák. A színes, kedves grafikák segítenek abban, hogy a gyerekek könnyen felismerjék az állatokat, miközben a játékos feladatok fejlesztik megfigyelőképességüket és kíváncsiságukat.  Ez a mozgatóelemekkel felszerelt lapozókönyv nem csak szórakoztató, hanem fejlesztő hatású is. A lapozás és a mozgató részek kezelése elősegíti a finommotorikus készségek fejlődését, melyek elengedhetetlenek a kicsik számára a későbbi írás és rajzolás elsajátításához. A kérdés-válasz típusú feladatok pedig aktívan bevonják a gyerekeket a játékba, ezáltal növelve a problémamegoldó képességüket és logikus gondolkodásukat.  A könyv különösen izgalmas témát dolgoz fel, hiszen a tengeri állatok világa általában távoli és titokzatos a gyerekek számára. A delfinek, pingvinek és más tengeri lények megismerése nemcsak a szókincsüket bővíti, hanem segít megérteni a tengeri ökoszisztéma működését is. A könyv egyszerű kérdései arra ösztönzik a gyerekeket, hogy aktívan vegyenek részt a felfedezésben, így játék közben tanulhatnak is.  A Hová bújtam? Tengeri állatok kiváló eszköz arra, hogy a szülők és gyermekeik közösen töltsenek időt, miközben együtt fedezik fel a tengeri világot. Ez a könyv nemcsak szórakoztató, hanem fejlesztő hatású is, így tökéletes választás minden kisgyermek számára, aki érdeklődik a természet iránt.  Jellemzők: - Mozgatható elemekkel felszerelt lapozókönyv - Színes, kedves tengeri állatos illusztrációk - Egyszerű kérdés-válasz típusú feladatok - Fejleszti a finommotorikus és megfigyelőképességet - Ideális közös olvasási élmény a gyerekek és szülők számára  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhova-bujtam-tengeri-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00969", "title": "Heroes of Goo Jit Zu: Harcos lények nyújtható akciófigura - Thrash", "img": "https://www.jatekshop.eu/upload_files/products/goo-jit-zu-harcos-lenyek-thrash.webp", "desc": "A Heroes of Goo Jit Zu: Thrash nyújtható akciófigura egy különleges harcos, aki félelmetes erejével és nyújtható, zselés testével veszi fel a harcot az ellenségekkel. Thrash, a cápahős, elképesztően hajlékony: teste akár háromszorosára is kinyúlik, miközben visszaáll eredeti formájába. Ez a rugalmasság és ellenállóság teszi igazán izgalmassá a játékot, hiszen Thrash bármilyen harci kihívást könnyedén legyőz.  A figurát speciális anyaggal töltötték meg, amely lehetővé teszi, hogy nyomkodd, húzd és csavard, így nemcsak akciófiguraként, hanem stresszoldó játékként is használható. Thrash a Goo Jit Zu univerzum egyik legkeményebb harcosa, és mindig készen áll a gonosztevők legyőzésére.  Jellemzők:  Nyújtható, zselés test, amely háromszorosára nyúlik Visszanyeri eredeti formáját Kiváló minőségű anyagokkal készült Stresszoldó és akciójáték egyben Thrash, a cápahős karakter", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-harcos-lenyek-nyujthato-akciofigura-thrash.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01385", "title": "Disney Ariel 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/3x48-puzzle-supercolor-ariel-disney-25324.webp", "desc": "Merülj el Ariel, a kis hableány varázslatos víz alatti világában ezzel a 3x48 darabos Disney Ariel Supercolor puzzle szettel! A dobozban három gyönyörű, színes jelenetet találsz, amelyek Ariel, Ficánka és barátaik kalandjait ábrázolják. A vibráló színek és részletgazdag illusztrációk nemcsak a gyerekek kedvenceivé teszik ezt a kirakóst, hanem ösztönzik is őket, hogy újra és újra belevágjanak a puzzle összeállításába. A kisebbek számára tökéletesen megtervezett darabok segítik a kézügyesség és a problémamegoldó képesség fejlesztését.  Ez a kirakós játék a Clementoni Supercolor technológiával készült, így a színek hosszú ideig élénkek maradnak. A 48 darabos puzzle-k a kisebb kezek számára is ideális méretűek, és könnyen illeszkednek egymáshoz. A játék fejleszti a gyerekek logikai gondolkodását, miközben elbűvölő mesebeli világba vezeti őket, ahol Ariel és barátai újabb és újabb kalandokra hívnak.  Jellemzők: - 3 különböző 48 darabos puzzle - Élénk színek és részletes grafikák - Méret: 21 x 20,5 cm - 5 éves kortól ajánlott - Fejleszti a kézügyességet és a logikai gondolkodást - Disney Ariel témájú", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-ariel-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01393", "title": "Monster High 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104db-supercolor-puzzle-monster-high-25782.webp", "desc": "Fedezd fel a Monster High szörnyen menő világát ezzel a 104 darabos Supercolor puzzle-lel! A kedvenc Monster High karakterekkel, mint Frankie Stein, Clawdeen Wolf és Draculaura, a gyerekek egy varázslatos képet rakhatnak ki, tele élénk színekkel és izgalmas részletekkel. A Clementoni Supercolor sorozat prémium minőségű anyagokból készült, hogy a puzzle-darabok tökéletesen illeszkedjenek egymáshoz, és a játék minden alkalommal élvezetes legyen.  Ez a kirakó nemcsak szórakoztató, hanem fejleszti is a gyerekek kézügyességét és koncentrációját. A puzzle darabjainak illesztése közben a kicsik türelmét és logikai készségeit is próbára teszi, miközben egy látványos, színes kép rajzolódik ki előttük. A Monster High rajongók számára különleges élményt nyújt, és tökéletes választás akár ajándéknak is.  Jellemzők: - 104 darabos puzzle - Monster High karakterekkel - Élénk színek és részletgazdag kép - Fejleszti a koncentrációt és a finommotorikát - Puzzle mérete: 38 x 27 cm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01330", "title": "Clementoni Baby: Disney Baby puha plüss labdafigurák négyféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-disney-puha-bebi-labda-tobbfele-17917.webp", "desc": "A Clementoni Baby: Disney Baby puha plüss labdafigurák nemcsak hogy imádnivalóak, de kiváló fejlesztő játékok is a legkisebbek számára. A népszerű Disney karakterek – Mickey, Minnie, Stitch és Simba – ezúttal puha labdaként jelennek meg, amelyeket a gyerekek bárhová magukkal vihetnek. Ezek a plüss figurák kifejezetten a csecsemők érzékszerveinek stimulálására készültek, mivel zizegő elemekkel, különféle tapintású anyagokkal és egy belső csörgővel vannak gazdagítva, így szórakoztatják a kicsiket, miközben fejlesztik a tapintásukat és hallásukat.  A figurák kerek formája és kis mérete ideális a babák apró kezeinek, így könnyedén tudják őket fogni, szorítani, és játszani velük. A puhaságuk elősegíti a finommotoros készségek fejlődését, és a gyermekek érzékszerveire ható különféle textúrák izgalmas élményt nyújtanak számukra. Az egyszerűen rögzíthető karikának köszönhetően a plüss labdák bárhová magukkal vihetők, akár a babakocsira, autósülésre, vagy a kiságyra is felakaszthatók, így mindig kéznél lehetnek, amikor a kicsik játszani szeretnének.  Ez a játék nemcsak szórakoztató, hanem segíti a babák korai fejlődését is, hiszen különféle hangok és textúrák révén ösztönzi a tapintási és hallási érzékelést. Ideális választás utazáshoz vagy otthoni szórakozáshoz is, ráadásul a Disney karakterek szerethető figurái biztosítják, hogy a gyermekek újra és újra örömmel játszanak velük.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott változatot a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Négy különböző Disney karakter: Mickey, Minnie, Stitch és Simba - Puha plüss anyag, amely kényelmes és biztonságos a babáknak - Zizegő és csörgő hangok a szenzoros stimulációhoz - Kompakt méret, könnyen fogható és hordozható - Rögzíthető karika, amely megkönnyíti a felakasztást bárhová", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-disney-baby-puha-pluss-labdafigurak-negyfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01424", "title": "Beyblade X Star Wars - Luke Skywalker 4-80B vs Darth Vader 4-60B - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-beyblade-x-collab-luke-vs-darth-k01424.webp", "desc": "A   Beyblade X Star Wars: Luke Skywalker 4-80B vs Darth Vader 4-60P   szett minden Star Wars és Beyblade rajongó számára tökéletes választás! A két ikonikus karakter összecsapásán alapuló játék két egyedi beyblade-et tartalmaz, amelyek egy izgalmas és látványos küzdelemre adnak lehetőséget. Luke Skywalker, a Jedi erő mestere, tartósságra épít, míg Darth Vader, a Sötét Nagyúr, egyensúlyra alapozza stratégiáját.  A Luke Skywalker beyblade tartóssági típusú (4-80B), és kimagaslóan ellenálló a hosszú csatákban. A Darth Vader beyblade viszont kiegyensúlyozott típusú (4-60P), amely támadó és védekező képességeivel egyaránt lenyűgöz. Mindkét beyblade az új Beyblade X rendszerhez tartozik, ami még erősebb és gyorsabb forgást biztosít. A csomagban megtalálhatóak a kilövők is, így azonnal indulhat a galaktikus küzdelem!  Ez a játék fejleszti a gyerekek koncentrációs képességét és reakcióidejét, miközben szórakoztató Star Wars élményt nyújt.  Jellemzők: - Star Wars karakterekkel inspirált beyblade-ek - Luke Skywalker típusú beyblade (4-80B) - Darth Vader  típusú beyblade (4-60P) - 2 kilövő a csomagban - Beyblade X rendszer a nagyobb sebességért és teljesítményért", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-star-wars-luke-skywalker-4-80b-vs-darth-vader-4-60b-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01486", "title": "Bottle Pong Sörpong Party társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bottle-pong-sorpong-party-tarsasjatek-35078a.webp", "desc": "A Bottle Pong Sörpong Party társasjáték garantáltan feldobja a baráti összejöveteleket és bulikat! Ez a klasszikus ivós játék egyszerű szabályokkal és rengeteg mókával jár. A cél, hogy a labdát ügyesen belejuttasd az ellenfél poharaiba, majd az így elért pontokkal megkoronázd a győzelmedet. A játék középpontjában egy palack áll, amely köré helyezhetők a poharak. Akár csapatban, akár egyénileg játszol, a nevetés és az izgalom garantált! A készlet négy poharat és négy labdát tartalmaz, így könnyedén nekivághattok a kihívásnak. Kompakt és hordozható kialakítása miatt bármilyen helyszínen használható, legyen az egy házibuli, kertiparti vagy nyaralás. Próbáljátok ki, és derítsétek ki, ki lesz a legügyesebb pong-mester!  Jellemzők: - Klasszikus játék - 4 pohár és 4 labda a készletben - Hordozható és könnyen használható - Izgalmas és szórakoztató társasjáték baráti összejövetelekhez - Palack köré helyezhető pohártartó kialakítás  A TERMÉK NYELVE: ANGOL", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbottle-pong-sorpong-party-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01487", "title": "Stretchy Cheese bujkáló kisegér kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/stretchy-cheese-bujkalo-kiseger-35098a.webp", "desc": "Ez a különleges, nyúlékony sajtdarab egy izgalmas meglepetést rejt magában: egy kis egérkét, amely örömet és szórakozást nyújt a gyerekek számára. A játék során a gyerekek felfedezhetik, hogyan bújik elő az egér a sajtból, majd újra elrejtik őt, ezzel fejlesztve a kézügyességüket és a kreativitásukat. A puha, rugalmas anyag különleges érzést nyújt a kezeknek, így nemcsak a játéknak ad különleges élményt, hanem ideális stresszoldóként is szolgál. A gyerekek kedvenc időtöltése lehet, hogy újra és újra megtalálják a kis egeret, vagy éppen elrejtsék a sajtdarabban.  A játék kétféle változatban kapható, így a gyerekek kiválaszthatják a kedvenc kisállatukat. A vidám, színes egérkék a gyerekek képzeletét is megmozgatják, miközben a finommotoros készségeik is fejlődnek a játék során. A sajt rugalmas anyaga lehetővé teszi, hogy a gyerekek könnyen formálják, húzzák, nyomják, ami nemcsak a szórakozást növeli, hanem a kézügyességüket is fejleszti. Ez a játék ideális választás, ha egy egyszerű, mégis izgalmas és fejlesztő elfoglaltságot keresel a gyerkőc számára, amely hosszú ideig leköti a figyelmét.  Jellemzők: - Puha, rugalmas sajt anyag - Kétféle egér változat választható - Fejleszti a kézügyességet és a finommotoros készségeket - Kreatív, szórakoztató játékélmény - Ideális stresszoldó és érzékszervi játék", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstretchy-cheese-bujkalo-kiseger-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01584", "title": "Hot Wheels: Street Beasts 5db-os kisautó szett 1/64-es méretarány - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hotwheels-5dbos-kisauto-szett-street-beasts-htv55.webp", "desc": "A Hot Wheels Street Beasts 5db-os kisautó szettje igazán vad játékélményt nyújt a kicsiknek. A szett különleges autói mind fantáziadús tervezéssel rendelkeznek, és az állatok világát idézik meg. Minden egyes autó egy állat karakterét testesíti meg, mint például egy cápa, krokodil, kígyó vagy akár egy sárkány, így a gyerekek könnyedén elmerülhetnek a képzeletük világában. Az autók részletes kidolgozásának és vibráló színeinek köszönhetően ezek a járművek nemcsak szórakoztatóak, de nagyon látványosak is. A Street Beasts autók 1/64-es méretarányban készültek, és kompatibilisek a legtöbb Hot Wheels pályarendszerrel, így a gyerekek könnyedén kombinálhatják őket más pályakészletekkel is, hogy egy igazán különleges és szórakoztató autós kalandot teremtsenek meg. A strapabíró kivitel biztosítja, hogy ezek az autók még a legvadabb versenyek során is megállják a helyüket.  Jellemzők:  5 egyedi, állati tematikájú autó Fantáziadús és merész dizájn 1/64-es méretarány Vibráló színek és részletes kidolgozás Kompatibilis a legtöbb Hot Wheels pályával", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-street-beasts-5db-os-kisauto-szett-1-64-es-meretarany-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01725", "title": "Prémium esti puzzle 3000db-os kirakó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/premium-esti-puzzle-3000db-os-puzzle-trefl.webp", "desc": "A Prémium esti puzzle 3000 darabos Trefl puzzle igazi kihívást jelent a tapasztalt kirakós kedvelőknek! A kép egy varázslatos esti hangulatot idéz meg, ahol egy pohár bor, sütemények és egy nagy doboz színes puzzle darabok várnak arra, hogy összeálljanak. A kirakós nagy mérete garantálja az órákig tartó, elmélyült időtöltést, miközben fejleszti a figyelmet, a türelmet és a részletekre való odafigyelést. Ez a különleges, részletgazdag puzzle ideális ajándék lehet minden puzzle-rajongónak, és a kész kép tökéletes dekorációként szolgálhat otthonodban.  Jellemzők:  3000 darabos puzzle Varázslatos esti hangulat, részletgazdag grafika Kiváló minőségű, prémium puzzle darabok Tapasztalt kirakós rajongóknak ajánlott Fejleszti a türelmet és a figyelmet", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpremium-esti-puzzle-3000db-os-kirako-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01799", "title": "Ars Una: Black Hibiscus duplafalú fém kulacs díszdobozban 600ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-duplafalu-fem-kulacs-600ml-black-hibiscus-3947.webp", "desc": "Az Ars Una Black Hibiscus duplafalú fém kulacs modern, elegáns megjelenésével és élénk virágmintáival biztosan kitűnik a hétköznapi kulacsok közül. Ez a 600 ml-es kulacs sötét alapon színes hibiszkuszvirág mintával díszített, amely frissességet és egzotikus hangulatot sugároz. A kulacs nemcsak esztétikai élményt nyújt, hanem kiváló minőségű és rendkívül praktikus is, így ideális választás lehet mindennapi használatra, legyen szó munkáról, iskoláról, sportolásról vagy kirándulásról. A stílusos díszdoboz révén ajándéknak is tökéletes.  Ez a kulacs vákuumszigetelt kialakítással rendelkezik, ami biztosítja, hogy a hideg italok akár 24 órán át hűvösek maradjanak, míg a forró italokat 12 órán keresztül melegen tartja. Ez különösen hasznos lehet forró nyári napokon, amikor szükséged van egy frissítő hideg italra, vagy hideg téli reggeleken, amikor egy forró tea vagy kávé jól esik. A vákuumszigetelésnek köszönhetően a kulacs külső felülete sem melegszik fel, sem nem párásodik, így kényelmesen hordozhatod a táskádban anélkül, hogy aggódnod kellene az ital hőmérsékletének változása miatt.  A kulacs anyaga EU szabványoknak megfelelő, kiváló minőségű 304SS rozsdamentes acél, amely tartós, strapabíró és hosszú távon is megőrzi minőségét. A belső és külső falvastagság 0,4 mm, köztük egy 3 mm-es vákuumszigetelés található, amely hatékonyan megtartja az italok hőmérsékletét. A kulacs teljesen BPA-, BPS- és BPF-mentes, így egészségügyi szempontból is biztonságos. A FOOD SAFE minősítés garantálja, hogy nyugodtan használhatod élelmiszerekkel való érintkezésre, hiszen az italod biztonságban tárolható ebben a kulacsban.  A kulacs tetejében található szilikon betét biztosítja a cseppmentes záródást, így nem kell attól tartanod, hogy az ital kiömlik a táskádban. Ez a megbízható, szivárgásmentes kialakítás kényelmessé és biztonságossá teszi a használatát bárhol és bármikor. A tisztítása egyszerű, kézi mosogatással gyorsan tisztán tartható. Ha időnként alaposabb tisztítást szeretnél, áztasd be a kulacsot 30 percre ecetbe, majd alaposan öblítsd ki. Fontos megjegyezni, hogy a kulacs nem alkalmas mikrohullámú sütőben történő használatra.  Az Ars Una Black Hibiscus kulacs környezettudatos választás is, hiszen naponta újratölthető, így elkerülheted az egyszer használatos műanyag palackok használatát, és ezzel hozzájárulsz a fenntarthatósághoz. Ez a kulacs nemcsak a funkcionalitást és a stílust képviseli, hanem egy lépést a zöldebb életmód felé.  Jellemzők:  - 600 ml űrtartalom - Duplafalú, vákuumszigetelt rozsdamentes acél szerkezet - Hideg italokat 24 órán át, meleg italokat 12 órán át tart - BPA-, BPS-, és BPF-mentes - Cseppmentesen záródó szilikon tömítés", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-black-hibiscus-duplafalu-fem-kulacs-diszdobozban-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02039", "title": "Mentő, rendőr és tűzoltó mintás közepes ajándéktáska 23x10x17,8cm", "img": "https://www.jatekshop.eu/upload_files/products/mento-rendor-es-tuzolto-mintas-kozepes-ajandektaska-23x10x17-8cm.webp", "desc": "Ez a mentő, rendőr és tűzoltó mintás közepes ajándéktáska tökéletes választás a gyerekek ajándékainak csomagolásához! Vidám és színes járműmintái – mentőautók, rendőrautók, tűzoltókocsik és taxik – biztosan felkeltik a kicsik figyelmét, és még izgalmasabbá teszik az ajándékozás pillanatát. A 23x10x17,8 cm-es méret ideális kisebb játékokhoz, könyvekhez vagy egyéb apróbb meglepetésekhez. A strapabíró papír anyag garantálja, hogy a táska bírja a gyerekek lelkes bontogatását is. Praktikus zöld zsinórfüleivel könnyedén hordozható, a mintás külső pedig garantáltan mosolyt csal az arcokra!  Jellemzők:  Méret: 23x10x17,8 cm Vidám járműminták: mentő, rendőr, tűzoltó és taxi Erős, tartós papír anyag Kényelmes zöld zsinórfülek Tökéletes gyerekek ajándékaihoz", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmento-rendor-es-tuzolto-mintas-kozepes-ajandektaska-23x10x17-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02045", "title": "Jégvarázs Olaf exkluzív nagy ajándéktáska", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-olaf-exkluziv-nagy-diszzacsko.webp", "desc": "A Jégvarázs Olaf exkluzív nagy ajándéktáska tökéletes választás a Jégvarázs rajongóinak, legyen szó gyerekekről vagy felnőttekről! A táskán a mókás és mindig vidám Olaf hóember látható, aki a karácsonyi varázst idéző havas háttér előtt táncol, miközben a „Magic in the Air” felirat ünnepi hangulatot teremt. Ez a nagy méretű ajándéktáska ideális választás nagyobb ajándékokhoz, például játékokhoz, ruhákhoz vagy más meglepetésekhez. A strapabíró papíranyag biztosítja, hogy a táska megbízható legyen, míg az ezüst színű zsinórfülek stílusos és kényelmes fogást nyújtanak. Olaf garantáltan mosolyt csal az ajándékozott arcára!  Jellemzők:  Exkluzív Jégvarázs dizájn Olaf hóemberrel Nagy méretű táska, ideális nagyobb ajándékokhoz Tartós, minőségi papír alapanyag Elegáns ezüst zsinórfülek Ünnepi, havas háttérrel és „Magic in the Air” felirattal", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-olaf-exkluziv-nagy-ajandektaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02063", "title": "Móra: Asterix 1. - Asterix a gall képregény", "img": "https://www.jatekshop.eu/upload_files/products/asterix-a-gall-konyv-mora-3246.webp", "desc": "Az Asterix 1. – Asterix, a gall című képregény ideális választás a 9 éves és idősebb gyerekek számára. Ez a kötet a világhírű Asterix-sorozat első része, amely generációk óta elbűvöli az olvasókat humorával és kalandjaival.  A történet időszámításunk előtt 50-ben játszódik, amikor Julius Caesar meghódította Galliát. Azonban egy kis falu lakói, köztük Asterix és legjobb barátja, Obelix, továbbra is ellenállnak a római megszállóknak. Titkuk egy különleges varázsital, amely rendkívüli erőt ad nekik. Amikor a rómaiak elrabolják Panoramixot, a druidát, hogy megszerezzék a főzet titkát, Asterix és barátai izgalmas kalandra indulnak, hogy megmentsék őt és megvédjék falujukat.  A képregény tele van humoros jelenetekkel, szellemes párbeszédekkel és izgalmas fordulatokkal, amelyek lekötik a gyerekek figyelmét. A színes illusztrációk és a részletgazdag rajzok segítik a történet megértését és élvezetét.  Az  Asterix, a gall  nemcsak szórakoztató olvasmány, hanem fejleszti a gyerekek olvasási készségeit, bővíti szókincsüket és ösztönzi a képzelőerejüket. Emellett betekintést nyújt az ókori történelembe és kultúrába, így tanulásra is ösztönöz.  A könyv 48 oldalas, puha kötésű, és könnyen kezelhető méretű, így ideális otthoni olvasásra vagy akár utazás közbeni szórakozásra is. A Móra Könyvkiadó gondozásában jelent meg, amely garancia a minőségre és a tartalom megbízhatóságára.  Ha szeretnétek, hogy gyermeketek egy izgalmas és humoros történeten keresztül ismerkedjen meg a képregények világával és az ókori történelemmel, az  Asterix 1. – Asterix, a gall  tökéletes választás. Fedezzétek fel együtt Asterix és barátai kalandjait, és élvezzétek a közös olvasás örömét!  Jellemzők:  - 48 oldalas képregény - 9 éves kortól ajánlott - Színes és részletgazdag illusztrációk - Humorral és izgalmas kalandokkal teli történet - Fejleszti az olvasási készségeket és bővíti a szókincset   A TERMÉK NYELVE: MAGYAR", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasterix-1-asterix-a-gall-kepregeny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Klasszikus mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02125", "title": "Lisa Parker: Boszorkány Expressz 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-premium-plus-lisa-larker-boszorkany-expressz.webp", "desc": "A Lisa Parker: Boszorkány Expressz 1000 db-os prémium plusz puzzle varázslatos világba repít, ahol a titokzatos macskák és a mágikus hangulat találkozik. A kép középpontjában a „Witchwood Express” nevű vonat áll, amely egy különleges utazásra hív. A gőzölgő mozdony körül három misztikus macska helyezkedik el, varázspálcával, bőröndökkel és különféle mágikus kellékekkel. A részletgazdag illusztráció és a rejtélyes fények igazán különleges hangulatot teremtenek.  A prémium plusz minőségű puzzle darabjai tökéletesen illeszkednek, és tartós anyagból készültek, hogy a kirakás élménye zavartalan legyen. Ez az 1000 darabos kirakós remek kikapcsolódás mindazok számára, akik szeretik a macskák és a varázslatos történetek világát. Az elkészült mű elegáns dekorációként is megállja a helyét.  Jellemzők:  1000 darabos prémium plusz puzzle Varázslatos „Witchwood Express” vonat és macskák illusztrációja Részletgazdag, titokzatos hangulatot idéző kép Tartós, pontosan illeszkedő darabok Ideális kikapcsolódáshoz és különleges dekorációnak", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flisa-parker-boszorkany-expressz-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02353", "title": "Rubik Torony 2x2x4 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-tower-tour.webp", "desc": "A Rubik Torony 2x2x4 egy izgalmas és kihívásokkal teli logikai játék, amely a klasszikus Rubik-kocka rajongói számára kínál új dimenziókat! Ez a különleges változat egyedi formájával és elforgatható elemeivel garantáltan próbára teszi az elmét és a kézügyességet. Az oszlop formájú kialakítás és az aszimmetrikus forgatási lehetőségek miatt a kirakás nemcsak logikát, hanem térbeli gondolkodást is igényel.    A Rubik Torony kompakt mérete miatt könnyen hordozható, így akár utazás közben is remek szórakozást nyújt. Ideális választás mindazoknak, akik szeretnek fejtörőkkel játszani, és szeretnék továbbfejleszteni problémamegoldó képességeiket. Ez a puzzle tökéletes ajándék fiataloknak és felnőtteknek egyaránt, akik egyedi kihívásokra vágynak.  Jellemzők:  - Egyedi 2x2x4 oszlop alakú kialakítás   - Forgatható elemek az összekeverhetőségért   - Fejleszti a logikát és a térbeli gondolkodást   - Kompakt, könnyen hordozható méret   - Ideális ajándék a Rubik-kocka rajongóinak és fejtörő kedvelőknek", "price": 7099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-torony-2x2x4-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02449", "title": "Littlest Pet Shop: Petfluencers vidra és halacska 2db-os figura szett - Vízalatti kalandok 2.széria", "img": "https://www.jatekshop.eu/upload_files/products/lps2-2dbos-csomag-k02449-2.webp", "desc": "A Littlest Pet Shop  Petfluencers  vidra és halacska 2 darabos figura szett, a  Vízalatti kalandok  témával a 2. szériából, tökéletes választás a kis állatbarátok számára, akik szeretik a tengeri kalandokat. Ez a szett két elbűvölő figurát tartalmaz: egy bájos vidrát, aki vidám tengeri kiegészítőivel igazán különleges megjelenést kapott, és egy színes, csillogó farkú halacskát, aki az óceán mélyének valódi sztárja.    A szett része egy hullám alakú talapzat, amely izgalmas helyszínt biztosít a figurák játékához, és segít a gyerekeknek elmerülni a tenger alatti világ varázsában. Emellett a csomagban további kiegészítők is találhatók, például egy búvárszemüveg és egy rózsaszín pattogatott kukoricás doboz, amelyek még interaktívabbá teszik a játékot, és inspirálják a gyerekeket saját történeteik kitalálására.  A figurák vidám, élénk színei és részletgazdag kidolgozása garantáltan lenyűgözi a gyerekeket. A szett tartalmaz egy gyűjtőkártyát, amely segít a gyűjtemény rendszerezésében, valamint egy online beváltható kódot, amely további szórakozási lehetőségeket kínál a digitális térben.  Ez a játék kiválóan fejleszti a gyerekek fantáziáját és kreativitását, miközben remek szórakozást nyújt. Tökéletes ajándék a Littlest Pet Shop rajongók számára, legyen szó születésnapról, ünnepekről vagy egy különleges meglepetésről.  Jellemzők: - Két aranyos figura: vidra és színes halacska   - Hullám alakú talapzat a játékélmény fokozásához   - Kiegészítők: búvárszemüveg, pattogatott kukorica   - Vidám, részletgazdag kidolgozás és élénk színek   - Gyűjtőkártya és online beváltható kód a digitális játékélményhez", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-petfluencers-vidra-es-halacska-2db-os-figura-szett-vizalatti-kalandok-2szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02642", "title": "Fisher-Price: Wood Fa formarakosgató fejlesztő játék - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-wood-fa-formarakosgato-hxv05.webp", "desc": "A Fisher-Price Wood Fa formarakosgató egy klasszikus és tanulságos játék, amelyet kifejezetten a kicsik számára terveztek, hogy segítsen fejleszteni a kézügyességüket, a problémamegoldó készségeiket és a formák felismerését. Ez a természetes anyagokból készült, színes és környezetbarát játékszett nemcsak szórakoztató, hanem oktató jellegű is.  A játék alapját egy masszív fa talapzat adja, amelyre négy különböző formájú pálcát lehet helyezni. A gyerekek feladata, hogy a hozzá tartozó 12 darab színes, különböző formájú elemet (kör, négyzet, háromszög) a megfelelő pálcára illesszék. Ez a folyamat segíti a szem-kéz koordináció, a finommotoros készségek, valamint a logikai gondolkodás fejlesztését. A játék élénk színei és mintái felkeltik a gyerekek figyelmét, miközben ösztönzik őket a játékra.  A formarakosgató FSC-tanúsítvánnyal rendelkező fából készült, így nemcsak tartós, hanem fenntartható választás is. Az elemek könnyen megfoghatók és manipulálhatók, így a kisebb kezek számára is ideális. Ez a játék tökéletes választás a kisgyermekek első kreatív és logikai fejlesztő játékaiként.  Jellemzők: - Tartalmaz 12 darab színes formaelemet (kör, háromszög, négyzet) - Masszív fa talapzat és pálcák az elemek elhelyezéséhez - FSC-tanúsítvánnyal rendelkező fenntartható fa alapanyag - Segíti a finommotoros készségek, a formák felismerése és a logikai gondolkodás fejlesztését - 2 éves kortól ajánlott, biztonságos és strapabíró kialakítással", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-formarakosgato-fejleszto-jatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02707", "title": "Matchbox: Rapids Resque kisautó utánfutóval szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-rapids-resque-kisauto-utanfutoval-szett-1-64-mattel.webp", "desc": "A Matchbox Adventure Pack – MBX Ocean Rescue elrepít a tengeri mentőakciók izgalmas világába! Ez a fantasztikus készlet tartalmaz egy tengeri mentő teherautót, egy jet ski utánfutóval, valamint rengeteg kiegészítőt, mint például búvárokat, mentőfelszerelést és egy cápát. A kék és narancssárga dizájn modern és élethű megjelenést biztosít, így a gyerekek teljesen beleélhetik magukat a mentőexpedíciókba. Ez a szett tökéletes a szerepjátékokhoz és a tenger szerelmeseinek!  Jellemzők:  Tengeri mentő teherautó részletes kidolgozással Jet ski utánfutóval az akciódús mentésekhez Búvárfigurák és mentőfelszerelés a valósághű élményért Cápa figura, hogy még izgalmasabb legyen a játék Ideális szerepjátékokhoz és gyűjtőknek egyaránt", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-rapids-resque-kisauto-utanfutoval-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}]}