{"items": [{"id": "J76963", "title": "Lányos mese csillámtetoválás sablon szett 15db-os", "img": "https://www.jatekshop.eu/upload_files/products/lanyos-filmaes-csillamtetko-sablon-szett-15dbos-tytoo.webp", "desc": "A kislányok alapból rajoinganak a csillámtetoválásokért, így ennek a készletnek is nagy sikere lesz, különösen, hogy olyan népszerű mesehősök találhatók benne, mint az Én kicsi pónim, A Hupikék törpikék vagy a Hello Kitty. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - 15 darab sablon - Mesefigurákkal - Mérete kb 6x4 cm", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyos-mese-csillamtetovalas-sablon-szett-15db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76965", "title": "Női 1 csillámtetoválás sablon szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/noi-1-csillamtetko-sablon-szett-10dbos-tytoo.webp", "desc": "A csillámtetoválások egy felnőtt nőnek is épp úgy egy megfelelő ékessége lehet, mint egy ékszer vagy hagyományos tetoválás. Ebben a csomagban tíz csillámtetoválás sablon kapott helyet, kifejezetten nőies mintákkal. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Toll (5x8 cm) - Fecske (5x8 cm) - Páva toll (5x8 cm) - Hawaii virág (5x8 cm) - Liliom virág (5x8 cm) - Ló (5x8 cm) - Női virág (5x8 cm) - Virág inda (5x8 cm) - Szív lakat (5x8 cm) - Csillag (5x8 cm)", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnoi-1-csillamtetovalas-sablon-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78077", "title": "Fekete történetek: Bizarr valóság logisztori rejtvények társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-bizarr-valosag-tarsasjatek.webp", "desc": "A Bizarr valóságot tartalmazó Fekete történetek során a játékosok szembesülések más kultúrák szokásaival, a félresiklott kulináris próbálkozásokkal és a hihetetlennek tűnő törvények mindig érdekes, vicces és néha tragikus végkimenetelű szituációival. A fekete történetek jelen kiadásában összegyűjtött furcsának, vagy akár őrültnek tűnő esetek hihetetlen, de tényleg megtörténtek különleges világunk valamely részén!Csak a mesélő tudja a teljes történetet, a többieknek pedig minden apró részlet feltárásán át kell eljutnia a megoldásig úgy, hogy eldöntendő kérdéseket tesznek fel a mesélőnek. De vigyázz, semmi sem az, aminek elsőre látszik! Használd az eszed, légy kreatív, és derítsd ki, milyen bűnösen humoros fekete történet áll egy-egy mondat mögött!  Tartalma: - 50 kártya - 1 játékszabály  Játékosok száma 2+ fő Játékidő kb 5-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-bizarr-valosag-logisztori-rejtvenyek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78214", "title": "Peppa malac fém ceruzatartó 11x10cm", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-fem-ceruzatarto-11x10cm.webp", "desc": "Ha egy praktikus ceruzatartót keresünk, mely ráadásul most az egyik legnépszerűbb mesekaraktert, Peppa malacot ábrázolja, akkor ez a fém ceruzatartó biztosan elnyeri majd a tetszésünket. A ceruzatartó 10x11cm-es, így kényelmesen elfér majd az asztalon és igazi éke lesz a szobának. Peppa malac rajongó gyerekeknek remek választás.  Jellemzők: - Peppa malac fém ceruzatartó Mérete:10x11cm Anyaga: fém", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-fem-ceruzatarto-11x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79023", "title": "Reptiles hüllő sztreccs figura több változatban", "img": "https://www.jatekshop.eu/upload_files/products/comansi-reptiles-hullo-sztreccs-figura-tobb-valtozatban.webp", "desc": "A gyerekek rajonganak a különböző hüllőkért, így ezek a látványos és szórakoztató szterccs hüllők biztosan elnyerik majd a tetszésüket. Az élethűen kialakított hüllő játékfigurák nyújtható anyagból készülnek, így nyomkodni és húzni is lehet őket. A hüllők közül mindenki kiválaszthatja azt, amelyik a leginkább elnyeri majd a tetszését. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Sztreccs hüllő játékfigura - Több változatban - Húzható, nyújtható - mérete kb 20cm A feltüntetett ár egy változatra vonatkozik!", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freptiles-hullo-sztreccs-figura-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79191", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap mélyzöld színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-csillamos-dekorgumi-a4-ontapados-zold-szinben-6872.webp", "desc": "A kreatív hobbi alapanyagaid közé ezúttal egy csillogó felülettel rendelkező, mélyzöld színben pompázó dekorációs habszivacs lapot szerezhetsz be, amelyet számos területen felhasználhatsz. Az öntapadós hátfalnak köszönhetően egy szempillantás alatt illesztheted a dekorálni kívánt felületre és szinte bármely felületre kiválóan tapad. A habszivacs lap 2mm-es vastagsággal rendelkezik amelynek köszönhetően tartós, mégis könnyedén vágható és megmunkálható. Használd fel számos kreatív munkádon, hiszen csupán a képzeleted szabhat határt a felhasználási területeknek és módoknak. Az A/4-es méretének köszönhetően akár nagyobb formák és dekordarabok is kivághatók belőle amelyek csillámos megjelenést biztosíthatnak a feldekorált művednek.  Jellemzők:  - Csillámos dekorációs habszivacs lap - Mélyzöld szín - Glitteres bevonattal - Öntapadós - EVA anyagból - 2 mm-es vastagság - Méret: A/4, 210x297mm", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-melyzold-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79853", "title": "ICO: Süni krepp papír fehér színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/krepp-papir-feher-ico-683.webp", "desc": "Hófehér színű krepp papírt szerezhetsz be akár saját alapanyag gyűjteményedbe, akár gyermeked számára az iskolai technika órákra és a kiváló minőségének köszönhetően széles körben felhasználhatod. A vízálló anyagból készült, élénk színű krepp papír akár ajándék csomagolásra, díszítőelemként való felhasználásra vagy bármely más kreatív alkotás dekorálására is egyaránt alkalmas. A krepp papír könnyedén ragasztható, vágható és formázható.  Jellemzők:   - Élénk színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-krepp-papir-feher-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Krepp papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80119", "title": "Nebulo: Fehér folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-feher-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "A fehér szín a festésben az egyik leggyakrabban használt árnyalat, mivel alapozáshoz és világosításhoz is nagy hasznát vehetjük. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-feher-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80472", "title": "Stabilo: Swing Cool pasztell szövegkiemelő 4db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-pasztell-szovegkiemelo-4db-os-csomag.webp", "desc": "Ebben a nagyszerű csomagban négy kiváló minőségű szövegkiemelő filc kapott helyet, amelyek a pasztell színük miatt ideális választás, hogy a nyomtatott vagy írott szövegből kiemeljük a legfontosabb részeket, ezzel is megkönnyítve a tanulásunkat. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Pasztell színek - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm - 4db-os szett", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-pasztell-szovegkiemelo-4db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80903", "title": "Hot Wheels: Pixel Shaker sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/pixel-shaker.webp", "desc": "A Pixel Shaker pont olyan kisautó, mint amire a nevéből gondolná az ember. Egy vagány Hot Rod, a típus minden jellemzőjével, azonban a karosszéria szögletes és pixeles kialakítást kapott, mintha a világhírű Minecraft játékban építették volna. Az egyedi megjelenés azonban nem akadályozza a kocsit abban, hogy a versenypályákon jól teljesítsen. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pixel-shaker-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81731", "title": "CutePets nyuszik hordozóban több változatban", "img": "https://www.jatekshop.eu/upload_files/products/cutepets-nyuszik-hordozoval-tobb-valtozatban-11cm-es.webp", "desc": "Ez a tündérien aranyos plüss nyuszi biztosan elnyeri majd a gyerekek tetszését. A nyuszihoz még egy praktikus kis tároló-hordozó is társul. A nyuszik és tárolók különböző színűek, így mindenki eldöntheti, hogy melyik tetszik neki a legjobban. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - CutePets nyuszi plüss - Műanyag hordozó táska - Több színváltozatban A feltüntetett ár egy változatra vonatkozik!", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcutepets-nyuszik-hordozoban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81843", "title": "Autószállító kamion kisautókkal és táblákkal", "img": "https://www.jatekshop.eu/upload_files/products/autoszallito-kamion-kisautokkal-es-tablakkal.webp", "desc": "Ez a kamion garantáltan a kis srácok kedvence lesz, hiszen, nem csak egy vagány járgánnyal bővül a gyűjteményük, hanem több kisautóval is, ami a kamion hátuljában lett elhelyezve, így az tárolóként is megállja a helyét. A kisautók, a klasszikus 1/64-es méretarányúak, így a legtöbb versenypályán próbára is lehet tenni őket, de a készletben található táblák és terelőbóják is nagyszerű lehetőségeket kínálnak a játszáshoz. A járművek a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára.  Jellemzők: - Autószállító kamion - Kisautókkal és táblákkal - Részletgazdag kidolgozással - A kamion mérete kb 58cm - A kis autók méretarány 1/64", "price": 14199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautoszallito-kamion-kisautokkal-es-tablakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81977", "title": "Színes fa készségfejlesztő bébijáték maci figurával", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-keszsegfejleszto-jatekszett-3373.webp", "desc": "Gyermeked játszva fejlesztheti készségeit ezzel a 100%-ban fából készült, színesre festett fejlesztőjátékkal amelynek használatával a finommotoros készségei, a szem-kéz koordinációs készsége és a koncentrációja is nagyban fejlődik. A készletben különböző méretű és alakú fa alkotóelemek találhatók amelyeket más és más módon kell a különlegesen kialakított alapra felhelyezni. A játék leköti gyermeked figyelmét és biztonságosan használhatja a nap bármely szakában.  Jellemzők:  - Készségfejlesztő bébijáték - Színes fa alkotóelemek - Finommotoros és koordinációs készségfejlesztő - Anyaga: 100% festett fa", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-keszsegfejleszto-bebijatek-maci-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82389", "title": "Laser Battle Hunters távirányítós tankcsata", "img": "https://www.jatekshop.eu/upload_files/products/laser-battle-hunters.webp", "desc": "A távirányítós járgányok már önmagukban is rendkívül izgalmasak a gyerekek számára, de ez a készlet garantáltan olyan játékélményt ad, amiben még nem igen lehetett része senkinek. A csomagban két igen vagány harci jármű található a hozzá való távirányítóval. A járművek egyedi kerekei kimagasló mozgékonyságot biztosítanak, így a stratégia mellett az ügyesség is nagyon nagy szerepet kap majd. A feladat meglehetősen egyszerű, az egyik játékosnak le kell vadásznia a másik játékos tankját. A siker érdekében, nem árt gyorsnak lenni, kihasználni a fedezékeket, és persze előbb kilőni az ellenfelet, mint ahogy ő tenné meg velünk. A járművek nyolc különböző csatornán kommunkálhatnak, így egyszerre nyolc tank vehet részt egy csatában.  Jellemzők: - Laser Battle Hunters távirányítós tankcsata - Két távirányítós tankkal - Speciáklis kerekekkel - Kényelmes távirányítóval - Infra fegyverekkel - Akár 8 fős csatákkal", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaser-battle-hunters-taviranyitos-tankcsata.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82199", "title": "RC Defender katonai hegymászó távirányítós autó 1/10", "img": "https://www.jatekshop.eu/upload_files/products/mkl652406.webp", "desc": "Ez a vagány távirányítós autó egészen biztos, hogy hatalmas sikert arat majd a gyerekek körében, hiszen már a kialakítása is jelentősen eltér a megszokott autóéktól. A klasszikus Jeep alaposan át lett alakítva, hiszen az első kereke jócskán előre lett tolva, míg a hátul dupla tengelyt kapott. Mivel mind a hat kerék meg van hajtva, ezzel ideális hegymászó tulajdonságokkal és terepjáró képességgel büszkélkedhet. A részletgazdagon kidolgozott járgány vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, ami a zavartalan vezetés érdekében 2,4 GHz-en kommunikál a kocsival.  Jellemzők: - Defender katonai hegymászó távirányítós autó - Részletgazdag kidolgozás - 6x6 kerék meghajtás - Kényelmes távirányító - 2,4 GHz-es kommunikáció - Méretarány 1/10 - Az autó mérete 40x16,5x19,5cm", "price": 23290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-defender-katonai-hegymaszo-taviranyitos-auto-1-10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82778", "title": "Tech Truck Darus teherautó dobozban 26cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-darus-teherauto-dobozban.webp", "desc": "A gyerekek imádják az olyan munkagépeket, mint amilyen ez a vagány daruskocsi, ami garantáltan igen népszerű lesz, hiszen a magas részek eléréséhez nélkülözhetetlenek ezek a járgányok. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek a klasszikus sárga színükkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Daruskocsi - Klasszikus sárga színben - Kiváló minőségű műanyag - Mérete kb 26 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-darus-teherauto-dobozban-26cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82809", "title": "DC Comics: Batman HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/batman-hqc-puzzle-1000db.webp", "desc": "Ez a klasszikus Batman kép garantáltan minden képregényrajongó szívét megdobogtatja, és örömmel fogják összeállítani mind az ezer puzzle darabot, hogy az elkészült képet kitegyék a gyűjteményükbe, vagy felkerüljön a szoba falára. A legszebb képregényes illusztrációk közé kívánkozó képen a Sötét lovag mellett feltűnik Gotham gótikus vízköpője, A Wayne torony és a reflektorral kivilágított denevérszimbólum. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80326", "title": "Vásárlási utalvány 10 000 Ft értékben", "img": "https://www.jatekshop.eu/upload_files/products/vasarlasi-utalvany-10000-ft-ertekben.webp", "desc": "Vannak, akik szeretnék megajándékozni szerettüket, de nincsen ötletük arra, hogy mi lenne a megfelelő meglepetés. Erre az esetre nyújt remek megoldást a vásárlási utalvány, mely bárki által könnyedén felhasználható és garantáltan azt veheti meg a segítségével, aminek a leginkább örülne. Ez az utalvány jópofa, játékbankót mintázó grafikával van dekorálva és 10000 Ft értékben maradéktalanul levásárolható a JátékShop webáruházban bármilyen tetszőleges játékra, iskolaszerre, vagy egyéb termékre. Az utalványt borítékban szállítjuk, melyre a megajándékozni kívánt személy neve, vagy egy kedves üzenet egyaránt felírható. Az utalvány részletes használati útmutatót tartalmaz a használatára vonatkozóan. Az utalvány a szállítás összegét nem tartalmazza, mivel az az átvételi módok függvényében változik!  Jellemzők: - Vásárlási utalvány - Bármilyen termékre/termékekre levásárolható adott értékben - Könnyen felhasználható - Remek ajándék - Az utalvány összege egy alkalommal, egy összegben vásárolható le  A kupon részletes tájékoztatója: Az Ön utalványa egy kuponkód mezőt tartalmaz, melyen egy egyszer használható kuponkódot talál adott értékben. A kupon értékét a JátékShop webáruházban tudja levásárolni. A kupon másra át nem ruházható, pénzre nem váltható! Felhasználható a kiállítástól számított 6 hónapig.  Ügyeljen rá, hogy kuponkódját Önön kívül más ne láthassa! A gondatlanul kezelt kuponkódokért cégünk felelősséget nem vállal.  A kuponnal bármilyen Önnek tetsző terméket megvásárolhat adott értékben. A kuponkód egyszer használható! Amennyiben nem vásárolja le a teljes összeget, úgy a fennmaradó összeg elveszik. Ön vásárolhat a kuponkód összegét meghaladó értékben is, de ebben az esetben a fennmaradó összeget a csomag átvételekor kell kifizetnie! A szállítás összegét a kuponkód nem fedezi!  Hogyan használja a kuponkódot: A vásárlás menete a kuponos vásárlás során megegyezik a hagyományos internetes vásárlással. Válassza ki az Önnek tetsző termékeket és tegye őket a kosarába. A kosár mutatni fogja Önnek a vásárlás végösszegét, így látni fogja, hogy elérte-e, vagy meghaladta a kupon által biztosított összeget. Amikor végzett, kattintson a  rendelés feladása  gombra. A kuponkódot az ezt követő lépésnél, az adatok kitöltésekor kell megadnia. Írja be a számsort a  kuponkód  mezőbe. Ellenőrizze a számsort, majd kattintson a  kuponkód érvényesítése  gombra. Ha mindent megfelelően csinált, akkor a kuponkód által biztosított összeg megjelenik Önnek a termékek közt mínuszos tételként. Ezután nincs más dolga, csak kitöltenie a szállítási adatokat és az alul található:  Minden rendben van, kérem a rendelés feladását  gombra kattintani.  FIGYELEM! A nem, vagy rosszul érvényesített kuponkód kedvezményét utólagosan már nem áll módunkban levonni a rendeléséből. Minden esetben bizonyosodjon meg arról, hogy megfelelően érvényesítette-e a kuponkódot. Ezt a rendelés feladása előtt a végösszegnél ellenőrizheti. Amennyiben a rendelés során bármilyen problémát tapasztal kérjük, hogy vegye fel a kapcsolatot ügyfél-szolgálatunkkal.", "price": 10000.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasarlasi-utalvany-10-000-ft-ertekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Vásárlási utalványok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84518", "title": "Mancs őrjárat: Tengerparti móka 24db-os maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-a-strandon-24db-os-maxi-puzzle-trefl.webp", "desc": "A Mancs őrjárat fantasztikus csapata rengeteg gyermek kedvence és ezúttal egy különleges kirakón térnek vissza, a kicsik nagy örömére. A Trefl Maxi puzzle-jeit a kisebb gyermekek számára is könnyebben használhatóak, köszönhetően a nagyobb méretű kirakóelemeknek. A puzzle-ök pontosan illeszkednek és összeállítva szép, homogén képet alkotnak.   Jellemzők: - Trefl puzzle - Nagy méretű, Maxi elemek - Élénk, tartós színek - Mérete: 60x40cm - Anyaga: kemény karton", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-tengerparti-moka-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85243", "title": "Bébi készségfejlesztő puhakockák - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17356c-clementoni-baby-blackandwhite-puhakockak.webp", "desc": "A Clementoni egy remek készségfejlesztő hozott el kisbabád számára, mely többféle módon is segít a fejlődésében. A kockák puha textil anyagból készültek, így nyugodtan játszhatnak vele, mely segít a mozgáskoordináció, a látás, a tapintás fejlődésében, ráadásul mozgásra is ösztönzi a kicsiket. A szettben összesen 4 db kocka található meg, különböző mintákkal és felületekkel, így minden alkalommal újdonság lehet gyermekednek. Szerezd be és keresd egyéb baba felszereléseinket is kínálatunkban.  Jellemzők: - Clementoni puhakockák - 4 db-os szett - kiváló minőség - készségfejlesztő", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbebi-keszsegfejleszto-puhakockak-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}