{"items": [{"id": "J70156", "title": "Eugéne Delacroix A Szabadság vezeti a népet Múzeum puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/delacroix-a-szabadsag-muzeum-puzzle-1000db-os.webp", "desc": "Eugène Delacroix francia festő, a romantikus festészet egyik legnagyobb alakja, aki A Szabadság vezeti a népet című festményével vált igazán ismerté. A számtalan szabadságharc jelképévé váló festmény most egy ezer darabos puzzle képében kerülhet első ízben a műkedvelők asztalára, majd ha sikerült összerakni, akkor akár a falára is. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 69 x 50 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feug%C3%A8ne-delacroix-a-szabadsag-vezeti-a-nepet-muzeum-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70307", "title": "Quercetti: Pixel Art sárga színű 4mm-es pötyi utántöltő 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-sarga-4mm-es-potyi-utantolto-100db-os.webp", "desc": "A Quercetti Pixel Art kreatív játékai között nem titka a több ezer darabos kivitel sem, így ha az ember saját alkotást szeretne létrehozni, akkor bizony könnyen előfordulhat, hogy egy adott színből több száz vagy akár ezer darabra is szüksége lehet. A Pixel Art pötyi utántöltő csomagoknak köszönhetően lehetőség van arra, hogy egy adott színből bővítsük a készletünket. Ebben a csomagban a sárga színű, négy milliméter átmérőjű pötyikből találunk kereken ezer darabot.  Jellemzők: - Pixel Art utántöltő pötyi - Sárga színű - 4mm-es átmérő - 1000db-os kiszerelés", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-sarga-szinu-4mm-es-potyi-utantolto-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70311", "title": "Quercetti: Pixel Art zöld színű 4mm-es pötyi utántöltő 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-zold-4mm-es-potyi-utantolto-100db-os.webp", "desc": "Egy dologban mindenki biztos lehet, mégpedig abban, hogy ha a Pixel Art pötyikkel egy tájképet szeretne készíteni, akkor bizony a zöld színre igen nagy szüksége lesz, azonban szerencsére ez az ezer darabos utántöltő remek megoldást kínál az ilyen helyzetekre is. A Pixel Art pötyi utántöltő csomagoknak köszönhetően lehetőség van arra, hogy egy adott színből bővítsük a készletünket. Ebben a csomagban a zöld színű, négy milliméter átmérőjű pötyikből találunk kereken ezer darabot.  Jellemzők: - Pixel Art utántöltő pötyi - Zöld színű - 4mm-es átmérő - 1000db-os kiszerelés", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-zold-szinu-4mm-es-potyi-utantolto-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69932", "title": "Intex: Szivárványos spriccelő medence 147x130x86cm", "img": "https://www.jatekshop.eu/upload_files/products/intex-szivarvanyos-spriccelo-medence-147x130x86cm.webp", "desc": "Akár ketten is pancsolhatnak egyszerre ebben a szuper medencében melynek látványos külseje mellett a spriccelő funkciója is szórakoztatja majd a gyerekeket. A színpompás medence egy felfújható szivárványszínű boltívvel rendelkezik, mely árnyékot biztosít a játékhoz. A medence gyorsan felfújható, majd miután feltöltődött vízzel már kezdődhet is a játék! A spriccelő medence garantáltan felfrissülést nyújt a melegben!   Jellemzői: - Intex Szivárványos medence - Színes ívvel, mely árnyékot ad - Spriccelő funkcióval - Mintás alsó felülettel - Strapabíró anyagból készült - Mérete: 147x130x86cm  A termék használata kizárólag felnőtt felügyelete mellett javasolt!", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-szivarvanyos-spriccelo-medence-147x130x86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70619", "title": "ICO: Sárga kaktusz golyóstoll Z10", "img": "https://www.jatekshop.eu/upload_files/products/sarga-kaktusz-golyostoll-1db.webp", "desc": "A gyerekeknek nagyon fog tetszeni ez a különleges golyóstoll, ami a mókás mintájával, és az élénk sárga színével egészen biztos, hogy elnyeri a gyerekek tetszését. A toll belsejébe egy X20-as betét került, ami 0,8 milliméteres vonalvastagsággal és a kék színű tintájával biztos, hogy egy gyakran használt darabja lesz az írószereknek. Az egyszerű kialakítása és a gyönyörű vonalvezetése miatt biztos, hogy a gyerekek örömmel fogják a jegyzeteléshez ezt a tollat használni.  Jellemzők: - Kaktusz golyóstoll - Vonalvastagság: 0,7mm - Íráshossz: 2500m - Írószín: kék", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-sarga-kaktusz-golyostoll-z10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70662", "title": "ICO: Edding 1200 Rostirón pasztell zöld", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-pasztell-zold.webp", "desc": "Papír és karton felületeken is tökéletesen használható ez a pasztell zöld rostirón, melynek kiváló minősége biztosítja a hosszútávú használhatóságot. A pasztell zöld Edding 1200 rostirón remek választás rajzoláshoz és színezéshez is, vízbázisú összetétele miatt a legkisebb gyerekek is biztonságosan használhatják. A kupakkal zárható írószer remek kiegészítője lesz az alkotásnak!  Jellemzői: - Edding 1200 rostirón - Pasztell zöld írásszín - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Vonalvastagság: 1mm - Kupakos kivitel - Papír és karton felületekre", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-pasztell-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70797", "title": "Spirit: Radírozható piros zselés toll 0,7mm-es tartalék tollbetéttel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-radirozhato-zseles-toll-tartalek-tollbetettel-07mm-es.webp", "desc": "Ez a 0,7mm hegyvastagságú zselés toll remek választás lesz otthonra, az irodába vagy akár az iskolába. A toll különlegessége, hogy a speciális tintának köszönhetően az írásunk 100%-ban radírozható, melyben a toll végén lévő radír is a segítségünkre lesz. A szett egy tartalék tollbetétet is tartalmaz, melyet a toll kifogyása után ki tudunk cserélni. Egy betét teljes íráshossza 600m, így a tollban lévő betét és a tartalék betét együtt hosszan elegendő lesz majd.  - Radírozható zselés toll tartalék betéttel - Rendkívül kényelmes és egyenletes írást biztosít - A papírról tökéletesen kiradírozható - Tartalék tollbetét mellékelve - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 600m - Hegy mérete: 0,5mm", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-radirozhato-piros-zseles-toll-0-7mm-es-tartalek-tollbetettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71156", "title": "ICO: Koh-I-Noor 3405 America kék varázsceruza", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-3405-america-varazs-ceruza.webp", "desc": "Ez a vastag kialakítású Varázsceruza egészen biztos, hogy szó szerint elvarázsolja a gyereket, ami az egyedi gyártási technológiával készülő hegye, a többszínű pasztelnek köszönhetően többszínű írásképet tesz lehetővé, ami nem csak rajzoláskor, hanem a színezés során is egészen különleges eredménnyel kecsegtet. A tíz milliméteres vastagságú, hatszögletű, lakkozott ceruzatest kényelmes fogást eredményez még a legkisebbek számára is.  Jellemzők: - America varázsceruza - Több színű heggyel - 10mm-es, hatszögletű ceruzatest", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3405-america-kek-varazsceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71186", "title": "Emoji BP04 iskolatáska hátizsák 17", "img": "https://www.jatekshop.eu/upload_files/products/emoji-ergonomikus-iskolataskabp04.webp", "desc": "Ez a táska egy vagány választás minden kisiskolás számára, hiszen a sok emoji egészen biztos, hogy még a legnehezebb tanóra előtt is képes mosolyt csalni a gyerekek arcára. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamin gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész ami gondoskodik a táska hosszú élettartalmáról.  Jellemzők: - St.Right dizájn - 4 tárolórekesszel ellátott - 2 külső zsebbel - 2 kiegészítő zseb cipzárral - Megerősített fogantyú - Fejhallgató kimenet - Párnázott hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Merevített aljú - Oldalsó zsebekkel - Fényvisszaverő elemekkel - Mérete: 43 x 32 x 21 cm - Súlya: 950 gr - Kapacitása: 26 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femoji-bp04-iskolataska-hatizsak-17-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71244", "title": "ICO: Videotip Slim szövegkiemelő rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-szovegkiemelo-rozsaszin.webp", "desc": "Az igazán karcsú kialakítású Videotip szövegkiemelő filc kényelmesen elfér a gyerekek tolltartójában, így biztos, hogy mindig kéznél lesz, amikor a tankönyvekből szeretnék megjelölni a legfontosabb részeket, hogy ezzel is megkönnyítsék a tanulásukat és a felkészülésüket. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Élénk színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71009", "title": "Spirit: Fekete műanyag lyukasztó kétlyukú BP10", "img": "https://www.jatekshop.eu/upload_files/products/fekete-muanyag-lyukaszto-2lyuku-bp10.webp", "desc": "Egy könnyen használható lyukasztógép irodában vagy otthon is nagy segítség lehet, hiszen egyszerűen csak be kell helyezni a lapokat, majd egy határozott mozdulattal lenyomni azt. A lapokat máris két ponton kilyukasztja a szerkezet, amik ezután máris lefűzhetőek, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Műanyag ház - Kapacitás: 10 lap - 2 lyuk, átmérő: 5,5 mm - Távolság: 80 mm - Mélység: 12 mm", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-muanyag-lyukaszto-ketlyuku-bp10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71010", "title": "Spirit: Kék műanyag lyukasztó kétlyukú BP10", "img": "https://www.jatekshop.eu/upload_files/products/kek-muanyag-lyukaszto-2lyuku-bp10.webp", "desc": "Egy lyukasztógépnek mindenhol nagy hasznát lehet venni, hiszen időnként az irodában, de akár otthon is segítséget jelenthet. A használata egyszerű, csak be kell helyezni a lapokat, majd egy határozott mozdulattal lenyomni azt. A lapokat máris két ponton kilyukasztja a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Műanyag ház - Kapacitás: 10 lap - 2 lyuk, átmérő: 5,5 mm - Távolság: 80 mm - Mélység: 12 mm", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-muanyag-lyukaszto-ketlyuku-bp10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71014", "title": "Spirit: Neon kék fém lyukasztó kétlyukú MP20", "img": "https://www.jatekshop.eu/upload_files/products/neon-kek-fem-lyukaszto-2lyuku-mp20.webp", "desc": "Egy irodaszernek nem feltétlen kell unalmasnak lennie, amire remek példa ez a lyukasztó is, ami a neon kék színével egészen biztos, hogy egy üde színfoltja lesz az irodának. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 20 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-kek-fem-lyukaszto-ketlyuku-mp20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71087", "title": "Spirit: Piros karton gumis mappa A4 900g-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-karton-gumis-mappa-a4-900g-os.webp", "desc": "Amennyiben egy praktikus, remekül használható irattartót szeretnénk magunknak otthonra, az iskolába vagy akár a munkahelyre, akkor ez a piros gumis mappa biztosan elnyeri majd a tetszésünket. A mappa erős kartonból készül, mely remekül védi iratainkat a külső behatásoktól. A mérete A4, így a legtöbb irat kényelmesen elfér majd benne és a mappa is belefér a legtöbb táskába. A mappa gumizsinórral is el van látva, melynek köszönhetően kényelmesen nyitható és zárható.  Jellemzők: - Karton irattartó mappa - Extra erős kialakítás - Gumi zárózsinór - Súlya: 900 gramm Mérete: A4", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-karton-gumis-mappa-a4-900g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71045", "title": "Spirit: Fekete ragasztószalag adagoló TD35", "img": "https://www.jatekshop.eu/upload_files/products/fekete-ragasztoszalag-adagolo-td35.webp", "desc": "Az átlátszó ragasztószalagra szinte mindenhol szükség van, legyen az egy gyerek íróasztala vagy egy irodai munkahely, és ez a fekete adagoló ideális választás mindkét esetben. Az csaknem tizenhét centis ragasztószalag adagoló a mérete ellenére meglehetősen súlyos, és éppen ezért elég stabil ahhoz, hogy akár egy kézzel is lehúzzunk a ragasztószalagból egy darabot, és a kialakított recés vágó segítségével le is szakítsuk azt, anélkül, hogy az adagoló elcsúszna vagy elmozdulna. Az adagolót ragasztószalag nélkül szállítjuk.   Jellemzők: - Ragasztószalag adagoló - Fekete színben - Nehéz és stabil - Szalag nélkül", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-ragasztoszalag-adagolo-td35.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71047", "title": "Spirit: Neon rózsaszín ragasztószalag adagoló TD35", "img": "https://www.jatekshop.eu/upload_files/products/neon-pink-ragasztoszalag-adagolo-td35.webp", "desc": "Egy igazán csajos irodaszerrel kedveskedhetünk a lányoknak, hiszen ez a neon rózsaszín ragasztószalag adagoló nem csak mutatós darabja lesz az irodaszereknek, hanem igazán megkönnyíti a vele való munkát. Az csaknem tizenhét centis ragasztószalag adagoló a mérete ellenére meglehetősen súlyos, és éppen ezért elég stabil ahhoz, hogy akár egy kézzel is lehúzzunk a ragasztószalagból egy darabot, és a kialakított recés vágó segítségével le is szakítsuk azt, anélkül, hogy az adagoló elcsúszna vagy elmozdulna. Az adagolót ragasztószalag nélkül szállítjuk.   Jellemzők: - Ragasztószalag adagoló - Rózsaszín színben - Nehéz és stabil - Szalag nélkül", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-rozsaszin-ragasztoszalag-adagolo-td35.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71081", "title": "Spirit: Fekete A4-es bemutató mappa 30 zsebes", "img": "https://www.jatekshop.eu/upload_files/products/fekete-a4-es-bemuteto-mappa-30-zsebes.webp", "desc": "A bemutató mappák egyszerű és mégis nagyon elegáns megoldást kínálnak arra, hogy egy dokumentáció mutatós formában kerüljön az asztalra, és még különleges eszközökre sem lesz szükségünk. Ez a fekete bemutató mappa harminc áttetsző A4-es méretű irattartó fóliát tartalmaz, amiben a dokumentum, olvasható, lapozható, ráadásul az egyes oldalak cseréje rendkívül egyszerű. A bemutató mappa egy nagyon elegáns megjelenést tesz lehetővé a dokumentum számára, ráadásul semmilyen különleges eszközt nem igényel.  Jellemzők: - Bemutató mappa - Színe: Fekete - 30 zsebes kialakítás - Merev műanyag fed- és hátlap - Mérete A4-es", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-a4-es-bemutato-mappa-30-zsebes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71319", "title": "Spirit: Barna ragasztószalag 50mmx66m 1db", "img": "https://www.jatekshop.eu/upload_files/products/barna-ragasztoszalag-50mmx66m-1db.webp", "desc": "Amennyiben rendszeresen kell kartondobozokkal foglalkozunk, akkor ez a klasszikus, öt centiméter széles ragasztószalag remek választás, különösen, hogy használhatjuk hozzá a markolattal ellátott ragasztószalag adagolót. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Barna ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 50mm - Hossza 66m - Papírhenger átmérője: 3", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-barna-ragasztoszalag-50mmx66m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72056", "title": "Cave Club: Fernessa játékszett Ptilly őslénnyel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gnl82gnl85-mattel-cave-club-baba-oslennyel.webp", "desc": "Fernessa a Cave Club egyik karaktere, aki egy igazi ősember. Most egy hozzá tartozó szettet hoztunk el gyermekednek, aki neon párducmintás ruhát kapott. A szettben Fernassán kívül kis kedvence is megtalálható, aki Ptilly nevet kapott.  Rajtuk kívül egy kis táska és egy hajba tehető csontdíszítésű fésű is van, mely tökéletesen passzol hozzá és szettjéhez. A figurák és kiegészítők is kiváló minőségű anyagokból készültek, aminek köszönhetően sokáig lehetnek majd használatban, valamint kislányod remekül szórakozhat majd, miközben sokat fejlődhet képzelőereje és fantáziája.  Jellemzők:  - Cave Club szett - színes kivitelezés - kiváló minőség - kiegészítőkkel - őslénnyel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-fernessa-jatekszett-ptilly-oslennyel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71436", "title": "Spirit: Leaf szögletes radír többféle színben 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-leaf-tobbfele-szinben-2dbos-szett-7987.webp", "desc": "A Leaf szögletes radír éles végeinek köszönhetően hajszálpontosan radírozhatod ki azt a nem kívánatos vonalat, amelyet elrontottál és már folytatódhat is a munka legyen szó akár rajzolásról, írásról vagy számolásról egyaránt. A radír foltmentesen tünteti el a grafit, illetve a színesceruzák nyomait, kis méretének köszönhetően kiválóan elférhet a tolltartóban, így egy szempillantás alatt kéznél lehet, ha szükség van rá. A csomag 2db pasztell színű radírt tartalmaz különböző színárnyalatokban.  Jellemzők:  - Leaf pasztell színű radír - 2db-os kiszerelés - Káros anyag mentes - Többféle színben", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-leaf-szogletes-radir-tobbfele-szinben-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}]}