{"items": [{"id": "J79502", "title": "Llorens: Tao 45cm-es újszülött kisfiú baba kék ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-tao-45cmes-ujszulott-baba-kek-ruhaban.webp", "desc": "Tao baba egy szempillantás alatt gyermeked kedvencévé vállhat, hiszen a részletgazdag kidolgozottságának és magas minőségének köszönhetően a megszólalásig hasonlít egy igazi újszülött babához. A 100%-ban kézzel készített baba mellett kiváló minőségű babaruhát is megtalálhatsz a díszdobozban, amelynek köszönhetően nincs szükség további csomagoló anyagra, ha ajándéknak szánod. 45cm-es méretéből adódóan kényelmesen elférhet gyermeked akár már meglévő babakocsijában is. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.   Jellemzők:  - Tao újszülött kisfiú baba - kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - 100%-ban kézzel készített - Mozgatható végtagok - Lágy, gyermekbarát műanyag test - Elsődleges nemi jellegei láthatóak - A szemei nem csukódnak le - Cumival - Mérete: 45cm - Kiváló minőségű, kézzel készített Spanyol termék!", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-tao-45cm-es-ujszulott-kisfiu-baba-kek-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79921", "title": "TyToo: Tengerkék, citromsárga és piros színű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-szett-3x2-5ml-tengerkek-citromsarga-piros-szinekkel.webp", "desc": "Három izgalmas élénk színnel lehetnek még látványosabbak a gyerekek tetoválásai, hiszen most tengerkék, citromsárga, piros színekkel egészíthetik ki a TyToo csillámtetkó készletüket. A három kiegészítő szín lehetővé teszi akár 60-80 különböző kozmetikai csillámtetoválás elkészítését, melyek akár hetekig is fennmaradhatnak a bőrön. A csillámporok műanyag tégelyekben érkeznek, melyek tökéletes tárolók használat után is.  Jellemzők: - Tytoo csillámpor szett - Tengerkék, citromsárga, piros színekkel - Élénk színek - Csillámtetováláshoz, körömdíszítéshez is használható - Kozmetikai csillámpor, így használata teljesen biztonságos - 3db-os kiszerelés - 2,5 ml-es tégelyben - Könnyen használható", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-tengerkek-citromsarga-es-piros-szinu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79847", "title": "ICO: Student Art vonalas füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-art-vonalas-fuzet-a4-461.jpg", "desc": "Igazán jó minőségű füzetekkel készítheted fel gyermekedet a sulira! A Student Art füzetet remekül használható vonalas lapokkal töltötték meg, így az radírozáskor sem szakad szét vagy sérül. Az elegáns mintázattal ellátott borító négy különféle alapszínnel lett ellátva melyeket visszafogott minta díszít. A füzet praktikus választás, hiszen az különféle tantárgyakhoz igény szerint eltérő színűt lehet választani a könnyebb felismerhetőségért.  A feltüntetett ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Minőségi kialakítás - Fűzött füzet - Terjedelme: 32 lapos - Mérete: megnövelt A/4-es méret - Vonalas lapok - Négy változatban", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-art-vonalas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80274", "title": "Spirit: Piros áttetsző műanyag irattartó mappa 235x115mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szurke-attetszo-irattarto-mappa-235x115mm-es-3.webp", "desc": "Irodába vagy az iskolába is tökéletes ez a piros mappa.  Ez az áttetsző mappa remek választás azoknak, akik szeretnék irataikat maximális biztonságban tudni. A polipropilénből készült, hegesztett oldalakkal ellátott áttetsző mappa egy praktikus nyomócsattal nyitható és zárható. Tartós és erős anyaga könnyen tisztítható és kellően strapabíró. Mérete: 235x115mm-es, így levelek és kisebb iratok tárolására tökéletesen alkalmas.   Jellemzők: - Átlátszó, környezetbarát polipropilénből - Vastagsága: 180µm - Tartós nyomócsattal felszerelve - Hegesztett oldalak - Méret: 235x115mm", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-attetszo-muanyag-irattarto-mappa-235x115mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81739", "title": "Fa színpompás kastély játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fa-szinpompas-kastely-jatekszett-kiegeszitokkel.webp", "desc": "A színpompás fa kastély teljes egészében minőségi fa építőelemekből áll, melyeket a gyerekek akár kedvük szerint is variálhatnak. A különböző építőelemeken színpompás festésminták láthatóak és a készletet olyan nagyszerű kiegészítők teszik még izgalmasabbá, mint a fák vagy figurák. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Fa kastély - Festett elemek - Épületrészek - Autók - Fák - Figurák - Egyéb kiegészítők Mérete: kb. 40Cm-es", "price": 19690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szinpompas-kastely-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81426", "title": "Asztali kosárlabda szett palánkkal 13x20x16,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl664349-asztali-kosarleabda-jatek.webp", "desc": "Egy unalmas nap elé nézel, vagy épp szeretnéd meglepni egy barátodat vagy épp gyermekedet egy mókás játékkal, amivel remekül el lehet ütni az időt? Ez az asztali kosárlabda  szett remek választás lehet erre, hiszen kis méretének köszönhetően nem foglal sok helyet, így akár az irodában, vagy gyermeked íróasztalán is kényelmesen elfér majd. A szettben egy mini pálya található, egy kilövővel, ahova egy kék labdát lehet helyezni, majd kilőve a palánk gyűrűjébe találni. Akár versenyt is lehet vele rendezni, az élmény pedig garantált lesz.  Jellemzők: - asztali kosárlabda szett - labdával - kilövővel - mérete: 13x20x16,5cm - kiváló minőség", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-kosarlabda-szett-palankkal-13x20x16-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81998", "title": "Cute Pet cicás kisállathordozó játékszett kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/cute-pet-kisallathordozo-cicaval-jatekszett-ketfele.webp", "desc": "A legtöbb gyerek rajong az állatokért, és az ő számukra remek választás lehet ez a kiváló minőségű Cute Pet kisállathordozó játékszett, ami részben teljesíti a gyerekek vágyát, hiszen a készletben található egy nagyon aranyos kiscica, akiről gondoskodhatnak, és garantáltan nagyszerű játszópajtás is válik majd belőle. A csomagban több izgalmas kiegészítő is helyet kapott, de ami a legfontosabb, hogy egy praktikus kisállathordozó is a készlet része, így a gyerekek biztonságban magukkal vihetik a kedvenceiket.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Cute Pet kisállathordozó - Játék cicával - Kiegészítőkkel - Kétféle változatban", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-pet-cicas-kisallathordozo-jatekszett-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82191", "title": "Quercetti: Play Creativo Tap Tap állatos kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/tap-tap-allatos.webp", "desc": "Ez az állatos kreatív játék teljesen új lehetőségekkel lepi meg a gyerekeket, hiszen itt az alkotáshoz nem rajzolni, vagy gyurmázni, hanem szögelni kell, amihez a kalapácson és a szegeken kívül megannyi figurát és sablont kapnak. A Play Creativo Tap Tap termékcsalád új játéka ideális a gyermekek képzelőerejének és finommotorikus készségeinek edzésére a tárgyak variálásával. A gyermek szabadon szögelheti a figurákat a táblán, és végtelen fantasztikus történeteket hozhat létre a formák keverésével és illesztésével. A Quercetti-exkluzív műanyag tüskék a puha EVA anyagból készült kártyákat rögzítik a játéktábla teljes felületén.  Jellemzők: - Tap Tap kreatív játék - Állatos tematika - Műanyag kalapáccsal és szögekkel - Két képpel és figurákkal - Egy alappal", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-creativo-tap-tap-allatos-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83116", "title": "Boldog szülinapot! pingvines mintás gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/38729.webp", "desc": "Egyetlen születésnapra sem megyehetünk el ajándékok nélkül, és ez a gigantikus méretű tasak könnyedén elnyeri a leghatalmasabb ajándékokat is, a mókás pingvines mintája és élénk színei pedig garantáltan vidámságot fog csempészni a partira. A gigant méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Boldog szülinapot! mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-szulinapot-pingvines-mintas-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83331", "title": "Boci plüss éjszakai fény hanggal", "img": "https://www.jatekshop.eu/upload_files/products/boci-ejszakai-feny-hanggal.webp", "desc": "Ez a plüss boci garantáltan remek választás, hiszen a legkisebbek kedvenc játéka és egyben alvó pajtása lehet. A plüss anyagból készült játékkal egészen biztos, hogy remek lesz a délutáni vagy az éjszakai alvás. A rendkívül puha és kiváló minőségű plüss anyagnak köszönhetően ezzel a bocival a legkisebbek is biztonsággal játszhatnak, ráadásul a benne rejlő elektronikának és elemeknek köszönhetően a játék fényekkel és kellemes dallamokkal is elszórakoztatja a gyerekeket, és biztonságosabbá teheti a számukra az éjszakai alvást.  Jellemzők: - Plüss boci - Puha plüss anyagból - Fénnyel és hanggal - Mérete kb 23cm", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboci-pluss-ejszakai-feny-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84198", "title": "Jégvarázs II Kristoff játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-jegvarazs2-kristoff-13516.webp", "desc": "Minden kislány tudja, hogy Anna mellől nem hiányozhat Kristoff, ezért ez a játékfigura pontosan passzol a többi Jégvarázs tagjaihoz. Jól ismerjük a történetet, a bátor és kemény Kristoffot, aki a kislányok által elképzelt új kalandoktól, kihívásoktól nem hátrál meg. A Bullyland által kifejlesztett figura tökéletesen biztonságos és hasonlít a mesebeli karakterhez.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 10 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-kristoff-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84845", "title": "ABC játék kontroller bébi játék - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-kontroller.webp", "desc": "A babáknak mindig az kell, amivel a nagyobbak is játszanak, vagy éppen csak sokat fogdossák a kezükbe, így amint lehet igyekeznek megkaparintani minden kulcsot, telefont, távirányítót, és persze a játékkonzolok kontrollereit is. Ebben a csomagban pont egy olyan bébijáték található, ami a konzolok vezérlője ihletett, így a formája és a gombok elhelyezkedése is ennek megfelelő. A kicsiknek készült játék azonban az élénk színű gombjaival, és a különféle dallamokkal képes elvarázsolni a csöppségeket, akiket egészen biztos szórakoztat majd a sok felfedezni való.  Jellemzők: - ABC játék kontroller - Élénk színekkel - Különféle gombokkal - Több mint 25 funkció", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-jatek-kontroller-bebi-jatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85233", "title": "Az igazság ligája 3x48db-os puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25272-clementoni-puzzle-3x48dbos-justice-league.webp", "desc": "A DC univerzum által rengeteg szuperhőst és gonosztevőt ismerhettünk meg, történetük pedig magával ragadja a nézőket vagy épp olvasókat. Ez a puzzle remekül idézi a DC hangulatot, hiszen képregényes megjelenést kaptak, valamint a különböző szuperhősök láthatóak rajta. A puzzle szettben összesen 3 kép található meg, mindegyik 48 darabkából állítható össze. Kiváló minőségüknek köszönhetően sokáig lehetnek majd használatban, dobozában pedig kényelmesen lehet tárolni használat után.  Jellemzők: - DC Az igazság ligája puzzle - 3x48db-os szett - kiváló minőség - kirakott képek mérete: 32x22cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-igazsag-ligaja-3x48db-os-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85318", "title": "Spirit: Pasztell zöld gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-gumismappa-a4-pastellzold-408425.webp", "desc": "Nem férnek el a dolgaid az íróasztalon? Igen sok lap van szétdobva? Ez a gumis mappa segíteni fog ahhoz, hogy rendezetten tartsd az irataidat és így mindig tudni fogod mit honnan szedjél elő. A pasztell zöld szín hirtelen elnyeri mindenki tetszését. A4-es méretű és olyan tulajdonságokat jegyezhetünk meg róla, hogy flexibilis és repedésálló. A sarkai lekerekítettek és gumikkal rendelkezik ahhoz hogy a benne levő tartalom biztonságban legyen és ne csússzon ki.   Jellemzők: - Gumis mappa - Flexibilis, repedésálló PP-ből készült, 700um vastagsággal - Kerek, sarkos gumiszalaggal, amely védi a tartalmat a kicsúszástól - Oldalsó patentok behajthatósága - Külön fóliába csomagolva - Formátum: A4 - Méret: 320x240mm", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-zold-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85322", "title": "Spirit: Fluoreszkáló piros színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fluo-piros-406926.webp", "desc": "Ezt a két méter hosszú krepp papírt csomagolásra, díszítésre vagy dekorációs alkotásokhoz használhatjuk. Mindig fontos, hogy az elképzelt alkotásnak egy megfelelő színt adjunk, ebben segít ez a gyönyörűen fluoreszkáló piros színű krepp papír. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzők: - Fluoreszkáló színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fluoreszkalo-piros-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85423", "title": "Mancs őrjárat: A csapat Supercolor puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/27945-1.webp", "desc": "A Mancs őrjárat csapatban olyan vagány kutyusok teljesítenek szolgálatot, mint a rendőr Chase, a tűzoltó Marshall, az munkagépeket kezelő Rubble és a remek pilóta Skye, így nem csoda, hogy olyan népszerűek a gyerekek körében. Ez a vagány puzzle ezekkel a kutyusokkal és persze a vezetőjükkel Ryderrel egészen biztos, hogy a kis srácok kedvence lesz. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-csapat-supercolor-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85756", "title": "Transformers: Generations Legacy Iguanus játékfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-iguanus-f3014.webp", "desc": "A Transformers Generation Legacy sorozat tagjaként megtaláljuk Iguanust aki egy 9 cm-es játékfigura. Iguanus egy olyan robot amely hüllőből változott át, ahogy a neve is mondja és akinek különös kapcsolata van a hüllőkkel és a pikkelyes lényekkel. A kis figura egy karmos pajzsot tartalmaz, amellyel felszerelhető és pár lépésben akár motorkerékpár üzemmódba lehet átalakítani. A részletgazdagon kidolgozott robotfigura mozgatható végtagokkal rendelkezik, és a néhány lépésben való átalakulás a gyermekek számára igazi játékélményt, és lehetőséget kínál, hogy új történeteket játszódjanak el.  Jellemzők: - Transformers Generations Legacy figura - Mozgatható végtagokkal és kicsi robottal - Részletgazdag kidolgozás - Átalakítható - Mérete kb 9 cm", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-generations-legacy-iguanus-jatekfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85794", "title": "Temperello Pastel tempera stick szett 8db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42673.webp", "desc": "A gyerekek imádnak alkotni, festeni, színezni, és a legtöbbjük azt szereti, ha az alkotás a lehető legnagyobb, és most ennek a vagány tempera sticknek köszönhetően könnyedén tudnak hatalmas festményeket készíteni. A pasztell színeket felvonultató nyolc darabos készlet garantáltan a gyerekek kedvence lesz, hiszen Temperello stick úgy lett kitalálva, hogy könnyű legyen használni, az eredmény pedig lélegzetelállító legyen. A stick használható papírra, kartonra, fára ráadásul a kialakítása miatt garantált a jó fedés, a gyors száradásnak köszönhetően pedig a papír nem gyűrődik meg.  Jellemzők: - Temperello tempera stick szett - Pastel színekben - Könnyen használható - 8 darabos szett", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftemperello-pastel-tempera-stick-szett-8db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85865", "title": "Faber-Castell: Click&Go ecsettál türkiz színben", "img": "https://www.jatekshop.eu/upload_files/products/181580f-faber-castell-turkiz-ecsettal.webp", "desc": "Egy nagyon praktikus ecsettálat szerezhetsz be gyermekednek, melynek használata kifejezetten könnyű, így sokáig lehet majd használatban. Az ecsettál élénk türkiz színt kapott, ezen kívül pedig könnyen összecsukható, köszönhetően puha gumis anyagának, így egészen laposra lehet összecsukni. Hullámos szélén az ecseteket könnyen lehet tárolni, amíg épp nincsenek használatban. Kiváló minőségének köszönhetően sokáig lehet majd használatban  gyermekednél.  Jellemzők: - Faber-Castell ecsettál - türkiz szín - könnyű használat - összecsukható", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-click-go-ecsettal-turkiz-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85891", "title": "Faber-Castell: K-ONE 0,5mm golyóstoll fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-k-one-05mm-golyostoll-fekete-2099.webp", "desc": "A Faber-Castell K-ONE golyóstoll kiválóan alkalmas akár az iskolai mindennapok során gyermeked számára, akár az irodai munka során felhasználva, akár az otthoni papírmunka során hiszen a fekete szupersima, nagy intenzitású tintának köszönhetően hajszálpontos vonalakat húzhatsz és gyöngybetűkkel írhatsz a segítségével. A toll könnyedén záródó kupakkal rendelkezik és a letisztult modern külalakjának köszönhetően akár az ingzsebben is mutatósan hordható.  Jellemzők:  - K-ONE Golyóstoll - Fekete színű szuper sima, nagy intenzitású tinta - Szellőztetett védőkupak - Vonalvastagság: 0,5mm", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-k-one-0-5mm-golyostoll-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}