{"items": [{"id": "K09913", "title": "Hot Wheels: Amaru GTC sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-amaro-gtc-sarga.jpg", "desc": "Készülj fel egy vad kalandra a Hot Wheels Amaru GTC kisautóval, amelyet kifejezetten a Safari Mode sorozat részeként alkottak meg! Ez a futurisztikus, terepre hangolt járgány tökéletes választás a kis felfedezők számára, akik imádnak izgalmas történeteket kitalálni és versenyeket rendezni. A sárga-fekete színvilág és az erőteljes dizájn egy olyan autót mutat be, ami nem ijed meg sem a homoktól, sem a sártól – ez az autó készen áll, hogy bármilyen kihívással megbirkózzon.  Az Amaru GTC nem létező, hanem Hot Wheels által megálmodott jármű, így a gyerekek kreativitására van bízva, hogy hol és hogyan vetik be. A modell 1/64 méretarányban készült, a részletgazdag formatervezés, a robusztus kerekek és a dinamikus forma mind azt sugallják: ez egy terepen is villámgyors gép. A „36”-os rajtszám a motorháztetőn extra versenyhangulatot ad, míg a Safari Mode sorozat emblémája egy különleges gyűjtői darabbá teszi.  Legyen szó sivatagi futamról, dzsungelküldetésről vagy egyszerűen csak egy jó kis játékidőről otthon, az Amaru GTC kisautó mindig készen áll az indulásra. A strapabíró kialakításnak köszönhetően pedig hosszú távon is remek társ a játékban.  Jellemzők:  Safari Mode sorozatba tartozó fantáziaautó  Merész sárga-fekete színkombináció, „36” rajtszámmal  Futurisztikus, terepjárásra tervezett dizájn  1/64 méretarány, masszív fém-műanyag kivitel  3 éves kortól ajánlott, élénk fantáziájú gyerekeknek", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-amaru-gtc-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09920", "title": "Hot Wheels: Skull Shaker fehér kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-skull-shaker-feher.jpg", "desc": "Készülj fel egy igazán rázós menetre a Hot Wheels Skull Shaker kisautóval! Ez a különleges járgány nemcsak vagány külsejével, hanem mozgó figurájával is kitűnik a mezőnyből – ahogy gurul, a sofőr figurája látványosan rázza a fejét! Az Experimotors sorozat 3/10-es darabjaként a Skull Shaker tökéletesen ötvözi a klasszikus hot rod stílust a játékos, interaktív élménnyel.  Az 1/64 méretarányú kisautó fehér kasztnival, piros részletekkel és masszív, hátratolt motorral érkezik. Az autó belsejében egy fényes piros bukósisakos pilóta ül, akinek a mozgása minden gurításnál garantáltan mosolyt csal a gyerekek arcára. Ez a járgány nemcsak gyors, hanem szórakoztató is – tökéletes választás, ha valami igazán különleges darabot keresel a gyűjteménybe vagy ajándékba.  A Skull Shaker remekül működik Hot Wheels pályákon, ugyanakkor önmagában is izgalmas játékélményt kínál. Egyedi megjelenése miatt gyűjtők számára is vonzó, miközben a gyerekek imádni fogják a mozgó fej és a hot rod stílusú karosszéria kombinációját.  Jellemzők:  Interaktív kisautó mozgó sofőrfigurával  Experimotors sorozat 3/10-es darabja  Klasszikus hot rod dizájn fehér-piros színvilágban  1/64 méretarány, strapabíró fém-műanyag kivitel  3 éves kortól ajánlott, játékhoz és gyűjtéshez egyaránt", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-skull-shaker-feher-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09968", "title": "Hot Wheels: Pixel Shaker kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-pixel-shaker-kek.jpg", "desc": "A Pixel Shaker a Hot Wheels egyik legkreatívabb és legegyedibb kisautója, amely ötvözi a klasszikus Bone Shaker formát a retro, pixeles videojátékok világával. Ez a kék színű, 8-bites stílusban kidolgozott modell a 2025-ös Ride-Ons sorozat (5/5) darabja, amely nemcsak gyűjtők, hanem a gamer rajongók számára is igazi különlegesség.  A kisautó dizájnja szándékosan pixeles hatású, mintha egy videojátékból lépett volna ki. Oldalán lángmintás pixelgrafika található, a motor és a kasztni részletei pedig ugyanilyen digitális kockahatást kaptak. Ez a stílus tökéletes nosztalgiát nyújt a retro játékok kedvelőinek, miközben a Hot Wheels klasszikus versenyautós lendületét is megőrzi.  Jellemzők:  Méretarány: 1/64  Kék szín, pixeles (8-bites) stílusú dizájn  Lángmintás grafika az oldalán  Ride-Ons sorozat része (2025, 5/5)  Egyedi retro gamer hangulat  3 éves kortól ajánlott játékhoz és gyűjtéshez", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pixel-shaker-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10064", "title": "Gabi babaháza és barátai 24db-os maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-24db-os-maxi-puzzle-gabi-babahaza-k10064.jpg", "desc": "Merülj el Gabi varázslatos világában ezzel a színes és vidám Gabi babaháza és barátai – 24 darabos maxi puzzle-lel! A legkisebbek számára tervezett kirakó a DreamWorks népszerű sorozatának szereplőit hozza el a gyerekszobába, kedves, barátságos és cukisággal teli jelenetben. Gabi, a macskafüles kislány, valamint plüss cica barátai egy színes édességországban játszanak – fánkok, nyalókák és fagylaltok között.  Ez a 24 darabos maxi puzzle ideális választás már 3 éves kortól, hiszen a nagy méretű darabok könnyen megfoghatók, biztonságosak és kiválóan illeszkednek egymáshoz. A játék közben a gyerekek nemcsak remekül szórakoznak, hanem fejlődik a finommotorikájuk, kézügyességük, megfigyelőképességük és logikus gondolkodásuk is.  A Gabi babaháza mesevilágát idéző illusztráció vidám színekkel és szerethető karakterekkel kel életre a puzzle darabkák összerakása közben. A kész kép olyan látványos, hogy akár a falra is kitehető dekorációként. A Trefl minőség pedig garantálja a tartós, vastag kartonból készült, strapabíró darabokat.  Ez a puzzle tökéletes első kirakó, amellyel gyermeked örömmel fedezheti fel a kirakós játékok világát – és közben találkozhat újra kedvenc karaktereivel.  Jellemzők:  24 darabos maxi puzzle Gabi babaháza mesevilágából Nagy méretű, könnyen kezelhető puzzle-darabok Ideális 3 éves kortól Fejleszti a kézügyességet, figyelmet és logikus gondolkodást Élénk, vidám színek és barátságos karakterek a legkisebbeknek", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-es-baratai-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10060", "title": "Garfield kalandjai 4x250db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/garfield-4x250db-puzzle-k10060.jpg", "desc": "A Garfield 4x250 darabos puzzle igazi csemege minden rajongónak, aki kedveli a lusta, de szerethető narancssárga cicát és barátait. A szett négy különálló kirakót tartalmaz, mindegyik 250 darabból áll, így összesen 1000 elemet kapsz egy dobozban. Az elkészült képek mérete 339x238 mm, és Garfield mókás kalandjait, hétköznapi életének pillanatait és a képregényekből ismert humoros jeleneteket ábrázolják.  Ez a puzzle nemcsak szórakoztató időtöltést kínál, hanem fejleszti a logikai gondolkodást, a kézügyességet és a türelmet is. A változatos illusztrációk garantálják, hogy a gyerekek és a felnőttek egyaránt élvezzék az összeállítást, hiszen minden egyes kép Garfield egy-egy újabb oldalát mutatja be – legyen szó lustálkodásról, evésről vagy mókás helyzetekről barátaival.  A Trefl külön figyelmet fordít a minőségre és a környezetvédelemre: a puzzle darabjai tartós, FSC tanúsítvánnyal rendelkező kartonból készülnek, a színek pedig élénkek és időtállóak.  Ez a puzzle szett tökéletes választás ajándéknak, közös családi kikapcsolódáshoz vagy azoknak, akik szívesen merülnek el Garfield vicces világában.  Jellemzők:  4 külön puzzle, egyenként 250 darabból Elkészült képek mérete: 339x238 mm Garfield és barátai mókás jelenetei FSC tanúsítvánnyal rendelkező anyagokból készült Ideális ajándék gyerekeknek és felnőtteknek egyaránt", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgarfield-kalandjai-4x250db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10039", "title": "Pusheen édes álmok 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-sweet-dreams-puzzle-k10039.jpg", "desc": "Pusheen, a világ egyik legcukibb cicája most egy álomszerűen aranyos jelenetben kel életre ezzel az 1000 darabos puzzléval, ami tökéletes választás minden kis (és nagy) rajongónak. A „Pusheen – Édes álmok” puzzle egy békés, meghitt esti pillanatot ábrázol: Pusheen és barátai puha párnák között szunyókálnak, körülöttük pizzásdoboz, süti, játékkontroller és minden, ami egy tökéletes pizsamapartira kell. A pasztell színek, a minimalista stílus és a részletgazdag illusztráció garantáltan levesz mindenkit a lábáról.  A puzzle nemcsak vizuálisan megnyugtató, hanem igazán jó közös program is, akár egy esős délutánon, akár esti levezetésként. A dobozban található plakát segít eligazodni az apró részletekben, így kisebb gyerekek számára is könnyedén kirakható. A Trefl Premium Plus minőség biztosítja, hogy a darabok vastag kartonból készültek, pontosan illeszkednek, és sokáig megőrzik formájukat.  A kirakott kép mérete 683 x 480 mm, így akár bekeretezve is csodás dekoráció lehet a gyerekszobában vagy a Pusheen-rajongók kuckójában. Ez a puzzle nemcsak játék, hanem egy kedves és megnyugtató élmény, amely segít kikapcsolódni a nap végén.  Jellemzők:  1000 darabos puzzle Pusheen cicával és barátaival Békés, alvós-pizsamaparti hangulat pasztell színekben Mérete kirakva: 683 x 480 mm Segítő plakát a könnyebb kirakáshoz Prémium minőségű, vastag és pontosan illeszkedő darabok", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-edes-almok-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10038", "title": "Barcelona éjfélkor 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/midnight-in-barcelona-puzzle-k10038.jpg", "desc": "Ismerd meg Barcelona meseszerű oldalát ezzel a lenyűgöző részletgazdagságú 1000 darabos puzzléval, amely Mădălina Tănăsăreanu varázslatos illusztrációja alapján készült! A „Barcelona éjfélkor” című kép egy álomszerű, mégis ismerős városképet mutat be – tele élénk színekkel, ikonikus épületekkel, mint a Sagrada Família, a Güell Park vagy a Casa Batlló, mindezt játékos, meseszerű stílusban. A puzzle igazi utazás Spanyolország szívébe – anélkül, hogy kilépnél a nappalidból.  Ez a kirakó tökéletes választás, ha szeretnél egy kis mediterrán hangulatot csempészni az otthonotokba, miközben közösen, nyugodt tempóban alkottok valami szépet. A doboz tartalmaz egy posztert is, amely segítséget nyújt a kirakás során – így a kisebbek is könnyebben be tudnak kapcsolódni a közös élménybe. A darabok vastag, prémium kartonból készültek, és pontosan illeszkednek egymáshoz, így az építés öröme garantált.  A kirakott kép mérete 683 x 480 mm, így akár bekeretezve is csodás dekoráció lehet – különösen azok számára, akik szeretik a művészi, színes városábrázolásokat vagy vonzódnak Barcelona kultúrájához. A puzzle nemcsak szórakoztató és pihentető, hanem kreatív kihívást is nyújt az egész családnak.  Jellemzők:  1000 darabos puzzle Barcelona ikonikus látképeivel Mădălina Tănăsăreanu egyedi illusztrációja alapján Mérete kirakva: 683 x 480 mm Segítő poszterrel a könnyebb kirakáshoz Prémium minőségű, vastag és pontosan illeszkedő karton elemek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarcelona-ejfelkor-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10034", "title": "Mickey és Minnie Párizsban 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/disney-mickey-and-minnie-puzzle-k10034.jpg", "desc": "Engedd, hogy Mickey és Minnie elrepítsenek a romantika városába ezzel az álomszép, 1000 darabos puzzléval! A „Disney – Mickey és Minnie Párizsban” kirakó egy varázslatos estét ábrázol a fények városában: a pár léghajóval szeli át az eget a lenyugvó nap fényében, miközben alattuk a Szajna partján elterülő Párizs pompás épületei, köztük az Eiffel-torony ragyognak. A kép színvilága meleg, meghitt, tele lufikkal, csillagokkal és mesebeli hangulattal.  Ez a puzzle nemcsak a Disney-rajongóknak jelent örömet, hanem mindazoknak is, akik szeretnek gyönyörű, részletgazdag képeken dolgozni. A dobozban egy segítő plakátot is találsz, így kisebbekkel közösen is örömteli élmény lehet a kirakás. A darabok prémium minőségű, vastag kartonból készültek, pontos illeszkedéssel – a Trefl megbízható minőségét garantálva.  A kész kép mérete 683 x 480 mm, ami tökéletesen alkalmas arra, hogy bekeretezve dísze legyen a gyerekszobának vagy akár egy Disney-témájú saroknak. A puzzle remek választás ajándékként, vagy egy nyugodt, családi délután tartalmas eltöltéséhez.  Jellemzők:  1000 darabos puzzle Mickey és Minnie főszereplésével Romantikus jelenet Párizsban, az Eiffel-toronnyal Mérete kirakva: 683 x 480 mm Tartalmaz segítő plakátot Prémium minőségű, vastag és pontosan illeszkedő kartondarabok", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-es-minnie-parizsban-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10095", "title": "Bélyeggyűjtemény Easy Piece 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/easy-piece-belyeggyujtemeny-puzzle-300db.jpg", "desc": "Utazzátok be együtt a világot, anélkül hogy kilépnétek a nappaliból! A Bélyeggyűjtemény – Easy Piece 300 db-os puzzle tökéletes választás, ha egy igazán különleges és vizuálisan lenyűgöző kirakóra vágytok, ami garantáltan leköti a gyerekeket és a felnőtteket egyaránt. A puzzle színes bélyegeket ábrázol a világ minden tájáról: látható rajta a párizsi Eiffel-torony, a velencei Rialto-híd, San Francisco híres hídja, pillangók, pandák, gombák, meleg levegős ballonok, sőt még egy régi mozdony is – mintha egy kicsi, varázslatos postai időutazás részesei lennétek!  Az Easy Piece sorozat darabjai nagyobb méretűek és kényelmesen illeszkednek egymáshoz, így még a kezdő puzzlerek számára is élvezetes élményt nyújt. A 300 darabos kialakítás pont megfelelő a 8 éves vagy annál idősebb gyerekeknek – nem túl hosszú, de nem is túl egyszerű. A sokféle szín és forma segít abban, hogy a gyerekek könnyen megtalálják a következő darabot, ezáltal fejlődik a logikai gondolkodásuk és térlátásuk is.  A kész kép annyira dekoratív, hogy akár bekeretezve is csodás dísze lehet a lakásnak vagy a gyerekszobának. Ajándéknak is ideális, különösen a természetet, utazást és művészi képeket kedvelő gyerekeknek.  Jellemzők:  300 darabos puzzle bélyeg témájú illusztrációkkal  Easy Piece – könnyebb, nagyobb kirakódarabok a könnyebb kezelhetőségért  Színes, részletgazdag képek a világ minden tájáról  Fejleszti a figyelmet, kézügyességet és problémamegoldást  Kiváló minőségű, tartós karton alapanyagból készült", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbelyeggyujtemeny-easy-piece-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10164", "title": "Melissa&Doug: Blockables - Erdei állatok fa játékszett - Spin master", "img": "https://www.jatekshop.eu/upload_files/products/melissadoug-blockables-szett-6074895.jpg", "desc": "A Melissa & Doug: Blockables – Erdei állatok játékszett tökéletes választás a legkisebbek számára, ha kreatív, fejlesztő és természetközeli játékkal szeretnéd meglepni őket. A 2 éves kortól ajánlott 16 darabos készlet különlegessége, hogy a fából készült, színesen festett blokkok segítségével a gyerekek kedves erdei állatokat – mint a medve, róka, mosómedve vagy a sün – építhetnek össze. A darabok egyedi csatlakozó elemekkel kapcsolódnak egymáshoz, így nemcsak rakosgatni, hanem „kattintva” építeni is lehet őket.  A játék fejleszti a finommotorikát, a logikus gondolkodást és a szem-kéz koordinációt. A mix & match funkciónak köszönhetően a gyerekek nemcsak a helyes állatformákat alkothatják meg, hanem vicces, saját készítésű hibrid állatokat is – így a nevetés és a kreativitás garantált. A természetes faanyag és a biztonságos, vízbázisú festékek gondoskodnak a hosszú élettartamról és a biztonságos játékról.  Ez a Blockables készlet nemcsak önálló játékként nagyszerű, hanem kiegészíthető más Melissa & Doug fa építőkészletekkel is, így hosszú távon is leköti a gyerekeket.  Jellemzők: - 16 darabos fa építőjáték erdei állatfigurákkal - Medve, róka, mosómedve és sün kombinálható részekkel - Egyszerűen csatlakoztatható, mix & match kivitel - Fejleszti a finommotorikát, logikát és kreativitást - FSC-tanúsított fa, biztonságos festékkel – 2 éves kortól ajánlott", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-blockables-erdei-allatok-fa-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10168", "title": "Bluey Rajziskola szett világító rajztáblával – Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/rajziskola-szett-vilagito-rajztabla-bluey.jpg", "desc": "Keltsd életre Bluey világát ezzel a szuper kreatív rajziskola szettel, amely egy világító rajztáblát is tartalmaz! A Lisciani által készített „Bluey Drawing School” készlet tökéletes választás minden 3 év feletti kisgyermeknek, aki szeret rajzolni, színezni és alkotni. A készlet segítségével a gyerekek könnyedén átrajzolhatják kedvenc Bluey karaktereiket a megvilágított felületnek köszönhetően – így az alkotás nemcsak egyszerűbb, hanem sokkal szórakoztatóbb is!  A doboz rengeteg izgalmas tartalommal van tele: illatos filctollak, karakteres sablonok, előnyomott színezők, dekorpapírok, és még kreatív díszítők is helyet kaptak benne. A világító rajztábla különösen izgalmas élményt nyújt – a gyerekek úgy érezhetik magukat, mintha egy igazi animációs stúdióban dolgoznának! Emellett a tábla praktikus kialakítása révén ceruzák és tollak is elhelyezhetők az oldalán, így minden kéznél van az alkotáshoz.  Ez a szett nemcsak a kreativitást és kézügyességet fejleszti, hanem segít a figyelemkoncentráció, a finommotorika és a vizuális megfigyelőképesség fejlesztésében is. A kicsik szórakozva tanulhatják meg az alakok másolását, színezését és saját kompozíciók létrehozását, miközben Bluey és barátai inspirálják őket minden lépésnél.  Ideális ajándék otthonra, óvodai előkészítő foglalkozásokhoz, vagy akár hosszabb utazások alatti kreatív időtöltéshez is.  Jellemzők:  Világító rajztábla Bluey mintákkal és kreatív elemekkel  Több mint 10 féle kreatív és kézműves tevékenység  Illatos Lisciani filctollak a még élvezetesebb színezésért  Előnyomott sablonok, színezők és dekorpapírok  3 éves kortól ajánlott, fejleszti a kézügyességet és a kreativitást", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-rajziskola-szett-vilagito-rajztablaval-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53229", "title": "Harcoló Tyrannosauruszok 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/harcolo-tyrannosaurusok-160db-os-puzzle.webp", "desc": "A Harcoló Tyrannosauruszok puzzle egy remek időutazásra hív az őskorba, amikor még dinoszauruszok uralták a bolygót. A kép előterében két egymással harcoló T-rex látható, amelyek talán a mai napig a leghatalmasabb szárazföldi ragadozók egyike, de a háttérben több más dino is megfigyelhető. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 160 db A kirakott kép mérete: 41 x 27,8 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharcolo-tyrannosauruszok-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69983", "title": "Wonderland Fészekhinta 110 cm - Pink", "img": "https://www.jatekshop.eu/upload_files/products/feszekhinta-110cm-pink.jpg", "desc": "Aki még nem próbálta a fészekhintákat, az nem is tudja, hogy milyen elképesztően kényelmes a hagyományos hintákhoz képest, így garantáljuk, hogy ez a pink színű hinta hatalmas népszerűségnek fog örvendeni. A Wonderland fészekhinta anyagának köszönhetően puha ülést biztosít, ellentétben a hálós kialakítású hintákkal. A hinta kiváló minőségű anyaga remekül ellenáll az időjárás viszontagságainak, kialakítása robusztus és tartós, így akár százötven kilogrammal is terhelhető. Felszerelése egyszerű, a tartópántok hossza a kívánt méretre állítható.  jellemzők: - Pink és fekete szín - Strapabíró erős anyagból - A fészekhinta átmérője: 110 cm - Maximum terhelhetőség: 150 kg - A kötél állítható hosszúságú 105 - 180 cm között", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-feszekhinta-110-cm-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88963", "title": "Star Wars: The Mandalorian Panoráma puzzle 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-29052-1.webp", "desc": "A The Mandalorian az első élőszereplős Star Wars sorozat, így nem csoda, hogy a rajongóknak igen nagy elvárásaik voltak vele szemben, és senkinek nem kellett csalódnia, hiszen a mogorva fejvadász és a cuki Grogu avagy bébi Yoda remek kalandokat szállít, melyeknek szereplői visszaköszönnek erről a fergeteges puzzleről. A hosszúkás tájolású kép kifejezetten a panoráma hatás miatt lett így kialakítva, így a kirakott kép nem csak vagány, de különleges dísze is lehet a szobának, ha bekeretezve kirakjuk valamelyik falra. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 97 x 34 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-the-mandalorian-panorama-puzzle-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49020", "title": "Street Balance Stars ovális tolltartó 20x2x10cm", "img": "https://www.jatekshop.eu/upload_files/products/eurocom-street-balance-stars-tolltarto-53756.webp", "desc": "Ez a Street Balance Stars tolltartó igazán egyedi és stílusos darab, ami kiemelkedik a tömegből. Az egyszerű, de csillagos mintázata tükrözi a modern dizájn iránti szeretetet. Ovális, íves kialakítása pedig nem csak hogy különlegessé teszi, de ezen felül még funkcionális is, mivel biztosítja, hogy az összes írószered kényelmesen elférjen benne. A tolltartó cipzáras zsebe gyors és egyszerű hozzáférést biztosít az írószerekhez. Ha szeretnél egy igazán egyedi tolltartót, amivel kitűnhetsz az osztályból, válaszd ezt a csillagos tolltartót.  Jellemzők: - Street Balance Stars tolltartó - Ovális forma - Cipzáras zseb - Kiváló minőségű anyagokból készült - Mérete: 20x2x10cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-balance-stars-ovalis-tolltarto-20x2x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95393", "title": "Egy cica Párizsban 1000db-os HQ puzzle kirakó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-egy-cica-parizsban-1000dbos-puzzle-10795.webp", "desc": "Merüljetek el Párizs vibráló atmoszférájában az  Egy cica Párizsban 1000db-os HQ puzzle kirakó -val, amely Michael David Ward művész lenyűgöző alkotását jeleníti meg, és a Trefl hozta el nektek. Ez a különleges puzzle a francia főváros ikonikus látképét mutatja be egyedi, vibráló színekkel és dinamikus formákkal, középpontban egy cica sziluettjével, amely a Szajna partján ülve szemlélődik. A puzzle kirakása közben nem csak a részletekre való figyelmet és a problémamegoldó képességet fejleszthetitek, hanem a művészi megközelítésből adódóan a kreativitásotokat is. A 1000 darabos kirakó kiváló minőségű, így garantált a tartós szórakozás és a megnyugtató puzzle-építés élménye.  Jellemzők:  - Párizs városának színes és művészi ábrázolása egy cicával - 1000 darabos puzzle a tartalmas szabadidő eltöltéséért - Kiváló minőségű, tartós anyagok - Fejleszti a figyelmet és a kognitív képességeket - Michael David Ward művész munkája", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegy-cica-parizsban-1000db-os-hq-puzzle-kirako-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4046", "title": "Plasztik Magyar kártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Plasztik_Magyar_kartya_Piatnik.webp", "desc": "A kártyázás már hosszú idő óta jelen van az emberek életében és több változatát is megtalálhatjuk ezeknek. Most egy Magyar kártya paklit hoztunk el számodra, mely plasztik anyagának köszönhetően biztosan sokáig lehet majd használatban, hiszen ez az ellenálló műanyag nem engedi szakadni vagy gyűrődni a lapokat. A magyar kártyával rengetege játékot lehet játszani, és nem csak saját célra, de ajándéknak is tökéletes választás lehet egy kártyajátékos számára.  Jellemzők: - 100% Plasztik  - Tradicionális 32 lapos Magyar kártya", "price": 2919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplasztik-magyar-kartya-piatnik-4674.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Magyar kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52517", "title": "Nagy dobszett 7 részes", "img": "https://www.jatekshop.eu/upload_files/products/nagy-dobszett-7-reszes.webp", "desc": "Ülj be a dobok mögé és máris kezdődhet a zenélés! A gyerekek számára készült játék dobfelszerelés tartalmazza a nagy méretű dobot, valamint négy kisebbet is, hogy mely változatos hangzást biztosít zenélés közben. A cintányér szintén a szett része, valamint a dobverők és a kis szék is, a teljes zenélési élményért. A gyerekek megpróbálhatják eljátszani kedvenc daluk alapjait, mely során nem csak jól szórakoznak majd hanem a ritmusérzéküket is fejleszthetik.  A szett része: - 1db Nagy dob - 4db Kis dob - Cintányér - Szék - 2db Dobverő", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-dobszett-7-reszes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53600", "title": "LENA: Zöld traktor utánfutó 47cm", "img": "https://www.jatekshop.eu/upload_files/products/zold-traktor-utanfuto-47cm.webp", "desc": "Ezzel a vagány utánfutóval új lehetőségek nyílnak előtted a traktor kihasználása terén, hiszen csak egy mozdulattal fel kell akasztanod a traktor hátulján kialakított vonószemre, és máris roboghatsz tovább. A masszív acéltengelyes utánfutó több traktorhoz is használható, így kiváló szállító eszközként is tudod használni kedvenc járgányodat. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Traktor utánfutó - Több LENA traktorra felakasztható - Zöld színben - Acél tengellyel - Mérete: 47 x 26 x 19 cm - Anyaga: műanyag", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-zold-traktor-utanfuto-47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66139", "title": "Ecset natúrfa nyéllel 5db-os szett (2-4-6-8-10)", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ecset-szett-natur-fanyelu-5db-os-szett-2-4-6-8-10.webp", "desc": "A festéshez egyértelműen a minőségi ecsetek a legfontosabb kiegészítők. Ez a remek szett 5db kiváló minőségű, póniszőrből készült ecsetet tartalmaz különböző méretekben. A csomagban 2-es, 4-es, 6-os, 8-as és 10-es ecsetek vannak, melyek a legtöbb munka elvégzéséhez alkalmasak. A natúr fa nyél kényelmes, csúszásmentes fogást biztosít a munka során. Olaj, akvarell, tempera és akril technikákhoz egyaránt remekül használhatóak. Otthonra, az iskolába vagy a műtermekbe egyaránt ajánljuk.   Jellemzők: - Minőségi póniszőr ecsetek - Natúr fa nyéllel - Kényelmes fogás A szett tartalma: 2-es, 4-es, 6-os, 8-as és 10-es ecset", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fecset-naturfa-nyellel-5db-os-szett-2-4-6-8-10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}