{"items": [{"id": "J79626", "title": "ICO: Creative Kids vízfesték 12db-os 28mm", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-vizfestek-12-28-mm.webp", "desc": "A festés lényegesen ritkábban kerül elő a gyerekek számára, ha kreatív időtöltésre kerül sor, pedig a vízfestékek használta egyszerű, és remek lehetőséget kínál a gyerekeknek arra, hogy az írószerek mellett az ecsetkezeléssel is megismerkedjenek. Ebben a csomagban egy praktikus paletta található, rajta tucatnyi, különböző színű festékgombbal, ami mellé már csak egy kis vízre és ecsetre lesz szükségük és kezdődhet is az alkotás folyamata. A nagy, csaknem három centiméteres átmérőjű festékgombok ideális színintenzitással rendelkeznek.  Jellemzők: - Creative Kids vízfesték - Élénk színek - 12 színű paletta - Jó színintenzitás - Festékgomb átmérő 28mm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-vizfestek-12db-os-28mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79755", "title": "Modelight Maxi Play Box Űrlények gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/modelight-maxi-play-box-urlenyek-gyurma-szett.webp", "desc": "A gyerekek a legmókásabb űrlényeket készíthetik el ezzel a nagyszerű gyurma készlettel, hiszen a csomag nem csak a hat különféle színű gyurmát és a szükséges modellező eszközöket tartalmazza, hanem egy segédletet is, ami lépésről-lépésre magyarázza el a különféle figurák elkészítését. A Modelight gyurmakészletek teljes mértékben glutén és káros anyagmenetesek, így a gyerekek bátran játszhatnak vele, ráadásul rendkívül könnyű,rugalmas, képlékeny és az elkészített alkotás akár a levegőn is kiszárítható, és vízzel összekeverve, újraformázható.  Jellemzők: - Modelight Maxi Play Box - Űrlények gyurma szett - Élénk színekben - Glutén menetes - Levegőn megszárad - 6 db 30 grammos tégely - 4 modellező eszköz", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-maxi-play-box-urlenyek-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79863", "title": "ICO: Creative Kids hatszögletű színes ceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-ck-szines-ceruza-szett-12db-6szogletu-562.webp", "desc": "Szerezz be gyermeked írószer gyűjteményébe egy magas minőségű, Creative Kids színesceruza szettet, amelyben összesen 12db különböző színű színes ceruza található amelyek gyárilag kihegyezve kerültek csomagolásra és azonnal felhasználhatók. A ceruzák hatszögletű kialakítással rendelkeznek amely akár még hosszútávú használat mellett is kényelmes használatot biztosít. A ceruzák könnyedén hegyezhetők és a normál méretű tolltartókban kényelmesen elférhetnek.   Jellemzők:  - ICO: Creative Kids színesceruza szett - Hatszögletű ceruzaszár - 12 különböző színárnyalat - Gyárilag hegyezett ceruzák - Megerősített ceruzabél", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-hatszogletu-szines-ceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80288", "title": "Spirit: Rózsaszín fémhálós asztali rendszerező 205x103x98mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rozsaszin-femhalos-iratrendezo-tarolo-3-az-1-ben.webp", "desc": "Ez a fantasztikus asztali tároló remek választás az irodába, de akár otthon is hasznát vehetjük. Az különleges élénk rózsaszín fémhálós kialakítás szinte minden környezetbe remekül beillik, és kellően strapabíró is. A tárolón külön rekeszeket találunk, melyek közül az egyikben írószereket tárolhatunk, a másikban az irodai vagy otthoni apró kiegészítőket, a harmadikban pedig a jegyzeteinket. A tároló mérete 203x103x99mm. Webáruházunkban még számtalan irodai kiegészítőt és asztali tárolót talál.  Jellemzők: - Asztali tároló fém hálóból - Rózsaszín bevonat - 1 tárolórész az írószereknek - 1 tárolórész a kisebb irodaszereknek - 1 tárolórész a jegyzeteknek Mérete: 205x103x98mm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-femhalos-asztali-irattarto-205x103x98mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80270", "title": "Spirit: Lila ecset gumis fogórésszel 8-as méret", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lila-ecset-gumis-fogoresszel-8-as-meret.webp", "desc": "Könnyen és kényelmesen használható ez a gyerekek számára ideális ecset, ami feltűnő lila színben készült el számukra. Az ecset kialakítása során a kényelmes fogás kapta a legnagyobb hangsúlyt, hiszen gumis fogórésszel is rendelkezik. A lila ecset 8-as vastagságú, iskolai rajz órák során is kiválóan használható, valamint az otthoni kreatív alkotáshoz is tökéletes lesz a kicsik számára.  Jellemzők: - Ecset kidolgozott fogórésszel - 8-as ecsetméret - Élénk lila szín - PVC test - Gumi fogórész - Fém megerősítéssel", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-ecset-gumis-fogoresszel-8-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80364", "title": "Nebulo: Wabo ezüst flamingós acél termosz 450ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-acel-termosz-flamingos-420ml.webp", "desc": "Ennek a nagyszerű termosznak a hideg téli napokon épp úgy hasznát lehet venni, mint a nyári hőségben, hiszen a flamingó mintás acél termosz garantáltan hosszú időn keresztül megőrzi a bele töltött folyadék eredeti hőmérsékletét. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A kupakos kialakítás lehetővé teszi a termosz egyszerű és higiénikus kinyitását, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Acél termosz - Kék színű - Űrtartalom: 450 milliliter  - Praktikus kupakkal - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - A termék mosogatógépben elmosható", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-ezust-flamingos-acel-termosz-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80569", "title": "Ars Una: Catalina Estrada csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/catalina-csomagolt-fuzetcimke-3x6.webp", "desc": "A Catalina Estrada füzetcímkék első sorban azoknak a kislányoknak fogja elnyerni a tetszését, akik nem hercegnős és mesés motívumokra vágynak, hanem valami sokkal kidolgozottabb és szebb mintával szeretnék feldobni a tanszereiket. A füzetcímke az alsó tagozatos diákok számára szinte nélkülözhetetlen, hogy a becsomagolt tanszerek egyértelműen megkülönböztethetőek legyenek, ugyanakkor a nagyobbak is gyakran használják, hiszen a címke egyértelműen jelzi a tulajdonost, így a könyvek és füzetek is kevésbé kallódnak el.  Jellemzők: - Öntapadós papír füzetcímke - Egy csomagban különböző mintákkal - Összesen 18 db  - Méret: 156x172 mm", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80578", "title": "Ars Una: NASA kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/nasa-egylapos-orarend-ketoldalas.webp", "desc": "Néha az egyszerű dolgok néznek ki a legjobban, és erre remek példa ez a NASA logóval ellátott órarend, ami éppen a letisztult díszítésének köszönhetően válik átláthatóvá, de azért a népszerű űrsikló természetesen helyet kapott rajta. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend - Anyaga 250g-os karton - 4 szín nyomással nyomott - Mérete 23 x 11 cm  - A és B hét is jelölhető rajta", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80583", "title": "Ars Una: Raptor uzsonnás doboz szürke", "img": "https://www.jatekshop.eu/upload_files/products/raptor-uzsonnas-doboz-au.webp", "desc": "Ez a vagány, szürke színű uzsonnás doboz egészen biztos, hogy a kis srácok egyik kedvenc iskolai kiegészítője lesz, hiszen a mintázatát a Jurassic Park és World filmek népszerű ragadozó dinoszaurusza, egy Raptor adja. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Dinoszaurusz mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető.  - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-uzsonnas-doboz-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81029", "title": "Ars Una: Jungle 1. osztályos vonalas füzet A5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-jungle-a5-os-1-osztalyos-fuzet-14-32.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a különlegesen szép, dzsungel növényeket ábrázoló minta, ami ezen az első osztályos vonalas füzeten látható. Az Ars Una prémium minőségű 1. osztályos füzete ideális az iskolát kezdő gyermekek számára, hogy megismerkedjenek a betűkkel és elsajátíthassák az írás és olvasás tudományát. A füzet speciális vonalazása megkönnyíti a kicsiknek a betűk kerekítését és tökéletesen megfelel a hazánkban használt 1. osztályos füzetek iránt támasztott elvárásoknak. A füzet lekerekített sarkokkal van ellátva és borítója vastag, strapabíró karton. Besorolása: 14-32.  Jellemzők: - Kiváló Ars Una minőség - Lekerekített sarkok - Fényes fóliával borított - Vonalazása: 1. osztályos vonalazással - Lapok száma: 32 - Mérete: A/5 (147x205 mm) - Belseje 70 gr-os papír - Borítója 250 gr-os műnyomó karton - Besorolása: 14-32", "price": 365.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-1-osztalyos-vonalas-fuzet-a5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81419", "title": "Vad kozmosz társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/vad-kozmosz-tarsasjatek.webp", "desc": "A Vad kozmosz egy könnyen tanulható, laza hangulatú, ugyanakkor rendkívül taktikus társasjáték. A könnyedsége, kedves grafikája és humoros karakterei miatt akár gyermekes családok számára is élvezetes élményt nyújt, ám a mély taktikai lehetőségei miatt még a gémereket is képes leszögezni maga elé. A játék során minden játékos egy űrhajó kapitányát alakítja, aki a csillagközi aranylázban szeretne részt venni, és minél több galaktikus kreditre szert tenni. Ehhez új, eddig ismeretlen bolygók felfedezésére, és azok feltérképezésére van szükség. Viszont minél távolabb kerül egy játékos hajója a magvilágoktól, annál több segítő mancsra van szüksége. Ugyanis a Vad kozmosz fiktív univerzumában az ember, mint olyan, soha nem is létezett, helyettünk viszont antropomorf állatok lakják és színesítik a galaxist. Őket kell betoborozzuk legénységünkbe, és az ő segítségeikkel kell meghódítsuk az ismeretlen világűrt. Mivel a játék alap mechanikája nem bonyolult, akár 9-10 éves kortól bátran a pilótafülkébe ültethetjük a csemetéket. A kapitányok minden körükben 1 akciót hajthatnak végre, amivel vagy egy új bolygót fedeznek fel, vagy feltérképezik valamelyik felfedezettet. Mindkét akcióhoz a készletükben álló űrhajó  meeple -öket használják el, amikből szám szerint mindenkinek 5-5 darabja van, így a játék során minden játékos összesen 10-10 akciót hajt végre.  Tartalma: - 108 legénységkártya - 10 bolygólapka - 25 űrhajójelölő - 5 veteránjelölő - 1 pontozótömb - 12 ellenséges bolygókártya - Magyar nyelvű játékszabály  Játékosok száma 1-5 fő Játékidő kb 10 perc  A TERMÉK NYELVE: MAGYAR", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvad-kozmosz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81620", "title": "DIY Összeszerelhető elemes 2.5m-es autópálya kiegészítőkkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/diy-osszeszerelheto-2-5m-es-autopalya-autokkal-es-kiegeszitokkel-tobb-valtozatban.webp", "desc": "A DIY összeépíthető elemes autópálya remek szórakozást nyújt majd a gyerekeknek és most ráadásul kiválaszthatják, hogy milyen színű pályát szeretnének. A különálló pályaelemekből összeállítható szettek 2db autót is tartalmaznak, melyek bekapcsolás után maguktól mennek körbe a pályákon. A szettekhez szükséges elemek külön kaphatóak. A pálya hossza 2.5 méter összeállítva és számos kiegészítőt is tartalmaz, hogy még izgalmasabb legyen a játék. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők:  Jellemzők: - A feltüntetett ár egy változatra értendő! - DIY elemes autópálya - Autók - Kiegészítők Pálya hossza: 2.5 méter Az elemek külön kaphatóak!", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-osszeszerelheto-elemes-25m-es-autopalya-kiegeszitokkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81715", "title": "Jeep Wrangler rendőrségi hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/jeep-wrangler-rendorsegi-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "Ha a bűnözők nehéz terepen menekülnek, akkor a rendőrség minden bizonnyal a fantasztikus Jeep Wrangler terepjárókat veti majd be. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjeep-wrangler-rendorsegi-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81671", "title": "Baba pöttyös ruhában kiegészítőkkel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm517936-baba-szett-kiegeszitokkel.webp", "desc": "Aranyos rózsaszín pöttyös ruha, szőke haj, és csillogó szemek, melyik gyerkőc tudna ellenállni egy ilyen aranyos babának? Ha kislányod is szereti a különböző baba játékokat, ez a szett remek választás lehet számára, ráadásul még különböző kiegészítők is tartoznak hozzá. Ezek között egy cumit és cumisüveget is megtalálhatsz, melyekkel még jobb lehet a játék élménye, amit az is fokoz, hogy a baba pocakját megnyomva 12 különböző hangot tud hallatni. Ezen kívül haját is elkészítheti, különleges fonatokat vagy kontyot is készíthet belőle.  Jellemzők: - szőke hajú baba - pöttyös ruhában - cumival és cumisüveggel - törlőkendővel - 12 hanggal", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-pottyos-ruhaban-kiegeszitokkel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81928", "title": "Tűzoltó kamion többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-tuzolto-tobbfele-valtozat-mkm627097.webp", "desc": "Amennyiben gyermeked szereti a tűzoltó autókat, abban az esetben ezzel a játékkal nagy mosolyt csalhatsz az arcára. Csemetéd beleélheti magát a tűzoltók hősies mindennapjaiba. Szerezd be a négy féle tűzoltók valamelyikét és már indulhat is a tűzoltás. Ezek a járgányok kicsinyített másai az igazinak. Élénk színeinek és részletgazdag kidolgozottságának köszönhetően még izgalmasabbá teszik a játékélményt, nagyon jó minősége és strapabírása miatt hosszú időre gyermeked kedvenc járgányi közé tartozhat.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Tűzoltó kamion többféle változatban - Részletgazdag kidolgozás - Strapabíró - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-kamion-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82014", "title": "Molto: Rózsaszín macis bili", "img": "https://www.jatekshop.eu/upload_files/products/macis-bili-rozsaszin.webp", "desc": "A bili használatnak a megtanulása minden gyerek életében egy olyan folyamat, amin előbb-utóbb át kell esni. Ez a vagány macis bili barátságos kialakítással egészen biztos, hogy nagy segítséget fog jelenti a folyamatok megtanulásában a gyerekeknek. A rózsaszín macis bili oldalsó kapaszkodókkal rendelkezik a biztonságos ülőhelyzetért, belseje pedig kivehető a könnyebb tisztíthatóság érdekében. A bili erős ergonomikus hátlapot kapott, illetve a széles kialakítása megkönnyíti a gyerekeknek a ráülést és leszállást, a belső része pedig fröccsenések elkerülésére lett tervezve.  Jellemzők: - Macis bili - Könnyen tisztítható - Rózsaszín színben - Széles kialakítás - Beépített fröccsenés gátló - Anyaga: műanyag", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-rozsaszin-macis-bili.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Baba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82657", "title": "Happy Nappers: Pink cethal párna hálózsák 137cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-nappers-pink-cethal-parna-halozsak-7163.webp", "desc": "Egy pink színű cethal formájú pihe-puha plüss anyagból készült díszpárnát szerezhetsz be gyermeked számára amely sokkal több, mint aminek első ránézésre látszik, hiszen a patentok kikapcsolása után egy szempillantás alatt kényelmes hálózsákká alakítható és kiválóan alkalmas gyermeked számára egy izgalmas ottalvós buli, egy nyaralás vagy kirándulás alkalmával egyaránt. A cipzár segítségével könnyedén zárható a zsák és takaróként is szolgál. Szerezd be gyermeked számára ezt a különleges párnahálózsákot, amely mosógépben mosható és extra meleg anyagból készült.  Jellemzők:  - Happy Nappers: Pink cethal párna hálózsák - Párna és hálózsák egyben - Tökéletes ottalvós bulikhoz - Mosógépben mosható - Prémium minőségű plüss - Cipzáras záródás - Hordozó fogantyúval - Mérete: 137 x 50 cm", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-nappers-pink-cethal-parna-halozsak-137cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Ágyak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82712", "title": "Cry Pets: Pityergő kiskutya kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/cry-pets-pityergo-kiskutya-ketfele.webp", "desc": "Egy szomorú kiskutyának lehetetlen ellenállni, főleg, ha olyan pihe-puha, mint ez a pityergő kutyus, ami pillanatok alatt a gyerekek kedvence lesz. Nem kérdés, ez a kis kedvenc el fogja rabolni a kicsik szívét, már csak azért is, mert a szeretetgombóc valóban pityereg, hogy törődjenek vele. Miután a gyerekek megtöltötték vízzel a csomagban található cumisüveget, valóban megitathatják a kutyust. Ezt követően a kutya bal mancsát megnyomva a könnyek kicsordulnak a hatalmas, kifejező szemekből, és nincs is más dolga a piciknek, hogy ölbe vegyék, babusgassák, és letöröljék a szomorúságot a kutyus arcáról a dobozban lévő kis méretű törülközővel.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Pityergő kiskutya - Szürke és barna színben - Puha plüss anyagból - Törülközővel - Cumisüveggel - A kutyus mérete: 22 x 16 x 23 cm", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-pets-pityergo-kiskutya-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82727", "title": "Jégvarázs 2 meglepetés tasak", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-meglepetes-tasak.webp", "desc": "Ha egy igazi meglepetés csomagot keresel, nem pedig olyat, amiben csak néhány apró figura található, akkor ez egy remek választás a kislányok számára. A tasak a méltán népszerű Jégvarázs mesefilm két kedvelt hercegnőjével Annával és Elzával van díszítve, és négy ajándékot is tartogat a gyerekek számára. A huszonkilencszer negyven centiméteres tasakban olyan, igazi meglepetések várnak a gyerekekre, mint egy frizbi, egy furulya, vagy különböző kerti és strand játékok. Egy ilyen tasak garantáltan meglepetést fog okozni, még annak is, aki adja, hiszen a tartalma teljesen ismeretlen mindenki számára. Az ár egyetlen tasakra vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Jégvarázs 2 design - Négy meglepetéssel - Minden tasakban más-más ajándék - A tasak mérete 29 x 40 cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-meglepetes-tasak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82728", "title": "Minnie egér meglepetés tasak", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-meglepetes-tasak.webp", "desc": "Ez a Minnie egérrel díszített meglepetés csomag egészen biztos, hogy hatalmas sikert arat majd a kislányok körében, hiszen nem csak egy apró figurát találnak majd benne, hanem valódi játékokat. A tasak a méltán népszerű Disney rajzfilmfigurával Minnie egérrel van díszítve, és négy ajándékot is tartogat a gyerekek számára. A huszonkilencszer negyven centiméteres tasakban olyan, igazi meglepetések várnak a gyerekekre, mint egy frizbi, egy furulya, vagy különböző kerti és strand játékok. Egy ilyen tasak garantáltan meglepetést fog okozni, még annak is, aki adja, hiszen a tartalma teljesen ismeretlen mindenki számára. Az ár egyetlen tasakra vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Minnie egér design - Négy meglepetéssel - Minden tasakban más-más ajándék - A tasak mérete 29 x 40 cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-meglepetes-tasak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}