{"items": [{"id": "J59853", "title": "Műanyag szemek 3 méretben 28db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-3-meretben-28db-os.webp", "desc": "Nagy méretű szemeket ragaszthatnak a figurákra vagy akár bábokra is a kicsik és nagyok, de gyurmából készült karaktereket is dekorálhatnak a látványos szemekkel. A három különböző szem között két különböző formájú 20mm-es található, valamint kerek formájú 22mm-es szem is választható. Felhelyezése egyszerű, ezáltal a kreatív alkotás a legkisebbek számára is gyerekjáték lesz.  Jellemzők:  - Ragasztható szemek - Kreatív dekoráláshoz - Mozgó szemfekete - 3 méretben: 20mm (14db), 20mm (8db), 22mm (6db) - Anyaga: műanyag", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-3-meretben-28db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61175", "title": "TyToo: Rózsaszín, arany és pezsgő színű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/ctps0019-tytoo-csillampor-szett-rozsaszin-arany-pezsgo.webp", "desc": "Egy különleges csillámpor szettel lehet most gazdagabb gyermeked csillámtetoválás készlete. A szettben különleges színek találhatóak, mint a babarózsaszín, az arany és  a pezsgő, melyek a finom szemű csillámnak köszönhetően ragyogó megjelenést nyújt  majd a tetoválásnak. A csillámporok tégelyekben érkeznek, melyeket könnyen lehet kezelni, ecsettel pedig egyszerűen felvehető és már készülhet is a tetoválás. Keresd kínálatunkban a többi tetoválás kiegészítőt, mint a ragasztó és a minták.  Jellemzők: - élénk színek - finom csillámpor szett - 3 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-rozsaszin-arany-es-pezsgo-szinu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60909", "title": "Fehér pompon szett 25mm 25db", "img": "https://www.jatekshop.eu/upload_files/products/feher-pompom-dekordisz-25mm-25db.webp", "desc": "Fehér színben lehet a gyerekeké ez a pomponokat tartalmazó szett, melyeknek felhasználási módja rendkívül sokrétű lehet. A pomponok különböző díszekhez vagy dekorációkhoz használhatók kiegészítőként, melyekkel sokkal látványosabb lesz a megjelenésük. A fehér kis dekorációs elemeket ragasztással vihetik fel és rögzíthetik a megfelelő felületekre, így pillanatok alatt dekoratív díszeket hozhatnak létre.  Jellemzők: - Pompon szett - Fehér színű díszeket tartalmaz - Összesen 25db pompon elemet tartalmaz - Kreatív alkotáshoz - Mérete: 25mm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-pompon-szett-25mm-25db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61963", "title": "Smink készlet tükörrel", "img": "https://www.jatekshop.eu/upload_files/products/smink-keszlet-tukorrel.webp", "desc": "Egy nagyon praktikus kis smink készlettel kedveskedhetünk a hat év körüli kislányoknak, hiszen ebben a csomagban minden megtalálható, amivel a kicsik kicsinosíthatják magukat. Az egymás alól kifordítható kis cikkelyekben minden megtalálható, amivel a szemek és szájat még csinosabbá lehet varázsolni, és a végeredmény a készletben található tükörben ellenőrizhető is. Természetesen a kozmetikumok menetesek mindenféle káros és allergén anyagtól, hogy a gyerekek a legnagyobb biztonságban játszhassanak velük, és vízzel egyszerűen lemoshatók.  Jellemzők: - Smink készlet - Élénk színekkel - Tükörrel", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmink-keszlet-tukorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62088", "title": "Elektromos horgászjáték", "img": "https://www.jatekshop.eu/upload_files/products/elektrmos-horgaszjatek.webp", "desc": "Egy nagyon izgalmas és szórakoztató játékkal lepheted meg a gyerekeket, hiszen ebben a csomagban egy elektromos horgászjáték kapott helyet. A játékot elindítva a középső része elkezd forogni, és a benne lévő halacskák elkezdenek tátogni. A játékosnak pedig az lenne a feladata, hogy a kis horgászbottal megpróbálják kiemelni a halakat. Ehhez megfelelő ügyességre és időzítésre lesz szükség. A játék nem foglal nagy helyet, így akár utazáshoz is kiváló választás, ráadásul remekül fejleszti a gyerekek ügyességét is.  Jellemzők: - Elektromos horgászjáték - Hanggal - Működéséhez elem szükséges", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-horgaszjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63384", "title": "Munkagép fém építőjáték szett 256db-os", "img": "https://www.jatekshop.eu/upload_files/products/munkagep-fem-epitojatek-szett-256db-os.webp", "desc": "Kreatív elfoglaltságot és izgalmas játékélményt jelent majd a gyerekeknek ez a szuper építőjáték, melyben a fém elemek összecsavarozásával egy látványos munkagépet kaphatnak. A sárga színű munkagéphez azonban 256db elemet kell a megfelelő módon összeilleszteni majd csavarral rögzíteni, amivel aztán a szobában vagy a homokozóban is játszhatnak a kicsik. A fém építőjáték kiválóan fejleszti a kicsik kézügyességét is, így a szórakoztató játék közben fejlesztik is magukat.  Jellemzői:  - Munkagép jármű építőjáték - Fém építőelemekkel - Szabadon forgó kerekekkel - Összesen 256db elemet tartalmaz - Mérete: kb. 20cm - Anyaga: fém/műanyag", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagep-fem-epitojatek-szett-256db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64198", "title": "Molto: Blocks 48db-os építőkocka szett babáknak", "img": "https://www.jatekshop.eu/upload_files/products/19511-molot-blocks-48reszes-epitojatek-szett.webp", "desc": "Kisbabád rengeteget fejlődhet ezekkel az építőkockákkal, melyekből most összesen 48 db vár rá, élénk és csodaszép színekben. Az építőelemek segítségével fejlődik majd finom motorikus mozgása, hiszen a kockákat össze kell illeszteni, melyekhez szükség van a kézügyességére is. A építőelemek kiváló minőségű anyagokból készültek és kialakításuknak köszönhetően teljesen gyermek barátak is.  Átlátszó tárolódoboza nagyon praktikus és könnyen kezelhető, fogójának köszönhetően pedig bárhova egyszerűen elszállítható.  Jellemzők: - Blocks építőkocka szett - 48db-os - élénk színek - praktikus tárolóban", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-blocks-48db-os-epitokocka-szett-babaknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64609", "title": "Miraculous party táska 6 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/91348-procos-party-taska-miraculous-6dbos.webp", "desc": "A Miraculous szereplői most egy különleges party táskával érkeztek el hozzánk, amit beszerezhetsz gyermeked születésnapi bulijához. A táska kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró és kényelmesen elfér majd benne a meglepetés a vendégek vagy épp az ajándékozott részére. A papírtáskák egy fogóval is el lettek látva aminek köszönhetően könnyedén magával viheti mindenki, kínálatunkban pedig számos más Miraculous-os partikelléket is megtalálhatsz, amik szintén tökéletesek lehetnek a parti hangulatához.  Jellemzők: - Miraculous party táska szett - 6 db-os - kiváló minőség - mérete: 23x16cm", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-party-taska-6-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64786", "title": "Viktoriánus fa emeletes babaház - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/viktorianus-fa-emeletes-babahaz.webp", "desc": "A kislányok nagyon nagy örömmel fognak játszani ezzel a babaházzal, hiszen hatalmas mérete és részletgazdag kidolgozása sok lehetőséget rejt magában. A rózsaszínre festett ház, fehér ablakkereteivel, valamint a kék és fehér zsindelyes tetejével nagyon egyedi megjelenést kölcsönöz neki. A több mint hetven centis épület belsejében egy földszint, egy elemet és egy tetőtéri szoba is található, minden szoba különféle színes és részletgazdag bútorokkal vannak berendezve. Az épületben található konyha, fürdő, háló és nappali szoba, a kicsi, de részletgazdag lépcsővel igazán jó játékélményt biztosít a gyerekeknek. A fából készült épület könnyen összeépíthető, és nagyjából tizenkét centiméteres babákkal van megfelelő méretarányban.  Jellemzők: - Viktoriánus emeletes babaház - Részletgazdag kidolgozás és festés - Kiegészítő bútorokkal - Könnyen összeszerelhető - Anyaga: fa - Mérete 75 x 71 x 45 cm", "price": 77790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviktorianus-fa-emeletes-babahaz-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65226", "title": "Alfonz, a tücsök mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/alfonz-a-tucsok-mesekonyv.webp", "desc": "Ennek a könyvnek köszönhetően a gyerekek megismerkedhetnek Alfonzzal, a tücsökkel, a kis házikójával, kedvenc játékaival és szokásaival! Tudjatok meg mindent a kis tücsökről, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 16 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falfonz-a-tucsok-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67552", "title": "Fogd ki és számold meg társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hu002-fogd-ki-es-szamold-meg-tarsasjatek.webp", "desc": "Gyermeked már ismerkedik a számokkal? Most egy olyan társasjátékkal lepheted meg őt, aminek biztosan örülni fog, hiszen mókás kivitelezést kapott, ám a segít a számokkal való megismerkedésben, hogy a lehető legegyszerűbben és gyorsabban sajátíthassa el ezt a tudást. A társasjátékban egy pörgetőtábla segítségével lehet számokat kipörgetni, melyekhez tartozik egy-egy kártya, ezt pedig onnan tudhatjuk, hogy annyi buborék van rajta, amennyit pörgettünk. A szettben lévő kártyákon halacskák is vannak ,amiket befőttesüvegbe lehet összegyűjteni, így nagyon szórakoztató is lehet a játék. Rengeteget fejleszt ez a társasjáték, miközben remekül szórakozik gyerkőcöd. Kiváló minőségének köszönhetően nagyon strapabíró, így sokáig lehet használatban.  Tartalma: - 30 db buborékkártya - 4 db befőttesüveg kártya - pörgetőtábla - használati útmutató  Jellemzők: - 3 éves kortól - 2-4 játékos számára - újrahasznosított anyagokból készült  A TERMÉK NYELVE: MAGYAR", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffogd-ki-es-szamold-meg-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67628", "title": "1963 Chevy Sting Ray fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/1963-chevy-corvette-stingray-fem-automodell-124.webp", "desc": "A Chevrolet Corvett 1953-ban került bemutatásra, és a sikerét tekintve mást nem is kell elmondani, minthogy a mai napig megtalálható a gyár kínálatában. Az 1963-as Sting Ray igazán áramvonalas karosszériát kapott, ami alatt akár egy 360 lóerős motor felelt a sportos élményért. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 1963 Chevy Sting Ray - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1963-chevy-sting-ray-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66945", "title": "Fa mentes színesceruza készlet 12 db-os", "img": "https://www.jatekshop.eu/upload_files/products/646756-luna-szinesceruza-keszlet-12dbos-famentes.webp", "desc": "Gyermekednek keresed a tökéletes színes ceruza szettet az iskolai órákra? Szerezd be számára ezt a különleges, fa mentes színes ceruza szettet. A ceruzák mindegyike kiváló minőségben készült. Összesen 12 db, különböző színű ceruza lehet gyerkőcödé, melyekkel bármit megszínezhet majd a legapróbb részletekig. Színeik élénken fognak, így a rajzórák alkotásai a lehető legszínesebb megjelenést fogják nyújtani, és a tolltartó tartalmánál már erre sem lesz gondod. Keresd a többi írószert is kínálatunkban.  Jellemzők: - színes ceruza szett - kiváló minőség - fa mentes - 12 dbos - élénk színekkel", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-mentes-szinesceruza-keszlet-12-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67661", "title": "Tesoro: Mágneses toll kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-magneses-toll-ketfele-valtozatban.webp", "desc": "A mágneses toll elsőre felesleges dolognak tűnhet, de lássuk be, hogy nagyon sokan használják a hűtőt arra, hogy oda helyezzék el a családtagoknak szánt üzeneteket, így ez a toll máris értelmet nyer, ugyanis a mágnesnek köszönhetően csak a hűtő oldalához kell illeszteni, és a toll ott is marad, így mindig kéznél lesz amikor szükség van rá. A vagány toll mellé már csak egy öntapadós jegyzettömbre van szükség a hűtőn való üzengetéshez, de természetesen azt is megtalálja áruházunk kínálatában. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Mágneses toll - Kétféle változatban", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-magneses-toll-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67992", "title": "Baby álmos Holdacska zenélő játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17323c-clementoni-baby-holdas-zenelo-altatojatek.webp", "desc": "Egy nagyon hasznos játékot hoztunk el gyermekednek, mely remek választás lehet altatáshoz. A játék egy alvó holdacskát ábrázol, mely kiváló választás lehet számára, melyet könnyedén fel lehet rögzíteni a kiságyra, mely így mindig vele lehet majd. A Holdacska alatt lévő csillagot meghúzva az egyből Mozart egyik szerzeményét kezdi el ágy dallamokkal zenélni, valamint a belsejében lévő spirálos kép is lekezd forogni, mely szintén megnyugtató és még el is álmosítja őt. Szerezd be gyermekednek és kezdődhet is a játék.  Jellemzők: - zenélő holdacska - kiváló minőség - spirálos forgóval - lágy dallammal - rögzíthető", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-almos-holdacska-zenelo-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67989", "title": "Baby bagoly plüss fénnyel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17268-clementoni-baby-bagoly-pluss-ejjeli-fennyel.webp", "desc": "Éjszakai fényt keresel gyermekednek, ami bármikor vele tarthat? Ez a plüss bagoly tökéletes választás lehet számára, hiszen a bagoly pocakja egyből világítani kezd ha megnyomjuk azt. Ez nyugtató hatással lehet gyermekedre, ráadásul lágy dallamai szintén segítenek ebben neki. A plüss kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd társa, ráadásul könnyedén rögzíthető a kiságyra, így egész este a helyén maradhat majd. Keresd kínálatunkban a többi bébi kiegészítőt is.  Jellemzők: - plüss bagoly - fénnyel és hanggal - kiváló minőség - puha tapintás", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-bagoly-pluss-fennyel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69400", "title": "Amsterdam HQC 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/amsterdam-hqc-panorama-puzzle-1000db-os.webp", "desc": "Amsterdamról mindenkinek a várost keresztül-kasul behálózó csatornák jutnak eszébe és a számtalan bringás, akik a csatornák mellett közlekednek. Ez a különleges panoráma puzzle egy, a csatornán átívelő hidat ábrázol egy korlátnak támasztott piros kerékpárral. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famsterdam-hqc-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69677", "title": "Llorens: Miss Minis Pixi Pink 26cm-es baba fagyival", "img": "https://www.jatekshop.eu/upload_files/products/llorens-miss-pixi-pink-26cm-es-baba-nyalokaval.webp", "desc": "Pixi Pink azonnal belopja magát minden kislány szívébe, hiszen a két copfjával, a fekete szemeivel bárkit képes elvarázsolni. Pixi Pink a Llorens Miss Minis sorozatának a tagja, és most egy frissítő fagylalttal a kezében érkezik, csodaszép dobozba csomagolva. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Miss Minis sorozat - Pixi Pink baba - Barna hajjal - Fagyival - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 15190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-miss-minis-pixi-pink-26cm-es-baba-fagyival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69851", "title": "Rózsaszín fa unikornis hintaló 47cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-hintalo-rozsaszin-bino.webp", "desc": "Melyik gyermek ne álmodna egy saját lóról, mely csak az övé? Ez a csodálatosan szép rózsaszín unikornis most teljesítheti a kicsik álmát, hiszen bármelyik szobában egyszerűen tartható és a gyerekek bármikor felpattanhatnak rá, amikor csak kedvük tartja. A ló egy erős, masszív fa vázra van építve, külseje pedig plüssből készült. A 47cm-es ló 30kg-ig terhelhető, így egy nagyobb gyermek is bátran felülhet majd rá. A hosszan elnyúló hintalábak gondoskodnak arról, hogy a paci ne tudjon felborulni.  Jellemzők: - Unikornis rózsaszín hintaló - Masszív fa szerkezet - Plüss külső borítás Mérete: 47cm Maximum terhelés: 30kg", "price": 33790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-fa-unikornis-hintalo-47cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Hinták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70964", "title": "Szabadulópakli: A szfinx átka társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-a-szfinx-atka-tarsasjatek.webp", "desc": "Egy ősi egyiptomi síremlékek meglátogatása minden játékosnak szerepelt a tervei között és most itt a lehetőség, hogy ezt megtegyék. Épp megkezdődne az idegenvezetés, amikor egy váratlan esemény hatására egy titkos szobába zárva találjátok magatokat a piramis belsejében. Meg kell találnotok a kijáratot! Veszélyes csapdák és rejtélyes feladványok állnak az utatokba. És ha mindez nem lenne elég, felébresztettétek a múmiát ezeréves álmából, és most lassan felétek araszol! A rendkívül népszerű szabadulószobákat szinte mindenki ismeri, és örömmel teszi magát próbára újabb és újabb feladványok által. A Szabadulópakli egy zsebben hordozható szabaduló szoba, ami legalább olyan izgalmas feladványokkal szórakoztatja a játékosokat  Tartalma: - 60 kártya - Szabályok  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-a-szfinx-atka-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}