{"items": [{"id": "K05690", "title": "Magic: the Gathering 2. kiadás 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magic-the-gathering-2-500-k05690.webp", "desc": "Merülj el újra a Planeswalkerek varázslatos világában a Magic: The Gathering 2. kiadás 500 darabos puzzle segítségével, amely a Clementoni Gaming Puzzle Collection sorozatának legújabb darabja. Ez a különleges kirakó az MTG-univerzum rajongóinak készült, és egy dinamikus, látványos jelenetet örökít meg, ahol legendás karakterek – mint Chandra, Nissa, Ajani és Jace – kelnek életre egy epikus csata közepette.  A puzzle kirakva 49 x 36 cm méretű, így tökéletes választás egy közepes nehézségű kihíváshoz. A darabonként felfedezhető részletek – mágikus effektek, harci pózok, színrobbanások – különleges vizuális élményt nyújtanak minden egyes mozdulattal. A kép erőteljes atmoszférája tökéletesen visszaadja a kártyajáték hangulatát, így a kirakás nemcsak szórakoztató, hanem nosztalgikus is a játék szerelmeseinek.  A Clementoni minőségi alapanyagokkal dolgozik: a vastag, strapabíró karton, a pontos illesztésű darabok és az élénk nyomat biztosítják, hogy a kirakás folyamata valóban élmény legyen. A kompakt, díszdobozos csomagolás mutatós és praktikus – ideális ajándék rajongóknak vagy saját gyűjteménybe.  Ez a puzzle nemcsak egy kihívás, hanem egy kaland is, ami méltó a Magic: The Gathering univerzumához. Kirakni olyan, mintha varázslatot hoznál a saját asztalodra.  Jellemzők:  500 darabos puzzle Magic: The Gathering témában  Méret kirakva: 49 x 36 cm  Ikonikus karakterek és látványos fantasy kompozíció  A Clementoni Gaming Puzzle Collection második MTG-kiadása  Kiváló minőség, precíz illeszkedés, erős és tartós karton", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-the-gathering-2-kiadas-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05693", "title": "Villaterasz a borvidékről HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/borvidek-1000-hqc-k05693.webp", "desc": "Ha szereted a természetközeli, részletgazdag jeleneteket, és szívesen merülsz el a kirakók világában, akkor a Villaterasz a borvidékről 1000 darabos Clementoni puzzle garantáltan elvarázsol. A High Quality Collection sorozat részeként ez a gyönyörű, színpompás puzzle egy idilli vidéki ház nyári teraszát ábrázolja, ahol a borospincék hangulata, a szőlőhegyi panoráma és a virágokkal teli kert együtt idézik meg a nyugalmat és a mediterrán életérzést.  A jelenet középpontjában egy díszesen berendezett terasz áll, ahol minden apró részlet – a csillár, a könyvespolc, a bútorok, a virágcserepek, a kandalló és a kerti bútorok – egy kis történetet mesél el. A vibráló színek és a gazdag textúrák igazi kihívást jelentenek, miközben a kirakás öröme egyre fokozódik, ahogy összeáll a kép. A 70 x 50 cm-es kirakott méret ideális ahhoz, hogy a kész alkotást akár bekeretezve is kidekoráld vele otthonodat.  A Clementoni kiváló minőségű, vastag kartonból készült, precízen illeszkedő puzzle-darabokat biztosít, így a kirakás nemcsak látványos, hanem élményszerű is. A csomagban található poszter megkönnyíti a kirakást, és segít jobban átélni a képen megjelenő apró részleteket.  Ez a puzzle tökéletes választás, ha szereted a meghitt, nyugodt környezetet ábrázoló képeket, és kikapcsolódásként szívesen töltenél időt egy színes, mesébe illő világ kirakásával.  Jellemzők:  1000 darabos, részletgazdag puzzle  Méret kirakva: 70 x 50 cm  Színpompás villaterasz borvidéki hangulattal  Posztert is tartalmaz a könnyebb kirakáshoz  Kiváló minőség, pontos illeszkedés, erős karton anyagból", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvillaterasz-a-borvidekrol-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05700", "title": "Style in the city Velence 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/style-in-the-city-venezia-k05700.webp", "desc": "Fedezd fel Velence ikonikus látványosságait modern művészi stílusban a Style in the City: Velence 1000 darabos puzzle segítségével! A Clementoni különleges sorozatának részeként ez a kirakó egyedi grafikai megközelítéssel mutatja be a lagúnák városát – letisztult formák, harmonikus színpaletta és stílusos illusztrációk egyesítik a klasszikus városképet kortárs dizájnnal.  A puzzle 1000 darabból áll, és kirakva 70 x 50 cm méretű képet alkot, amely tökéletes dekorációként is megállja a helyét. A képen felfedezheted a város leghíresebb építészeti elemeit és szimbólumait: a Szent Márk tér tornyát, a Rialto hidat, gondolákat, galambokat, a velencei maszkot és az oroszlánt – mindezt geometrikus, esztétikus stílusban ábrázolva. A pasztellszínek és a retro hatású rajzok különleges hangulatot teremtenek, miközben a kirakás során egy igazi műalkotás áll össze a kezeid között.  A Clementoni a megszokott prémium minőséget kínálja: tartós, vastag karton darabok, pontos illesztés és élénk, részletgazdag nyomtatás. A dobozban található poszter segít az összeállításban, és akár önálló dekorációként is használható a kész puzzle mellett.  Ez a puzzle ideális választás mindenki számára, aki szereti az utazást, az építészetet, a design-t, vagy egyszerűen csak egy esztétikus és élvezetes kihívást keres.  Jellemzők:  1000 darabos puzzle modern illusztrációval Velencéről  Méret kirakva: 70 x 50 cm  Letisztult, stílusos grafika ikonikus városi elemekkel  Posztert is tartalmaz a kirakáshoz vagy dekoráláshoz  Prémium minőség: erős karton, precíz illesztés, különleges dizájn", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-in-the-city-velence-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05041", "title": "50 év feliratos papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/50-ev-papirtanyer-23cm-8db-95616.webp", "desc": "A fél évszázados születésnap méltó ünneplést érdemel, ehhez pedig tökéletes választás a „50” év feliratos papírtányér 8db-os szett! A 23 cm-es méretének köszönhetően ideális választás tortaszelethez, szendvicsekhez vagy akár bőséges vendégváró falatokhoz. A tányérok elegáns arany, fekete és ezüst színvilággal készültek, melyeket a középen elhelyezkedő „50” szám díszít. A csillag- és lufi motívumok tovább fokozzák az ünnepi hangulatot, így már a teríték is különleges atmoszférát teremt a jubileumi eseményhez.  Ezek az egyszer használatos, mégis igényesen megtervezett tányérok nemcsak a dekoráció szerves részévé válnak, de segítenek abban is, hogy az esemény után gyorsabb és könnyebb legyen a rendrakás. Legyen szó családi ebédről, meglepetés partiról vagy nagyobb baráti összejövetelről, ezekkel a tányérokkal minden részlet az 50. születésnap fontosságát hangsúlyozza.  Jellemzők: - 8 darabos szett, 23 cm-es méret - Arany, fekete és ezüst dizájn „50” felirattal - Ünnepi lufi és csillag minták - Egyszer használatos, praktikus papír alapanyag - Tökéletes 50. születésnapi rendezvényekhez, elegáns dekoráció részeként", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-50-ev-feliratos-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05101", "title": "Tigris mintás 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/allatos-papir-tanyer-k05101.webp", "desc": "Csempéssz egy kis vadon hangulatot a gyerekzsúrba ezzel a cuki tigrises papírtányér szettel! A barátságos tigris figura garantáltan leveszi a gyerekeket a lábukról, így már az étkezés is egy izgalmas kaland lesz. A 23 cm-es méret tökéletes választás szülinapi tortához, sütihez, vagy akár egy finom uzsonnához is.  A szett 8 darab tányért tartalmaz, így ideális kisebb összejövetelekhez, ovis vagy bölcsis bulikhoz. A vastag, jó minőségű papírnak köszönhetően a tányérok stabilak, nem áznak át könnyen, és bírják a kisebb kezek mozgatását is. Az élénk színek és a játékos dizájn feldobja a terítéket, és minden kis vendég arcára mosolyt csal.  Kombináld más állatos dekorációkkal, szalvétákkal vagy lufikkal, és teremts egy igazán vidám, dzsungel hangulatú bulit!  Jellemzők:  8 darabos szett  Tányér átmérője: 23 cm  Aranyos tigris mintával  Erős, vastag papír anyag  Tökéletes gyerekzsúrokhoz, szülinapokra vagy ovis rendezvényekre", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-mintas-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04687", "title": "Színes pöttyös lufik – 6 darabos szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-szines-pottyos-lufik-6db-os-szett-3095.webp", "desc": "Dobd fel a gyerekzsúrokat vagy bármilyen vidám összejövetelt a Procos színes pöttyös lufikkal! Ez a 6 darabos szett igazán vidám hangulatot teremt, hiszen élénk színeikkel és kedves fehér pötty mintájukkal mindenkit mosolygásra késztetnek. A lufik tökéletesek születésnapi bulikhoz, tematikus partikhoz vagy akár szabadtéri rendezvényekhez is.  A csomagban különböző színek – piros, sárga, kék, zöld, világoskék és narancssárga – találhatóak, mindegyik egyforma fehér pöttyökkel díszítve. A lufikat könnyedén felfújhatod levegővel vagy héliummal is, így kreatív dekorációkat vagy lufi-csokrokat készíthetsz belőlük. Strapabíró latex anyaguknak köszönhetően hosszabb ideig megőrzik a formájukat.  Ha egy igazán színes és barátságos hangulatot szeretnél teremteni, akkor ezek a pöttyös lufik tökéletes választás lesznek!  Jellemzők:  - 6 darab színes, fehér pöttyös lufi - Élénk színek: piros, sárga, kék, zöld, világoskék és narancssárga - Levegővel és héliummal is felfújható - Tartós, jó minőségű latex anyag - Tökéletes választás szülinapi bulikhoz, piknikekhez és rendezvényekhez", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-pottyos-lufik-6-darabos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05114", "title": "Kék színű szülinapi Happy Birthday feliratú papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-b-day-mintas-papirtanyer-23cm-8db-k05114.webp", "desc": "Emeld egy új szintre a születésnapi dekorációt ezzel a stílusos és letisztult „Happy Birthday” feliratú papírtányér szettel, amely tökéletes választás fiús, felnőtt vagy akár elegáns születésnapi bulikra is. A sötétkékből világosabb kékbe átmenő háttér csillogó arany konfettikkel és elegáns arany betűkkel díszített, így egyszerre modern, ünnepi és ízléses.  A 23 cm-es méret ideális tortához, süteményekhez vagy kisebb sós falatokhoz, és praktikus választás, ha szeretnél időt spórolni a takarítással, de mégis odafigyelsz a hangulatra. A minőségi papír alapanyag stabil tartást biztosít, így a tányérok nem hajlanak meg a desszertek alatt.  Ez a szett 8 darab tányért tartalmaz, így ideális kisebb születésnapi összejövetelekhez, de több csomag kombinálásával nagyobb bulikhoz is könnyedén használható. Tökéletesen illeszkedik más arany vagy sötétkék partykellékekhez, például arany szalvétákhoz, arany fóliafüzérekhez vagy kék-arany poharakhoz.  Jellemzők:  8 darabos szett, 23 cm átmérőjű papírtányérok  Elegáns „Happy Birthday” felirat arany színnel  Sötét- és világoskék színátmenetes dizájn arany konfetti mintával  Stabil, minőségi papíranyag  Ideális tortához, süteményhez vagy sós falatokhoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-szinu-szulinapi-happy-birthday-feliratu-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05619", "title": "Spirit: Légpárnás boríték E5 22x26,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/legparnas-e5-k05619.webp", "desc": "A Spirit E5 légpárnás tasak megbízható és biztonságos megoldást nyújt számodra, ha fontos dokumentumokat, könyveket, apróbb elektronikai eszközöket vagy sérülékeny tárgyakat szeretnél postázni. A 22 x 26,5 cm-es méretének köszönhetően ideális választás olyan küldeményekhez, amelyek nagyobb figyelmet és védelmet igényelnek.  A tasak külső rétege strapabíró kraftpapírból készült, míg a belső oldala légpárnás kialakítású, amely hatékonyan csillapítja az ütődéseket és védi a tartalmat a sérülésektől. Az öntapadós zárórésszel könnyen és gyorsan lezárhatod, ráadásul stabilan tart, így nem kell attól tartanod, hogy a küldemény kinyílik szállítás közben.  Ez a praktikus tasak ideális irodai, webshopos vagy otthoni használatra is – különösen akkor, ha a tartalom sértetlen célba juttatása kiemelt szempont.  Jellemzők:  Méret: 22 x 26,5 cm  Erős kraftpapír külső réteg  Védelmet nyújtó légpárnás belső  Öntapadós zárórész a biztonságos lezáráshoz  1 darabos kiszerelés – megbízható tasak mindennapi postázáshoz", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-legparnas-boritek-e5-22x26-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05684", "title": "Spirit: Masha macis rózsaszín lekerekített iskolatáska, hátizsák 46x31x21cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-masha-hatizsak-rozsaszin-k05684.webp", "desc": "Ez a rózsaszín Masha macis iskolatáska a kisiskolás lányok álma! A csillogó macifejjel és ezüst mintákkal díszített, lekerekített kialakítású hátizsák nemcsak bájos, de rendkívül praktikus is, így minden nap öröm lesz vele az iskolába járás. A 46x31x21 cm-es méret tökéletesen megfelel a tanfelszerelések, könyvek és digitális eszközök tárolására, ráadásul a Spirit táskát úgy tervezték, hogy a gyermekek kényelmét és biztonságát is maximálisan szolgálja.  A táska fő rekesze tágas és könnyedén elnyel A4-es mappákat, füzeteket, könyveket. Két különálló, megerősített belső zseb védi a tabletet vagy laptopot, így biztonságosan szállíthatók az érzékeny eszközök is. Az elülső zseb kiválóan alkalmas kulcs, telefon, pénztárca vagy akár fülhallgató tárolására, míg a további nagy elülső rekesz még több pakolási lehetőséget kínál.  A hátizsák anatómiailag párnázott hátrésze Anatomic Air Flow rendszerrel készült, amely biztosítja a megfelelő szellőzést, így gyermeked háta kevésbé izzad meg a hosszabb használat során sem. Az ergonomikus, állítható vállpántok kényelmesek, és tökéletesen illeszkednek a növésben lévő gyermekek testéhez. Az önbeálló elülső csat extra stabilitást ad, míg a fényvisszaverő elemek gondoskodnak arról, hogy gyermeked sötétedés után is jól látható legyen az utcán. A bővíthető oldalzsebek ideálisak kulacsnak vagy apróbb tárgyaknak, a megerősített alsó rész pedig segít a táska stabil állásában és formájának megőrzésében.  Ez a táska egyszerre divatos, praktikus és biztonságos – tökéletes választás minden kis iskolás számára.  Jellemzők:  Méret: 46x31x21 cm – ideális iskolai használatra Két megerősített belső zseb laptophoz és tablethez Anatomic Air Flow rendszer a szellőzésért Fényvisszaverő elemek a biztonságért sötétben is Két oldalzseb és megerősített stabil aljlemez", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-masha-macis-rozsaszin-lekerekitett-iskolataska-hatizsak-46x31x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05633", "title": "Spirit: Narancssárga gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-iratrendezo-narancssarga-k05633.webp", "desc": "Szeretnél végre rendet az iskolai vagy otthoni papírok között? A Spirit narancssárga gyűrűs iratrendező mappa nemcsak praktikus megoldás, hanem igazán élénk és motiváló színfolt is a tanulósarokban vagy az íróasztalon! Ez az A/4-es méretű, 5 cm gerincvastagságú dosszié ideális társ lesz a jegyzetek, dolgozatok vagy rajzok rendszerezéséhez – legyen szó iskolai mindennapokról vagy otthoni adminisztrációról.  A strapabíró kartonborítás külsőleg narancssárga PP bevonattal készült, amely nemcsak megvédi a mappát a sérülésektől és szennyeződésektől, hanem stílusossá is teszi. A belsejében található fém gyűrűmechanika stabilan tartja a lefűzött lapokat, míg a gerincre helyezett címketartóval könnyedén nyomon követheted, melyik mappában mi található. A kihúzólyuk pedig segít, hogy könnyedén kivedd a polcról.  A narancssárga szín lendületet és energiát visz a mindennapokba, így ez a mappa nemcsak funkcionális, hanem inspiráló is lehet a gyerekek, kamaszok vagy felnőttek számára.  Jellemzők:  A/4-es méret, 5 cm gerincvastagság Erős karton alap, narancssárga PP bevonattal Kétkarikás fém gyűrűmechanika Címketartó és kihúzólyuk a gerincen Élénk, motiváló szín az átlátható rendszerezéshez", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-narancssarga-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05954", "title": "Fradi nagy utazótáska sporttáska", "img": "https://www.jatekshop.eu/upload_files/products/fradi-nagy-utazotaska-edzotaska.webp", "desc": "A Fradi nagy utazótáska sporttáska tökéletes választás, ha a gyermeked sportol, kirándul vagy edzőtáborba készül. Tágas belső tere lehetővé teszi, hogy minden szükséges felszerelést – ruhát, cipőt, törölközőt – könnyedén el tudjon pakolni. A zöld-fekete terepmintás dizájn és a Fradi-címer nemcsak stílusos, hanem azonnal megmutatja, melyik csapatnak szurkol. A vállpánt állítható és levehető, így kézben és vállon is kényelmesen hordható. Praktikus oldalzsebei cipőtartóként vagy külön tárolóként is használhatók, így minden rendszerezve marad.  Jellemzők:  Tágas belső pakolótér Stílusos Fradi terepmintás dizájn Állítható, levehető vállpánt Több külső zseb a rendezett pakoláshoz Erős, strapabíró anyag mindennapos használatra", "price": 20390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-nagy-utazotaska-sporttaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05956", "title": "Fradi fekete övtáska", "img": "https://www.jatekshop.eu/upload_files/products/fradi-feketes-ovtaska.webp", "desc": "A Fradi fekete övtáska praktikus és vagány kiegészítője lehet gyermeked mindennapjainak, legyen szó iskolai napokról, kirándulásról vagy meccsnézésről. A letisztult fekete dizájn a szürke Fradi címerrel és „Ferencváros” felirattal egyszerre stílusos és visszafogott – tökéletes választás fiúknak és lányoknak is. Cipzáras rekeszei biztonságos tárolást kínálnak kulcsnak, pénztárcának vagy telefonnak, a kényelmes, állítható pánt pedig lehetővé teszi a derékon vagy keresztpántosan való viselést. A párnázott, légáteresztő hátlap gondoskodik a kényelmes viseletről egész nap.  Jellemzők:  Stílusos fekete dizájn Fradi címerrel Két cipzáras zseb a biztonságos tároláshoz Állítható pánt derékra vagy vállra Párnázott, szellőző hátoldal Könnyű, strapabíró anyag mindennapi használatra", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-fekete-ovtaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05962", "title": "Fradi golyóstoll 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fradi-golyostoll-4db-os-szett.webp", "desc": "A Fradi golyóstoll 4 db-os szett igazi alapdarab minden Fradi-szurkoló tolltartójába! A zöld színű tollak letisztult „Hajrá Fradi!” felirattal vannak ellátva, így nemcsak praktikusak, hanem motiválóak is a mindennapi iskolai vagy otthoni íráshoz. A kupakkal ellátott tollak megbízhatóan zárnak, így nem maszatolódnak össze a táskában. Könnyed írásuk miatt ideálisak jegyzeteléshez, házi feladathoz vagy akár kreatív íráshoz is. Tökéletes választás minden korosztály számára, aki szeretné Fradi-rajongását a hétköznapokban is megmutatni.  Jellemzők:  Fradi dizájn „Hajrá Fradi!” felirattal 4 darab kupakos golyóstoll Könnyű, egyenletes írás Iskolai és otthoni használatra is ideális Szurkolói stílus a mindennapokra", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-golyostoll-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05884", "title": "Ars Una: Citylight Paris A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-citylight-paris-a4-gumis-dosszie.webp", "desc": "Az Ars Una: Citylight Paris A/4 gumis dosszié a romantikus városok és a különleges dizájn szerelmeseinek készült. A borítón Párizs ikonikus látképe tárul elénk a naplementében fürdő Eiffel-toronnyal, körülötte a város fényeivel, amelyek már messziről is magukkal ragadják a tekintetet. Ez a dosszié nem csupán egy praktikus iskolai eszköz, hanem igazi hangulatteremtő is, amely minden napra egy csipetnyi francia életérzést csempész gyermeked táskájába.  A 240x330 mm-es méretének köszönhetően tökéletesen alkalmas A/4-es papírok, rajzok, dolgozatok vagy jegyzetek tárolására. A 350 grammos vastag kartonborítás biztosítja a strapabírást, így nem kell attól tartanod, hogy az iskolai mindennapok során gyorsan elhasználódik. A színes gumipánttal zárható kialakítás megbízhatóan összefogja a dokumentumokat, és megakadályozza, hogy azok elveszjenek vagy összegyűrődjenek.  Ez a dosszié remekül illeszkedik az Ars Una Citylight kollekció többi darabjához, így akár egy teljes nagyvárosi hangulatú szettet is összeállíthattok. Stílusos, mégis funkcionális – tökéletes választás a rendszerezett, de egyedi megjelenést kedvelő iskolásoknak.  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Színes gumipánttal zárható   - Hangulatos párizsi városkép, Eiffel-toronnyal   - Része az Ars Una Citylight kollekciónak", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-citylight-paris-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05890", "title": "Ars Una: Serenity – Elefánt A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-serenity-elephant-a4-gumis-dosszie.webp", "desc": "Az Ars Una: Serenity – Elephant A/4 gumis dosszié a természet nyugalmát és az állatok közötti szoros kapcsolatot idézi meg. A borítón egy elefántcsalád meghitt pillanata látható: a két felnőtt elefánt gyengéden körülöleli a kicsinyüket, ami nemcsak látványos, hanem szívet melengető is. Ez a dosszié nemcsak praktikus, hanem egyben figyelemfelkeltő üzenetet is közvetít a természet szépségéről és az állatok védelmének fontosságáról.  A dosszié mérete A/4-es (240x330 mm), így tökéletes választás az iskolai jegyzetek, rajzok vagy dokumentumok tárolására. A 350 grammos vastag karton anyag tartós és jól bírja a napi használatot. A zöld színű gumipánt nemcsak jól illik a természet ihlette dizájnhoz, de praktikus is, mivel biztonságosan összefogja a papírokat, megakadályozva azok elvesztését vagy sérülését.  Ez a dosszié a Serenity kollekció része, amely a természet nyugalmát és szépségét állítja a középpontba. Kiváló választás minden állatbarát, természetkedvelő diák számára, akik szeretik, ha iskolai felszereléseik nemcsak funkcionálisak, hanem inspirálóak is. Ideális ajándék is lehet olyan gyerekeknek, akik különösen érzékenyek az állatvilágra.  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Zöld gumipánttal zárható   - Meghitt elefántcsaládos fotóval díszített borító   - Része az Ars Una Serenity kollekciónak", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-serenity-elefant-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05891", "title": "Ars Una: Serenity – Jaguár A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-serenity-jaguar-a4-gumis-dosszie.webp", "desc": "Az Ars Una: Serenity – Jaguar A/4 gumis dosszié a vadon lenyűgöző erejét és szépségét hozza el gyermeked iskolai mindennapjaiba. A borítón egy figyelmes jaguár és játékos kölyke látható, amint felfedezik a természetet – ez az erőteljes, mégis gyengéd pillanat tökéletesen megragadja a vadállatok közötti különleges kapcsolatot. A dizájn nemcsak látványos, hanem elgondolkodtató is, és biztosan megragadja a természet iránt érdeklődő gyerekek figyelmét.  A dosszié A/4-es méretű (240x330 mm), így tökéletes választás iskolai dolgozatok, rajzok vagy dokumentumok rendszerezett tárolására. A 350 grammos vastag karton borító tartós és ellenáll a mindennapos használatnak, a narancssárga gumipánt pedig gondoskodik arról, hogy a papírok biztonságban legyenek. Praktikus, könnyen kezelhető, és emellett még vizuálisan is inspiráló.  Ez a dosszié az Ars Una „Serenity of the Nature” kollekciójának része, amely a természet védelmét, a nyugalmat és az állatok iránti tiszteletet helyezi a középpontba. Tökéletes választás minden kis természetbarát vagy állatvédelmet fontosnak tartó diák számára, aki szereti, ha az iskolai felszerelései is tükrözik az értékrendjét.  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Narancssárga gumipánttal zárható   - Jaguár és kölyke fotóval díszített borító   - Része az Ars Una Serenity kollekciónak", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-serenity-jaguar-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05894", "title": "Ars Una: Citylight London A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-citylight-london-a4-fuzetbox.webp", "desc": "Az Ars Una: Citylight London A/4 füzetbox egy igazán stílusos választás minden nagyvárosi hangulatért rajongó diáknak. A borítón London lélegzetelállító éjszakai látképe látható a kivilágított Tower Bridge-dzsel és a Temze partján sorakozó modern épületekkel. Ez a látvány nemcsak szemet gyönyörködtető, hanem inspiráló is, különösen azok számára, akik álmodoznak egy világot bejáró jövőről.  A füzetbox ideális A/4-es méretű papírok, rajzlapok, munkafüzetek és iratok rendszerezett tárolására. A 230x335x45 mm-es kialakítás bőséges helyet kínál, így könnyedén elfér benne minden, amit a gyermeked az iskolába visz magával. A kemény, tartós karton megbízható védelmet nyújt a benne lévő dokumentumoknak, míg a 7 mm vastag, erős, élénkkék gumipánt gondoskodik arról, hogy a doboz jól záródjon, és semmi ne essen ki belőle.  A Citylight kollekció részeként ez a füzetbox tökéletesen kombinálható más London témájú Ars Una termékekkel, például dossziékkal vagy füzetekkel. Praktikus választás iskolába, rajzórára, de akár otthoni rendszerezéshez is, ráadásul annyira masszív, hogy kisebb táska helyett is megállja a helyét.  Jellemzők:  - Méret: 230x335x45 mm – A/4-es füzetekhez és iratokhoz ideális   - Anyag: kemény, tartós karton   - 7 mm vastag, erős gumipánttal zárható   - Látványos londoni éjszakai városkép dizájn   - Része az Ars Una Citylight kollekciónak", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-citylight-london-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06037", "title": "Ars Una Bloom Papillon extra kapcsos füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-extra-fuzet-a5-bloom-papillon.webp", "desc": "Az Ars Una Bloom Papillon extra kapcsos füzet igazi tavaszi hangulatot csempész az iskolai hétköznapokba! A pillangós, epres és virágos mintával díszített borító bájos és vidám, így különösen vonzó lehet a természetkedvelő gyerekeknek. A/5-ös mérete praktikus, bármilyen iskolatáskába könnyedén elfér. A ponthálós oldalak szabadságot adnak a jegyzeteléshez, rajzoláshoz vagy akár egy saját bullet journal vezetéséhez is. Prémium minőségű papír és a 3D UV formalakkal készült borító gondoskodik arról, hogy a füzet ne csak szép, de tartós is legyen.  Jellemzők:  A/5-ös méret (206x296 mm) 40 lapos, ponthálós belső 70 gr-os fehér, margó nélküli lapok Pillangós, epres, tavaszias borító Extra kapcsos, prémium kivitel", "price": 385.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bloom-papillon-extra-kapcsos-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06281", "title": "Luna: The Littlies tolóbetétes ceruza űrhajós többféle – 1 db", "img": "https://www.jatekshop.eu/upload_files/products/luna-the-littlies-tolobetetes-ceruza-urhajos-tobbfele.webp", "desc": "Fedezzétek fel együtt az írás és rajzolás galaxisát a Luna: The Littlies űrhajós tolóbetétes ceruzáival! Ezek a különleges kialakítású ceruzák minden kis felfedezőt az űr világába repítenek, miközben praktikus és vidám eszközei lesznek az iskolai vagy otthoni alkotásnak. A ceruzák tetején kedves, bolygók között száguldó űrhajós figurák díszelegnek, amik garantáltan elnyerik a gyerekek tetszését.  A tolóbetétes kialakításnak köszönhetően nincs többé szükség hegyezőre – ha a ceruza vége elkopik, csak egy mozdulat, és máris készen áll a következő betét. Ez különösen hasznos az iskolában, hiszen gyors és egyszerű megoldást kínál anélkül, hogy rendetlenséget okozna a táskában vagy a pad alatt. A ceruzák többféle színváltozatban érhetők el: rózsaszín, kék, zöld, sárga és fekete árnyalatban is, így minden kis űrhajós megtalálhatja a saját stílusához illőt.  Tökéletes választás iskolakezdéshez, jutalomként vagy akár születésnapi ajándékként is, hiszen egy praktikus, mégis játékos írószerről van szó, ami motiválja a gyerekeket a tanulásra és az önkifejezésre. Engedd, hogy gyermeked fantáziája kilőjön az űrbe ezzel az élénk, kalandos ceruzával!  Jellemzők:  - Űrhajós figura a ceruza tetején - Tolóbetétes mechanizmus – nem igényel hegyezést - Színes, többféle változatban kapható - Ideális iskolába, otthonra vagy ajándéknak - Strapabíró, gyerekbarát kialakítás", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-the-littlies-tolobetetes-ceruza-urhajos-tobbfele-1-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06290", "title": "Luna: Street Racer 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-2-rekeszes-toltott-tolltarto-street-racer.webp", "desc": "Versenyre fel! A Luna: Must 2 rekeszes töltött tolltartó Street Racer dizájnnal igazi sebességélményt visz az iskolapadba. Ez a látványos és vagány tolltartó tökéletes választás minden kisautó-rajongó számára, aki nemcsak a versenypályákon, de a tanulásban is a legjobb akar lenni. A sportautós grafika, a 23-as rajtszám, a füstölő gumik és a kockás zászlók hangulata lendületet ad a mindennapoknak.  A tolltartó két külön cipzáras rekeszt rejt, amelyekben minden fontos iskolai felszerelés átláthatóan és biztonságosan helyet kap. A szett teljesen felszerelve érkezik, így megtalálható benne: toll, ceruza, radír, hegyező, vonalzók, zsírkréták és filctollak is – vagyis minden, amire egy kisiskolásnak szüksége lehet, egy helyen és stílusosan.  A 15x5x21 cm-es méretének köszönhetően könnyen elfér az iskolatáskában, miközben elég helyet biztosít a mindennapi taneszközök számára. A tolltartó tartós poliészter anyagból készült, ami kiválóan bírja a mindennapos iskolai használatot. A cipzárak erősek, strapabírók és könnyen kezelhetők még kisebb kezek számára is.  Ajándéknak is szuper választás, legyen szó iskolakezdésről, születésnapról vagy csak egy kis meglepetésről – garantáltan mosolyt csal a sebesség szerelmeseinek arcára!  Jellemzők:  - Sportautós „Street Racer” dizájn 23-as rajtszámmal - 2 cipzáras rekesz a rendszerezett tárolásért - Teljesen felszerelt: toll, ceruza, radír, hegyező, vonalzók, zsírkréták, filcek - Strapabíró, könnyű poliészter anyag - 2 rekeszes - Méret: 15x5x21 cm – ideális kisiskolásoknak", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-street-racer-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}