{"items": [{"id": "J93470", "title": "Science & Play: Repülők és helikopterek 10 az 1-ben szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50811-clementoni-science-and-play-repulok-es-helikopterek.webp", "desc": "A Mechanics Laboratory - Repülőgépek és helikopterek egy lenyűgöző tudományos készlet, amely lehetővé teszi a repülési mechanizmusok lenyűgöző világának felfedezését és kísérletezését.  Ez a készlet egy valóságos kapu a repülőgépek és helikopterek aerodinamikai titkaiba. A gyerekek lehetőséget kapnak több mint 10 különböző összeszerelhető modell létrehozására, és ehhez több mint 200 komponens áll rendelkezésre, beleértve rudakat, gondolákat, paneleket, légcsavarokat, lánckerekeket, szíjtárcsákat és univerzális csuklókat.  A készlet nemcsak a modellek összeszerelését teszi lehetővé, hanem gazdag információt is kínál a repülés történetéről és alapelveiről. Az illusztrált kézikönyv segítségével a gyerekek lépésről lépésre megtanulhatják, hogyan hozzanak létre különböző repülőgép- és helikoptertípusokat, és miként működnek azok alapelvei.  Ez a készlet garantáltan órákig tartó szórakozást nyújt, miközben a gyerekek felfedezik a repülés világát, és saját repülőgépeket és helikoptereket hoznak létre. Ezen kívül, a tudományos kísérletek során a gyerekek fejleszthetik kreativitásukat és problémamegoldó képességüket is. A Mechanics Laboratory - Repülőgépek és helikopterek kiváló választás minden olyan gyerek számára, aki érdeklődik a repülés és a mechanika iránt, és szívesen mélyed el a tudomány világában.  Jellemzők: - Science & Play játékszett - Repülők és Helikopterek - részletes útmutatóval - több mint 200 építőelem - kiváló minőség - 8 éves kortól", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-repulok-es-helikopterek-10-az-1-ben-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93840", "title": "Playmonster: 5 másodperc 3 válasz mini változat - Popkultúra", "img": "https://www.jatekshop.eu/upload_files/products/5masodperc-3valasz-mini-popkultura-pm62355.webp", "desc": "Az „5 másodperc 3 válasz” társasjáték mini változata egy igazán izgalmas és pörgős játék, amely a popkultúra világába merít. A játék a kihívást és a szórakozást tökéletesen ötvözi, így a játékosok egyaránt élvezhetik a versengést és a tanulást. A játékban található 180 feladvány a popkultúra különböző területeit öleli fel, így garantáltan nem fog unatkozni senki. A játék menete a következő: a játékosoknak mindössze 5 másodpercük van három választ adni egy-egy kérdésre. Az idő szorítása miatt a játékosoknak gyorsan és ügyesen kell gondolkodniuk, amely sok nevetést és érdekes pillanatot szül. A mellékelt időmérő pontosan mért 5 másodperces intervallumokat biztosít, így minden játékosnak egyenlő esélye van bizonyítani. A játék 8 éves kortól ajánlott, így a fiatalabb korosztály számára is remek szórakozást kínál, ugyanakkor a felnőttek is élvezettel vehetnek részt a kvízjátékban. A mini változat kiválóan alkalmas utazáshoz is, hiszen kis helyen elfér, és bárhová magaddal viheted.  Jellemzők: - 5 másodperc 3 válasz társasjáték - Popkultúra kérdések - Mini változat - 1 db időmérő - 180 db feladvány - 8 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymonster-5-masodperc-3-valasz-mini-valtozat-popkultura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93867", "title": "Sycomore Artissimo Manga színező - Fiú hősök", "img": "https://www.jatekshop.eu/upload_files/products/artissimo-manga-szinezo-fiu-hosok-crea047.webp", "desc": "A Manga színező kit fiú hősök témában nyújt kreatív szórakozást mindazoknak, akik rajonganak a manga művészetért. A csomag 10 részletesen kidolgozott képet tartalmaz, amelyek izgalmas fiú hősöket ábrázolnak, megadva ezzel a rajongóknak az alkotás örömét. A mellékelt nyolc különböző színű filc lehetővé teszi a gyerekek számára, hogy gazdag és változatos színpalettát használjanak, miközben a képeket életre keltik. Az útmutató hasznos tippeket és technikákat kínál a színezéshez, segítve a fiatal művészeket abban, hogy a lehető legjobb eredményt érjék el alkotásaikban. Az útmutató segít a gyerekeknek abban is, hogy megértsék a színárnyalatokat és a színharmóniát, így fejlődhet a színérzékük és a művészi kifejezőképességük.  Jellemzők: - Manga színező - Fiú hősök - 8 filc - 10 kép - Útmutató", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-artissimo-manga-szinezo-fiu-hosok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93887", "title": "Disney Raya játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/raya-figura-11500.webp", "desc": "A Bullyland gyűjteményében megjelenik a lenyűgöző és részletgazdagon kidolgozott Raya figura, amely a műanyag játékfigurák között kiemelkedő minőséget képvisel. Raya, a karakter, aki a hősies és kalandvágyó hercegnők új generációját képviseli, kiválóan alkalmas arra, hogy az ifjú fantáziák szárnyra keljenek. Ez a figura kézzel festett, ezáltal minden egyes darabja egyedi, és a karakter valódi lényegét tükrözi. A kézzel festett részletek kidolgozása és a színek hűsége élethűvé teszik a figurát, mintha csak Raya lépne ki a meséből a valóságba. A PVC anyaghasználat biztosítja a figura hosszú élettartamát és strapabíróságát, és mivel nem tartalmaz veszélyes vegyületeket, a gyerekek biztonságban lehetnek játék közben. A játék figura hűen reprodukálja Raya karakterét, lehetségessé téve a gyermekek számára, hogy kreativitásukat és képzelőerejüket szabadon használják, miközben elmerülnek a karakter izgalmas világában.   Jellemzők: - Bullyland játékfigura - Raya figura - Részletgazdagon kidolgozott  - Kézzel festett - Anyaga: PVC - Mérete: kb 10 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-raya-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93797", "title": "Konyhai játékszett bőröndben fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/konyhai-szett-borondben-000622470.webp", "desc": "Ebben a kiváló minőségű műanyagból készült konyhai játékszettben minden kis séf megtalálja a számára szükséges eszközöket! A készlet egy kék színű, összecsukható bőröndben található, amely könnyedén hordozható, így a játék bárhová magatokkal vihető, legyen szó akár egy baráti látogatásról vagy egy családi kirándulásról.  A bőrönd kinyitása után egy teljesen felszerelt kis konyha tárul a gyerekek elé, ahol minden szükséges eszköz megtalálható a főzéshez és sütéshez. A műanyag játékok biztonságosak, és ideálisak a gyerekek kreativitásának és kézügyességének fejlesztésére. Ez a konyhai játékszett tökéletes ajándék minden kis séf számára, akik szeretnének elmerülni a főzés és sütés világában, miközben biztonságban játszanak. A készlet 3 éves kortól ajánlott, így a legfiatalabbak is élvezhetik a konyhaművészet varázsát.  Jellemzők: - Konyhai játékszett - Kék színű összecsukható bőröndben - Hordozható  - Mindennel felszerelt - Fénnyel és hanggal - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-jatekszett-borondben-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93945", "title": "Mate It Real: Csillogó parti körmök játékszett", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-csillogo-parti-kormok-mir2467.webp", "desc": "Találd meg a körmeidben rejlő ragyogást a Make It Real köröm készítő szettel! Ez a készlet mindent tartalmaz, amire a tökéletes, csillogó körmök elkészítéséhez szükséged lehet. A csomag központi eleme a Sparkle Spinner, egy különleges eszköz, amely lehetővé teszi, hogy egyenletesen és precízen vidd fel a csillogó színeket a körmeidre. Választhatsz az öt csillogó szín közül, melyek között mindenki megtalálja a számára legmegfelelőbb árnyalatot.  A Sparkle Primer segít abban, hogy a csillogó színek tartósak és fényesek maradjanak, míg az átlátszó körömlakk tökéletes befejezéséül szolgál a művészeti alkotásodnak. A készlet tartalmaz egy ecsetet a precíz és egyenletes felvitelhez, valamint egy matricalapot a kreatív és egyedi minták készítéséhez. A mellékelt használati utasítás lépésről lépésre vezet végig a folyamaton, így még a kezdők számára is egyszerű és könnyen követhető. A Make It Real Köröm Készítő készlettel gyorsan és egyszerűen készíthetsz szemkápráztató, csillogó körmöket, amelyek minden pillanatban kitűnnek és megcsillognak. Fedezd fel a köröm művészetét és ragyogj a Make It Real szériával!  Jellemzők: - Make It Real széria - Köröm készítő - 1 Sparkle Spinner - 5 csillogó szín - 1 üveg Sparkle Primer - 1 üveg átlátszó körömlakk - 1 ecset - 1 db matricalap - Használati utasítás", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmate-it-real-csillogo-parti-kormok-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94004", "title": "Napos tengerpart 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25741-clem-napos-tengerpart.jpg", "desc": "A Clementoni Napos tengerpart 104 darabból álló puzzle egy szórakoztató játék, amely egy napos tengerparti jelenetet ábrázol. A kirakott képen egy vidám kutyus látható a tengerparton, amint egy napernyő alatt élvezi a napsütést.  Ez a puzzle a Clementoni Supercolor Puzzle sorozat része, amely kifejezetten a gyerekek számára készült. Segít fejleszteni a kézügyességet és a megfigyelőképességet, miközben élvezetes és szórakoztató kihívást kínál. Az élénk színek és a részletes illusztrációk a gyerekek figyelmét is lekötik.  A Clementoni puzzle-k kiváló minőségű, tartós anyagokból készülnek, így hosszú ideig élvezhetők. Az egyedi nyomtatási technika biztosítja, hogy a képek mindig szépek, élénkek és fényesek legyenek, ami tovább fokozza a játékélményt.  A kirakott kép mérete 48,5 x 33,5 cm, ami ideális méretű a könnyű kezelhetőséghez. A Napos tengerpart puzzle remek választás lehet a kikapcsolódáshoz, és együtt töltött időhöz a családban vagy barátokkal.  Jellemzők: - Napos tengerpart - 104 db-os puzzle  - Supercolor kollekció - kirakott kép mérete: 48,5x33,5cm - kiváló minőség", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapos-tengerpart-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94662", "title": "WOW Generation: Deluxe nagy karkötőkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-diy-deluxe-karkotokeszito-szett.webp", "desc": "Készíts lélegzetelállító karkötőket a WOW Generation Deluxe nagy karkötőkészítő szettel! A dobozban több mint 125 darab kiegészítőt találsz, melyekkel különleges és egyedi karkötők készíthetőek. A csomagban megtalálhatóak a színes zsinórok, melyekre felfűzhetőek a betűvel díszített kockák és színes elválasztó korongok, vagy a gyöngyök, de az 5 különleges medál egyike is fehasználgható tetszés szerint. A WOW Generation játékok bevezetik a gyerekeket a divat világába és káprázatos alkotásokat készíthetnek vele a kicsik.   Jellemzők: - WOW Generation: Deluxe nagy karkötőkészítő szett - több mint 125 darabos - 5 különleges medál - Zsinórok - Betűkockák - Elválasztó korongok - Gyöngyök", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-deluxe-nagy-karkotokeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94902", "title": "Mancs Őrjárat A Szuperfilm: Pup Squad Racers Chase minifigura járművel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancso-mighty-movie-pup-squad-racers-chase-20142215.webp", "desc": "A Mancs Őrjárat legújabb kalandjaihoz érkezett a  Pup Squad Racers  széria, amelynek egyik tagja Chase, amelyet a Spin Master alkotott meg. Chase, a bátor rendőrkutya most egy vadonatúj, szuperhős szerelésben és saját versenyautójával érkezik, hogy bebizonyítsa: nincs lehetetlen feladat a Mancs Őrjárat számára. A részletgazdag kék jármű és a különleges felszereléssel ellátott Chase figurája igazi izgalmat visz a gyerekszoba minden percébe. Az autó mérete tökéletes a kicsi kezek számára, és a guruló kerekeknek köszönhetően Chase száguldhat a kalandok felé.  Jellemzők: - Chase minifigura szuperhős szerelésben - Részletgazdag kidolgozás - Mancs Őrjárat A Szuperfilm által inspirált - Serkenti a kreatív játékot és a fantáziát", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-pup-squad-racers-chase-minifigura-jarmuvel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95767", "title": "One Piece anime 1000db-os compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-one-piece-39921.webp", "desc": "Keltsetek életre egy izgalmas anime pillanatot a One Piece 1000 darabos compact puzzle-jével! Ez a gazdag színvilágú és részletes kirakós a Clementonitól az egész családnak remek szórakozást ígér, miközben Monkey D. Luffy és a kalózok izgalmakkal teli világát fedezhetitek fel. Ez a kirakós különösen élvezetes lesz a stratégiai gondolkodást és a türelem fejlesztésére, valamint segít megerősíteni a családi kötelékeket a közös játék során. A dobozban található poszter a puzzle összeállításának praktikus segítője, és egyben a kész művet is megcsodálhatjátok, ha úgy döntötök, hogy dekorációként helyezitek ki otthonotokban.  Jellemzők:  - Eleven színek és gazdag részletek a One Piece világából - Serkenti a kognitív képességeket és a türelmet - Kiváló szórakozási lehetőség minden korosztálynak - Tartós, magas minőségű anyaghasználat - Méret: 50x70 cm, poszterrel együtt a csomagban", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fone-piece-anime-1000db-os-compact-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96403", "title": "Színező szett 65db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/szinezo-szett-45181.webp", "desc": "Ez lehet minden kisgyermek számára a kezdőcsomag a színezéshez. Ebben a 65db-os Carioca színező szettben minden eszköz megtalálható, ami egy gyereknek szükséges lehet, hogy valódi műalkotásokat hozzon létre! Minden megtalálható, ami a kreativitás szárnyalásához kell: élénk színek és változatos eszközök várnak a gyermeked képzeletének megvalósításához. A színes ceruzák tökéletesek finom vonalakhoz, míg a filctollak bátor színkombinációkhoz. A csomag része két HB grafitceruza is, amelyek ideálisak az első vázlatokhoz. A két radír segítségével a hibák könnyedén korrigálhatók, így a kis alkotóknak nem kell félniük az újrakezdéstől. A Carioca színező szettben minden eszköz megtalálható, ami egy gyereknek szükséges lehet, hogy valódi műalkotásokat hozzon létre.  Jellemzők: - Színező szett - 65 db-os szett - 30 db színes ceruza - 30 db filctoll - 2 db HB grafit ceruza - 2 db radír - 1 db hegyező - Minőségi anyagok: tartós és intenzív színek - Készségfejlesztő", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezo-szett-65db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96232", "title": "Happy World: Szívecskés fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkl228056-huanger-szivecskes-furdojatek-3.webp", "desc": "Fürdés időt kicsiknek lehet az egyik legvidámabb pillanat a nap során, és ezek a fürdőjátékok még szórakoztatóbbá tehetik ezt az élményt! A színes és interaktív játékok nemcsak arra ösztönzik a gyerekeket, hogy jól érezzék magukat a vízben, hanem fejlesztik a kézügyességet, a színek felismerését és a kreativitást is.   Ehhez hoztuk el ezt a szuper szívecskés fürdőjátékot, ami feltöltés után vizet spriccel magából, ami remekül szórakoztatja majd a legkisebbeket a fürdés alatt, így mindig egy vidám és várt dolog lehet a fürdés számára.   Jellemzők: - fürdőjáték - vidám szívecskés megjelenés - kiváló minőség - strapabíró kivitelezés", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-szivecskes-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96317", "title": "Music World: Elefántos toronyépítő játék hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl666149-elefantos-toronyepito-funkcioval-0.webp", "desc": "Az Elefántos toronyépítő játék hanggal egy izgalmas és interaktív játék, amely garantáltan leköt és szórakoztatja a kisgyermekeket! A játék egy gömb alakú alapra épül, melyen öt különböző tapintású karika található. Ezeket a karikákat a megfelelő sorrendben helyezve az alapra, egy színes tornyot lehet építeni.  Az elefánt, mely a játék tetején ül, aranyos megjelenésével és mozgásával azonnal magára vonja a gyerekek figyelmét. Emellett a játék hanghatásokkal is rendelkezik, így amikor a karikákat helyezik a helyükre, vagy éppen leomlik a torony, hangokkal kísért élményben lehet részük.  Ez a játék nemcsak segíti a gyerekek kézügyességének és logikai készségeinek fejlődését, hanem ösztönzi a kreativitást és a problémamegoldó képességet is. A hanghatásokkal kiegészítve pedig még izgalmasabbá teszi a játékélményt, és hosszú órákon át tartó szórakozást nyújt a kicsiknek. Legyen ez a vidám elefántos toronyépítő játék az új kedvence a gyermekednek, és élvezzétek együtt az építés izgalmas pillanatait!  Jellemzők: - Elefántos toronyépítő - hanggal - színes kivitelezéssel - kiváló minőség", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-elefantos-toronyepito-jatek-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96087", "title": "Pöttyös mintázatú gumilabda 23cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/pottyos-gumilabda-23cm-tobbfele-mko820406.webp", "desc": "A játék sosem lesz már ugyanaz ezekkel a pöttyös mintázatú, 23 cm-es gumilabdákkal, amelyek négy különböző színben pompáznak és amelyek vidámságot hoznak a játékba! A látványos és szórakoztató labdák tökéletesek mindenféle játékhoz, legyen az a strandon röplabda, a kertben labdarúgás vagy akár a szülinapi partik elmaradhatatlan kelléke. A labdák megfelelő méretűek a kis kezek számára is, így a gyerekek könnyen dobálhatják, pörgethetik és rugdoshatják őket. A tartós anyag és a vidám pöttyös minta garantálja, hogy ezek a labdák a kedvenceitek lesznek, és hosszú ideig élvezhetitek a játékot velük. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 23 cm-es pöttyös gumilabda - Négy vidám színben kapható: kék, zöld, rózsaszín és lila - Ideális a különböző szabadtéri játékokhoz - Tartós anyagból készült a hosszú élettartam érdekében", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpottyos-mintazatu-gumilabda-23cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96118", "title": "Mintás műbőr focilabda 14cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mubor-focilabda-23cm-tobbfele-valtozat-mks052747.webp", "desc": "Ezek a modern dizájnnal ellátott, 14 cm átmérőjű műbőr focilabdák tökéletes választás minden kis futballista számára! Szemet gyönyörködtető, élénk színek és dinamikus minták jellemzik őket, ami garantáltan magára vonzza a figyelmet a pályán vagy a parkban. A labdák strapabíró műbőr anyaga ellenáll a rendszeres használatnak és az időjárás viszontagságainak. A kényelmes fogás és az ideális méret révén a gyermekek könnyedén tarthatják kontroll alatt a labdát és fejleszthetik a labdaügyességüket. A labdák nem csak a szabadban, hanem beltéren is ideálisak, így esős napokon sem kell lemondani a futballról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 14 cm átmérő, ideális méret a gyerekek számára - Strapabíró műbőr anyag - Színes és dinamikus minták - Beltéri és kültéri használatra egyaránt alkalmas - Fejleszti a labdavezetési készségeket és a testügyességet", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmintas-mubor-focilabda-23cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96593", "title": "Móra: Zdeněk Miler - Kisvakond kirakós könyve", "img": "https://www.jatekshop.eu/upload_files/products/mo4641-mora-kisvakond-kirakos-konyve.webp", "desc": "A  Kisvakond kirakós könyve  egy vidám és interaktív könyv, amely Kisvakond és barátai kalandjairól szól. A könyvben négy rövid történet található Kisvakondról, Kisegérről, Süniről és Nyusziról. Ezekhez a történetekhez kapcsolódnak kirakósok, amelyek segítségével a gyerekek részt vehetnek a történetek alakulásában és újra megújíthatják azokat.  Minden kirakós 9 darabból áll, így könnyen kezelhetők és összerakhatók a kisgyermekek számára. A kirakósok alatt rejtett képek is vannak, amelyek további érdekes részleteket rejtenek el a gyerekek számára. Ezáltal a könyv nemcsak olvasásra ösztönzi a gyerekeket, hanem fejleszti a finommotoros készségeket és a képzeletüket is.  A könyv keménytáblás kötése és kompakt mérete (145 x 145 x 20 milliméter) miatt tartós és könnyen kezelhető, ideális az apró kezek számára. Ajánlott korosztály: 3 év felettiek számára. A Kisvakond kirakós könyve kiváló választás lehet azoknak a szülőknek és gyerekeknek, akik szeretik a játékos és interaktív olvasmányokat.  A könyv magyar nyelvű.  Jellemzők: - Kisvakond kirakós könyve - verseskönyv - 10 oldalas - keménytáblás - mérete: 14,5x14,5x2cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-kisvakond-kirakos-konyve.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96623", "title": "Móra: Mancs Őrjárat - Chase és barátai matricázz számok szerint foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4227-mora-mancs-orjarat-matricazz.webp", "desc": "A  Mancs Őrjárat - Chase és barátai  matricázz számok szerint foglalkoztatókönyv olyan izgalmas és kreatív elfoglaltságot kínál a gyermekeknek, amely garantáltan leköti őket és örömmel tölti el őket.   A könyvben a számok alapján könnyen helyükre kerülő matricákat használva hat látványos kép alkotható meg, amelyeket akár poszterként is fel lehet használni a gyerekszobában vagy más helyiségekben.  A könyvben található feladatok segítenek a gyermekeknek fejleszteni a számolási készségeiket, miközben szórakoznak és alkotnak. A matricázás folyamata könnyed és élvezetes, így a gyerekek örömmel fogják végigcsinálni az összes feladatot. A látványos képek és a matricák segítenek fejleszteni a kisgyermekek kézügyességét és kreativitását is.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Chase és barátai - Matricázz számok szerint foglalkoztatókönyv - 14 oldal - puha kötés - mérete: 21,6x28x0,2cm  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-chase-es-baratai-matricazz-szamok-szerint-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96656", "title": "Móra: Balázs Ágnes  - Mesélő ABC mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2683-mora-meselo-abc.webp", "desc": "A  Mesélő ABC  könyv Balázs Ágnes tollából származik, és kifejezetten arra összpontosít, hogy a gyerekek szórakoztató módon sajátítsák el a magyar ábécé betűit. A különleges betűformákhoz kapcsolódnak mesefigurák, amelyek segítenek a gyerekeknek megjegyezni és megérteni a betűket. Minden betűhöz egy-egy mese társul, amely egy adott hangzót emel ki és gyakoroltatja annak felismerését és kiejtését.  A könyvnek keménytáblás kötése van, ami tartóssá és könnyen kezelhetővé teszi az apró kezek számára. Az oldalakon található rajzok és színek segítik a vizuális érzékelést és az asszociációt, ami hozzájárul a gyorsabb és hatékonyabb tanuláshoz.  A  Mesélő ABC  nemcsak az ábécé betűinek elsajátítását segíti elő, hanem a mesék révén készteti a gyerekeket a kreatív gondolkodásra és a képzelőerő fejlesztésére is. Ideális választás a 3 évesnél idősebb gyermekeknek, akik éppen megismerkednek az olvasás alapjaival.  A könyv magyar nyelvű.  Jellemzők: - Balázs Ágnes - Mesélő ABC - 48 oldalas - keménytáblás - 20,2x27x1,1cm  A TERMÉK NYELVE: MAGYAR", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-balazs-agnes-meselo-abc-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96723", "title": "Móra: Vuk első vadászata lapozó - felújított kiadás", "img": "https://www.jatekshop.eu/upload_files/products/mo4617-mora-vuk-elso-vadaszata.webp", "desc": "Vuk első vadászata  egy felújított kiadású lapozókönyv, amelyben Vuk, a kisróka életének izgalmas pillanataiba csöppenhetünk bele. A történetben Vuk nagybátyjával, Karakkal együtt vadászni indul, és hamarosan egy vadkacsát fog el. Ám boldogságukat árnyék veti, amikor Sut, a farkatlan róka megjelenik, és követeli a zsákmányt. Vajon sikerül Vuknak elkergetnie őt, és bátorsága felülmúlja-e a korát?  Máli Csaba illusztrációi színessé és élettelivé teszik ezt a klasszikus történetet, amely ideális választás a legkisebbek számára, akik szeretnének belemerülni Vuk izgalmas világába. A lapozó formátum könnyen kezelhetővé teszi a könyvet, és lehetővé teszi, hogy a gyerekek interaktívan vegyenek részt a történetben.  A könyv magyar nyelvű.  Jellemzők: - Vuk első vadászata  - felújított kiadás - mérete: 22x15x0,8cm - 12 oldalas - keménytáblás lapozó  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-vuk-elso-vadaszata-lapozo-felujitott-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98057", "title": "Szupercsapat! - társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szupercsapat-tarsasjatek.webp", "desc": "A  Szupercsapat!  egy izgalmas és pörgős pakliépítős társasjáték, amelyet az Év játéka díjjal is elismertek, és nagyobb társaságok számára is kiválóan alkalmas. Ebben a játékban a résztvevők egy parkban zajló bajnokság résztvevőiként mérik össze tudásukat, ahol mindenki saját, egyedi csapatot állíthat össze a győzelem érdekében.  A játék során a játékosok különböző képességű karaktereket és sportolókat válogathatnak csapatukba, melyekkel aztán különféle párbajokban vesznek részt. Minden csapat tagjának különleges képességei vannak, melyeket taktikusan kell kihasználni a verseny során. A győzelemhez nemcsak az erő és ügyesség, hanem a stratégiai gondolkodás és a csapatösszetétel is kulcsfontosságú.  A  Szupercsapat!  további vonzereje, hogy kombinálható a  Szupercsapat! – Strandkupa  játékkal, így akár 16 fős nagy bajnokságokat is szervezhetünk, amely még több izgalmat és kihívást kínál a résztvevőknek. Ez teszi lehetővé, hogy nagyobb baráti társaságok vagy családok is élvezhetik a játékot, és versenghetnek egymással a park legütősebb csapatának címéért.  Ha szereted a dinamikus és interaktív társasjátékokat, ahol a csapatépítés és a taktikai döntések döntő szerepet játszanak, a  Szupercsapat!  tökéletes választás a számodra.  Jellemzők: Év játéka díjas pakliépítős társasjáték Nagyobb társaságoknak is ideális, akár 16 fő részvételével Egyedi csapatépítési lehetőségek a karakterek és sportolók széles választékával Kombinálható a  Szupercsapat! – Strandkupa  játékkal Fejleszti a stratégiai gondolkodást és a csapatmunka készségeket Játékidő: 45-60 perc Játékosok száma: 1-8 fő A játék magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszupercsapat-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}]}