{"items": [{"id": "J91231", "title": "Peppa malac 3D-s hologramos 13db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/482728-peppa-hologramos-matrica-szett.webp", "desc": "Ha szereted a Peppa malac rajzfilm sorozatot, akkor biztosan örülni fogsz ennek a matrica szettnek, amelyet a Peppa rajongóinak készítettek. A csomag 13 db matricát tartalmaz, amelyek mindegyike a kedvenc Peppa malac karaktereidet ábrázolja, beleértve Peppa-t, George-ot és még sok más szereplőt. Ezek a matricák nemcsak kiváló minőségűek, hanem 3D-s kivitelezéssel is rendelkeznek, ami nagyobb mélységet ad az ábrázolt karaktereknek, és élethűbbnek tűnnek. Emellett a matricák különleges hologramos hatást mutatnak, ami azt jelenti, hogy a kép két képet mutat, attól függően, hogy milyen szögből nézzük őket. A matricák csillogó felülete különleges fényjátékot ad nekik, amely még jobban kiemeli a karakterek részleteit. A matricák kiváló minőségű anyagokból készültek, ami azt jelenti, hogy ellenállnak a kopásnak és a szakadásnak, így hosszú ideig élvezheted ezeket a matricákat a gyűjteményedben. A matricák könnyen ragaszthatóak, így bármilyen felületre felragaszthatod őket.  Jellemzők: - Peppa malac matrica szett - 13 db matricával - 3D-s kivitelezés - hologramos - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-3d-s-hologramos-13db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91502", "title": "Faber-Castell: RollOn pöttyös dupla tartályos hegyező kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/183910-faber-hegyezo.webp", "desc": "Ez a dupla lyukú tartályos hegyező RollOn pöttyök egy minőségi és praktikus hegyező, amely az egyszerű és tiszta hegyezés élményét nyújtja, valamint a Faber-Castell minőségét nyújtja. Ergonómikus formájának és tekerhető tetőjének köszönhetően kényelmesen használható, miközben megakadályozza a hulladék kihullását. A hegyező minden grafit és színes ceruzaformához alkalmas, legyen az standard, jumbo méretű ceruza vagy zsírkréta. A fenntartható utántöltési megoldás révén a cserélhető hegyezőegység lehetővé teszi a hosszú távú használatot és a környezettudatos választást. A kiváló minőségű élezőpenge Németországban készült, garantálva a hegyező tartósságát és a precíz élezést. A hegyező elérhető éjfekete és mélykék színben, amelyek közül választható a megjegyzésben.  Jellemzők: - Ergonómikus forma - A tekerhető tető megakadályozza a hulladék kihullását. - Alkalmas minden népszerű grafit és színes ceruzaformához: standard és jumbo, illetve zsírkrétához is - Fenntartható utántöltési megoldás a cserélhető hegyezőegységen keresztűl - A kíváló minőségű élezőpenge Németországban készült - Szín: éjfekete, mélykék", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-rollon-pottyos-dupla-tartalyos-hegyezo-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75011", "title": "3 db-os tollaslabda szett fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/mkl555548-3dbos-tollaslabda-szett.png", "desc": "A tollaslabda a kedvelt játék a barátokkal és családdal, és kiváló módja annak, hogy aktív időtöltést töltsünk el a szabadban. Ehhez hoztuk el ezt a tollaslabda szettet, hiszen sosem árt ha van utánpótlás. A szett tartalmaz három fehér színű tollaslabdát, amelyeket könnyen el lehet ütni majd az ütővel és színes mintával vannak ellátva az ütő felületén. Ez a színes minta nem csak szép és dekoratív, hanem segít az ütő felületének könnyebb azonosításában és az ütő pontosabb kezelésében is. A tollaslabda szett ideális ajándék minden olyan ember számára, aki szeret kikapcsolódni és szórakozni barátaival és családjával. A fehér tollaslabdák kiváló minőségű anyagokból készültek, így tartósak és hosszú élettartamúak. A tollaslabdák könnyen repülnek, ami lehetővé teszi a gyors és szórakoztató játékot. A tollaslabda szett könnyen hordozható, és könnyen elfér egy kisebb táskában vagy hátizsákban is, így bármilyen helyen könnyedén elérhető és használható.  Jellemzők: - tollaslabda szett - 3 db -os kiszerelés - fehér szín - könnyű használat - mérete: 7x5cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-db-os-tollaslabda-szett-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91564", "title": "Játszd újra az 1970-es foci VB döntőt! Brazília-Olaszország gombfoci szett ajándék csapattal", "img": "https://www.jatekshop.eu/upload_files/products/jatszd-ujra-1970-es-brazilia-olaszorszag-foci-vb-gombfoci-csapat-szett.webp", "desc": "Az 1970-es foci világbajnokság döntőjét Mexikóban, a Mexikóvárosi Estadio Azteca stadionban rendezték, június 21-én. A döntőt Brazília és Olaszország játszotta, amelyek közül mindkettő korábban már nyert világbajnokságot. A mérkőzés eleje kiegyenlített volt, és az első félidőben Roberto Boninsegna góljával az olaszok egyenlítettek Pelé korai találata után. Az 1-1-es döntetlen állás miatt a mérkőzés a második félidőben dőlt el. A második félidőben a brazil csapat kiváló teljesítményt nyújtott, és három gólt szerzett az olaszok hálójába, Gerson, Jairzinho és Carlos Alberto révén, ezzel 4-1-re megnyerve a mérkőzést. Ez volt Brazília harmadik világbajnoki címe, és ezzel megkapták a Jules Rimet-trófeát végleges tulajdonba. A mérkőzés és a torna emlékezetes Carlos Alberto fantasztikus góljáról, Pelé zsenialitásáról, és a brazil  samba foci  lenyűgöző bemutatásáról. Ezzel a nagyszerű gombfoci szettel a meccs újra eljátszható és most még ajándék matricákat is tartalmaz a csomag.  Jellemzők: - Játszd újra gombfoci szett! - 1970-es Brazil VB csapat - 1970-es Olasz VB csapat - Ajándék csapat matricák - 4db labda", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszd-ujra-az-1970-es-foci-vb-dontot-brazilia-olaszorszag-gombfoci-szett-ajandek-csapattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74784", "title": "RC Távirányítós rendőr kisbusz fény és hang effektekkel 1:18-as méretarány 20cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-rendorauto-fennyel-hanggal.webp", "desc": "Szerezz be gyermeked számára egy nagy méretű, 1:18-as méretarányú 20cm hosszú rendőrségi furgont amely távirányítóval vezérelhető és nagy hasznát veheti az otthoni játékbirodalmában. A sík terepre tervezett kerekek gördülékenyek és a távirányító segítségével gyermeked egy szempillantás alatt vezetheti a megfelelő területre a járgányt, ahol segítségre szoruló bajbajutottak vannak. Az autó akkumulátorral rendelkezik amelyet egy USB kábel segítségével könnyedén feltölthetsz, majd indulhat is a játék. Nagy méretének és kiváló fordulóképességének köszönhetően jól kormányozható a távirányító gombjai segítségével.   Jellemzők:  - RC Távirányítós rendőrautó kisbusz - Fény és hang effektekkel - 1:18-as méretarány - Hosszúság: 20cm - Anyaga: Fém, műanyag - 1,2V-os USB kábellel tölthető akkumulátor (tartozék) - Távirányító elemszükséglet: 2db AA ceruzaelem", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-rendor-kisbusz-feny-es-hang-effektekkel-118-as-meretarany-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91670", "title": "Ars Una: Think Pink gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-a4-fuzetbox-50852857.webp", "desc": "Nincsen gyerek amelyik ne örvendene az olyan ajándékoknak, amelyek külseje, burkolata különleges festéssel rendelkezik. Ez a kékes-szürke füzetbox, a szín kombinációkon kívül 3 cicát is tartalmaz elülső oldalán akik nagy szemekkel figyelik, hogy mit teszel a doboz belsejébe. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítás egy hét milliméter széles, erős gumi pánttal lett kiegészítve, ami rögzíti a fedelet. Ebbe a füzetboxba legfeljebb A/4-es méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - Kemény, vastag karton anyagból - Erős gumipánttal zárható - Díszített belső - Mérete: 23 x 33 x 4,5 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-gumis-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91652", "title": "Ars Una: Age of the Titans egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-titans-egylapos-orarend.webp", "desc": "A dinoszaurusz imádók számára is megérkezett a tökéletes órarend, amelyre ilyen ősi állatok lettek felrajzolva. A színeken és rajzokon kívül, még a téglalapok is ilyen ókori dizájnnal lettek megszerkesztve, mintha kődarabok lennének, amelyre az óráidat írhatod fel. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomó papírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91726", "title": "St.Right Dark Game kétrekeszes iskolatáska, hátizsák 39x30x18cm", "img": "https://www.jatekshop.eu/upload_files/products/653933-stright-dark-game-hatizsak-2.webp", "desc": "A Dark Game fekete-zöld iskolatáska a stílus és a funkcionalitás tökéletes kombinációját nyújtja. Ez a modern táska ideális választás minden olyan diák számára, aki szereti a letisztult megjelenést és a praktikus tárolási lehetőségeket. A Kényelem és biztonság részlegen a SOW (System of Interior Organization) rendszer a táskában hatékonyan szervezi az elemeket, hogy minden könnyen megtalálható legyen. A kontúros párnázott hátrész kényelmet nyújt a hosszabb ideig tartó hordozás során, míg az állítható hosszúságú puha nadrágtartó és a mellkasi heveder stabil pozíciót biztosítanak a táskának a gyermek hátán. A táska két fő rekesze és két belső rekesze elegendő helyet biztosít a könyvek, füzetek és egyéb iskolai felszerelések elhelyezéséhez. Az elasztikus hálós oldalzsebek lehetővé teszik a kulacs vagy más kisebb tárgyak könnyű tárolását és hozzáférését. A szervező kulcstartó pedig praktikus helyet biztosít a kulcsok vagy más apró tárgyak számára. A táska vízálló anyagból készült, amely megvédi a tartalmat a nedvességtől. A fényvisszaverő elemek pedig biztonságosabbá teszik a gyermek utazását a sötétben vagy rossz látási viszonyok között. Biztosítsd a gyermekednek a kényelmet és a biztonságot ezzel a stílusos és funkcionális táskaival!  Jellemzők: - Dark Game mintás iskolatáska - anatómiai iskolatáska - kényelmes kialakítás - kulacstartóval - cipzáras zsebek - mérete: 39x30x18cm", "price": 27690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dark-game-ketrekeszes-iskolataska-hatizsak-39x30x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91909", "title": "Lengemesék Fekete Péter kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/lengemesek-fekete-peter-kartyajatek-713854.webp", "desc": "Ez egy csodálatos játék, mivel a Fekete Péter kártyajátékról mindenki hallott, ezen kívül pedig a kártyákon a Lengemesék szereplőivel találkozol, ők lettek ezekre felfestve. Mindegyik kártyalap festése elbűvölő, viszont egyiktől mindig meg kell szabadulnod, és az nem más mint Fekete Péter. A játék lényege a következő: kettő vagy több játékos vehet részt. Kezdéskor a kártyákat a játékosok közt ki kell osztani. Ha valamelyik játékos a kártyái között két azonos sarokjellel ellátott lapot talál, akkor ezeket lerakhatja. Ezután megkezdődik a laphúzás, akinek a legtöbb kártya maradt a kezében, attól a bal oldali szomszédja egy kártyát húz, tőle pedig a következő, és így tovább. Ha a játékosnak a húzott kártya másodpéldánya kezében van, akkor ezt a két kártyát lerakja. Ez így megy mindaddig, amíg az egyik játékosnál a Fekete Péter egyedül marad a kezében, és így ő maga is Fekete Péter lesz, ennek következtében ő veszít.  Jellemzők: - Lengemesék Fekete Péter kártyajáték - Anyaga: papír - 3 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flengemesek-fekete-peter-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60947", "title": "Engineering Truck: Kotró traktor munkagép utánfutóval 45cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk141999-traktor-billenccsle.webp", "desc": "Elhoztuk gyermekednek ezt a szuper traktort, amely valósághű játékélményt nyújt és lehetővé teszi a gyermekek számára, hogy belemerüljenek a munkagépek izgalmas világába! Ez a traktor kétféle változatban érhető el, hogy a gyermekeid választhassák ki a kedvencüket. A Kotró Traktorunk impozáns mérettel rendelkezik, 45 cm hosszú, így garantáltan figyelmet kelt és lenyűgözi a gyermekeket. Ezáltal valósághű élményeket élhetnek át a játék során, miközben felfedezik a traktorok működését és tulajdonságait. A traktor részletes kivitelezéssel rendelkezik, amely valósághű megjelenést kölcsönöz neki. A kidolgozott részletek és a minőségi anyagok garantálják a tartósságot és hosszú élettartamot. A traktorhoz tartozik egy nyitható utánfutó, amely további játék- és szerepjátéklehetőséget nyújt. A gyermekek könnyedén be- és kirakhatnak különböző tárgyakat az utánfutóba, amely fejleszti a finommotoros képességeket és a kreativitást. A Kotró Traktor kiváló minőségű anyagokból készül, hogy biztosítsa a tartósságot és a megbízhatóságot. Ez a játék hosszú ideig kíséri a gyermekeidet, és lehetővé teszi, hogy élvezzék a valódi munkagépekkel játszást.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - kotró traktor - kétféle változat - mérete: 45cm - részletes kivitelezés - utánfutóval ( nyitható) - kiváló minőség", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-kotro-traktor-munkagep-utanfutoval-45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72617", "title": "RC Távirányítós T-90 tank fény és hangeffektekkel kétféle változatban 20cm", "img": "https://www.jatekshop.eu/upload_files/products/16841-rc-taviranyitos-tank-ketfele.webp", "desc": "Fedezd fel az adrenalin és a harci izgalom világát az RC Távirányítós T-90 tankkal! Ez a lenyűgöző játék két változatban érhető el, mindkettő rendelkezik fény- és hangeffektekkel, hogy még élethűbb élményt nyújtson. A 20 cm-es méretével könnyedén irányíthatod és manőverezheted a távirányító segítségével. Éld át a sebesség és a fordulékonyság erejét, miközben a tank magabiztosan halad át a kalandokkal teli terepen. A T-90 tank valósághű részleteivel és kiváló minőségével garantáltan elvarázsolja a játék szerelmeseit. Tartsd kézben az irányítást és élvezd a harci szituációk izgalmát a RC Távirányítós T-90 tankkal!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - T-90 tank - kétféle változatban - részletes kialakítás - távirányítós - mérete: 24x8,5x11cm - fénnyel és hanggal", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-t-90-tank-feny-es-hangeffektekkel-ketfele-valtozatban-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74849", "title": "RC Távirányítós csőrös kamion konténeres utánfutóval 1/24 2.4GHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-csoros-kamion-dobozos-utanfutoval-1-14-2-4ghz.webp", "desc": "Az amerikai csőrös kamionok, vagy más néven  szemi  vagy  big-rig , ikonikus jelképei az amerikai közúti közlekedésnek. Ezek az impozáns járművek hatalmas méretükkel és erőteljes motorjaikkal hívják fel magukra a figyelmet. A csőröskamionok rendkívül sokoldalúak, és számos iparágban használatosak. Ez a fantasztikus távirányítós csőrös kamion megszólalásig hasonlít az igazi amerikai teherkocsikra, köszönhetően részletgazdag, élethű kidolgozásának. A kamion utánfutója egy zárt konténer, melynek hátsó ajtajai nyithatóak, így játék közben bele lehet pakolni kisebb dolgokat. Az 55cm hosszú, két kerék meghajtású szerelvény a 2.4GHz-es távirányítóval minden irányba vezérelhető. A kamion működtetéséhez szükséges 4.8V-os 300mAh-s akkumulátor és az USB töltő megtalálható a csomagban, a távirányítóba való 2db 1.5V-os AA elemek külön kaphatóak.   Jellemzők: - RC Távirányítós kamion pótkocsival - 2.4GHz-es távirányító - 4.8V-os 300mAh-s akkumulátor - USB töltő - Előre-hátra megy - Jobbra-balra kanyarodik - Nyitható konténerajtók - 2wd két kerék meghajtású  Szerelvény mérete: 55cm Szükséges kiegészítők: 2db 1.5V-os AA elem a távirányítóba", "price": 15699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-csoros-kamion-konteneres-utanfutoval-1-24-24ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92116", "title": "Luna: 6db-os lányos írószer szett tolltartóval, számológéppel és írószerekkel", "img": "https://www.jatekshop.eu/upload_files/products/luna-iroszer-szett-6dbos-szamologeppel-5162.webp", "desc": "A Luna: 6db-os Lányos Írószer Szett a szükséges iskolai eszközök teljes készletét kínálja egy csomagban. A szett egy tolltartót tartalmaz, amelyben minden eszköz kényelmesen elfér. A ceruza és a hozzá tartozó radír és hegyező garantálják a precíz írást, míg a számológép a matematikai feladatok megoldásában lesz segítségére. A jegyzetfüzet kiváló a jegyzetek, házi feladatok vagy rajzok számára. A termék lányos designja minden fiatal diákot levesz a lábáról.  Jellemzők:  1. Teljes iskolai szett: tolltartó, számológép, ceruza, radír, hegyező és jegyzetfüzet. 2. Kényelmes szállítás: minden eszköz elfér a tolltartóban. 3. Praktikus eszközök: segítség a tanulásban és a jegyzetelésben. 4. Lányos design: vonzó és színes mintázatokkal. 5. Minőségi anyagból készült: tartós és hosszútávú használatra tervezve.", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-6db-os-lanyos-iroszer-szett-tolltartoval-szamologeppel-es-iroszerekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75229", "title": "Style Me Up! Kreatív barátság karkötő és nyaklánc készítő szett színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/202397-gyongyszett-nagy-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Style Me Up! kreatív barátság karkötő és nyaklánc készítő szett lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket készítsenek és oszthassanak meg barátaikkal. Ez a szett tartalmazza a szükséges eszközöket és anyagokat, hogy a gyerekek kifejezhessék kreativitásukat és alkothassanak gyönyörű karkötőket és nyakláncokat. A szettben találhatók színes gyöngyök különböző méretben és formában, amelyek lehetővé teszik a gyerekek számára, hogy változatos és egyedi ékszereket hozzanak létre. A gyöngyök könnyen fűzhetők a mellékelt fonallal, és a gyerekek szabadon kombinálhatják őket a saját tervezéseik szerint. A készletben megtalálhatók továbbá különböző díszítő elemek, mint például gyűrűk, medálok és egyéb kiegészítők, amelyekkel a gyerekek személyre szabhatják az ékszereiket. Ez lehetővé teszi számukra, hogy egyedülálló és jelentős ékszereket hozzanak létre, amelyeket megoszthatnak barátaikkal és erősíthetik a barátságukat.  A Style Me Up! kreatív barátság karkötő és nyaklánc készítő szett inspiráló és szórakoztató tevékenységet kínál a gyerekeknek, miközben fejleszti a kézügyességet és a kreatív gondolkodást. Ez a játék segít a gyerekeknek kifejezni egyedi stílusukat és kreativitásukat, miközben élvezik a készítés folyamatát és büszkén viselik saját tervezésű ékszereiket.  Jellemzők:  1. Kreatív barátság karkötő és nyaklánc készítő szett színes gyöngyökkel és kiegészítőkkel. 2. Különböző méretű és formájú gyöngyök lehetőséget nyújtanak a tervezésre. 3. Tartós és minőségi anyagok a hosszú élettartam érdekében. 4. Kiegészítő elemek lehetővé teszik az ékszerek testreszabását. 5. Fejleszti a kézügyességet és kreatív gondolkodást. 6. Könnyen használható eszközök a gyerekek számára. 7. Ideális ajándék lehetőség a barátságot ünneplő gyerekeknek. 8. Biztonságos játékélmény a gyerekek számára.", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-me-up-kreativ-baratsag-karkoto-es-nyaklanc-keszito-szett-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92295", "title": "Nebulo: Famentes rajzlap A/4 120gr ragasztott 20 ív/csomag fóliába", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-famentes-rajzlap-a4-120g-foliaban.webp", "desc": "Ez a famentes rajzlap csomag remek választás művészek, diákok, tervezők és alkotók számára, akiknek minőségi rajzlapra van szükségük. A rajzlapok A/4 méretűek, ami ideális méret a legtöbb rajzolási és tervezési projekt számára. Elegendő helyet biztosítanak a részletes rajzoknak, skicceknek, terveknek és ötleteknek. A rajzlapok súlya 120 gramm. Ez a súlyosabb papír minőségi, tartós felületet biztosít, amely alkalmas a legtöbb rajzolási technikára, beleértve a ceruzát, a szénrajzot, az akvarellt és másokat. A papír súlya is hozzájárul a rajzok textúrájának és mélységének megőrzéséhez. A csomag 20 ívet tartalmaz, amelyek famentesek. A famentes papír kiváló minőségű, és kevesebb terhelést jelent a környezetre, mint a hagyományos, fából készült papírok. Mindez egy fóliába van csomagolva, ami még több biztonságot nyújt a megőrzésben.  Jellemzők: - Famentes rajzlap - Mérete A/4 - Súlya 120 gramm - Kiszerelés: 20 ív/csomag", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-famentes-rajzlap-a-4-120gr-ragasztott-20-iv-csomag-foliaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73471", "title": "RC Cute Pet: Távirányítós interaktív plüss elefánt kiegészítőkkel 2.4GHz 40cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-pluss-rc-elefant-229811-2.webp", "desc": "Az RC Cute Pet: Távirányítós Interaktív Plüss Elefánt nem csak egy sima plüssállat, hanem egy interaktív barát, aki minden pillanatot különlegessé tesz. A 40 cm hosszú, puha plüss elefánt a modern technológiát és a hagyományos játékok varázsát ötvözi. A 2.4GHz frekvencián működő távirányítóval nem csak mozgatni tudod, hanem be is programozhatod, hogy zenéljen, hangot vegyen fel és azt visszajátssza. Különleges képességének köszönhetően a Tik-Tok videók szereplőjévé is válhat, ami extra szórakozást jelent a közösségi média szerelmeseinek. A szettben található kiegészítőkkel a gyerekek gondoskodhatnak róla, így a játék közben fejleszthetik az empátiájukat és gondoskodó képességüket. Az interaktív plüss elefánt szórakoztató és tanulságos játék egyben.  Jellemzők:  1. 2.4GHz Távirányító: Az elefántot egy 2.4GHz frekvencián működő távirányítóval irányíthatjuk, ami lehetővé teszi az elefánt mozgatását és irányítását nagy távolságból is.  2. Interaktív játék: Az elefánt képes egyedi mozdulatokra, mint a csőr felemelése vagy a fül csóválása, ami a játékidőt még szórakoztatóbbá teszi.  3. Zenélő képesség: Az elefánt képes zenélni, ami a gyerekek számára vidám és szórakoztató hangulatot teremt.  4. Hangfelvétel és visszajátszás: Az elefánt képes felvenni és visszajátszani a hangokat, ami lehetővé teszi a gyerekek számára, hogy saját hangjukat hallgathassák vissza.  5. Mozgás: Az elefánt képes mozogni a távirányító segítségével, ami még interaktívabbá teszi a játékot.  6. Tik-Tok videó szereplő: Az elefánt beprogramozható úgy, hogy Tik-Tok videók szereplőjeként funkcionáljon, ami extra szórakozást biztosít a közösségi média szerelmeseinek.  7. Gondoskodás fejlesztése: A szettben található kiegészítők segítségével a gyerekek gondoskodhatnak az elefántról, fejlesztve így az empátiájukat és a gondoskodó képességüket.  8. Puha plüss anyag: Az elefánt puha plüss anyagból készült, ami a gyerekek számára meleg és kényelmes tapintást biztosít.", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-cute-pet-taviranyitos-interaktiv-pluss-elefant-kiegeszitokkel-24ghz-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92631", "title": "RePlay Tech Truck újrahasznosított munkagépek - Dömper 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/replay-domper-43000w.webp", "desc": "A RePlay Tech Truck egy kiváló minőségű, 23 cm hosszúságú dömper munkagép, mely kifejezetten az újrahasznosítás fontosságára hívja fel a figyelmet. A játék alapanyaga 100%-ban újrahasznosítható anyagból készült, ami azt jelenti, hogy a termék nem csak szórakoztat, hanem kiváló példa is az újrahasznosítás és a fenntarthatóság szempontjából. Ezenkívül, a RePlay Tech Truck nem tartalmaz BPA-t vagy más káros anyagokat, ami azt jelenti, hogy a szülők biztosak lehetnek abban, hogy a termék biztonságos a gyermekük számára. A dömper billenő része teljesen működőképes, ami azt jelenti, hogy a gyerekek valósághűen játszhatnak vele. A RePlay Tech Truck 23 cm-es mérete tökéletesen illeszkedik a kis kezekbe, ugyanakkor elegendő nagyságú, hogy a gyerekek élvezhessék a dömper által kínált interaktív játékélményt. A termék strapabíró, ellenáll az intenzív játéknak, és hosszú időn keresztül képes megbirkózni a gyakori használattal.  Jellemzők: - RePlay Tech Truck széria - Munkagép: dömper - Újrahasznosított - Kiváló minőség - Nem tartalmaz káros anyagokat - Mérete: kb 23cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freplay-tech-truck-ujrahasznosithato-munkagepek-domper-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62183", "title": "Military Force: Katonai terepmintás teherautó rakétával 16cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk321414-katonai-teherauto-raketaval-2.webp", "desc": "A terepmintáról könnyen felismerhető katonai járművek mindig izgalmas élményt nyújtanak a kicsiknek, legyen szó a szobában vagy a homokozóban kialakított terepen való játékról. A rakétaszállító jármű egy valódi taktikai csoda, mely lassan közlekedik a nagy súlya miatt, ugyanakkor rendkívül hasznos lehet egy esetleges bevetés során. Ez a ballisztikus rakétákat szállító teherautó szabadon forgó kerekekkel rendelkezik, így könnyedén irányítható a játék során, amikor a csata színhelyére érkezik.  A jármű lenyűgöző részletességgel és terepszínű festéssel rendelkezik, ami valósághűvé teszi a játékélményt. A rakéta állványával együtt körbeforgatható és le-fel irányítható, így a gyerekek szabadon megtervezhetik és eljátszhatják a különböző hadműveleteket.  A rakétaszállító jármű mérete körülbelül 16 cm, ami ideális méretet jelent a gyermek kezében való könnyű kezelhetőséghez és szórakozáshoz. Az anyaga műanyag, ami strapabíró és biztonságos, így a gyermekek számára biztos játékélményt nyújt.  Ez a rakétaszállító jármű egy remek kiegészítője lehet a katonai járművek gyűjteményének, és izgalmas kalandokat garantál a gyerekek számára. Engedd, hogy gyermeked képzelete szárnyaljon, ahogy kitalálja és végrehajtja a katonai műveleteket ezzel az izgalmas és részletgazdag járművel!  Jellemzői: - Rakétaszállító jármű - Terepszínű festéssel - Szabadon forgó kerekek - Anyaga: műanyag - Mérete: 16 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-force-katonai-terepmintas-teherauto-raketaval-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92880", "title": "Minnie egér 20db-os öntapadós füzet címke", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-fuzetcimke-20db-minnie-eger.webp", "desc": "Minnie egér talán a Disney egyik legcukibb és legkedveltebb karaktere, akiért gyermekek és felnőttek milliói rajonganak. Ez a szett 5 íven 4db, azaz összesen 20db tetszetős füzetcímkét tartalmaz, melyek segítségével a gyerekek iskolai füzetei vagy könyvei egyaránt egyszerűen megjelölhetőek. A címkék közvetlenül a könyvekre vagy füzetekre, vagy akár az utólag feltett borítókra is ragaszthatóak. A címkéken a látványos grafikák mellett vonalazás található, ahová a gyermekek osztályát és nevét kell majd írni, valamint azt, hogy az aktuális füzet milyen tantárgyhoz tartozik. A címkékre tollal könnyedén lehet írni. A 20db címkén négy különböző minta látható.  Jellemzők: - Öntapadós füzetcímke - Látványos grafikával díszítve - Összesen 20db, 4 különböző mintával Anyaga: papír", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-20db-os-ontapados-fuzet-cimke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92875", "title": "Jurassic World öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-jurassic-world.webp", "desc": "Velociraptor, T-Rex és Dilophosaurus is látható ezeken a lenyűgöző Jurassic World matrica szetteken, mely biztosan elnyeri majd a dinoszaurusz rajongó gyerekek és felnőttek tetszését egyaránt.  Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}]}