{"items": [{"id": "J45742", "title": "Kék tarantula játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/kek-tarantula-jatekfigura.webp", "desc": "Rendkívül látványos pókfajtát szerezhetsz be gyűjteményedbe, hiszen a kék tarantula igazán feltűnő külső megjelenéssel bír. Az eredeti állat pontos másaként készült el az a játékfigura, mely minden káros anyagtól mentes, így a gyerekek számra is biztonságos játékszer lesz. Akár otthon játszhatnak vele a gyerekek vagy barátaikat ijesztgethetik a nagy méretű pókkal, a játékfigura remek választás lesz számukra.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 10,8x3,5x9,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-tarantula-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45766", "title": "Sertés malac játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/sertes-jatekfigura-bullyland.webp", "desc": "A sertések hazánkban is a legnépszerűbb haszonállatok közé tartoznak. Azt kevesen tudják, hogy a sertés egy igen intelligens állat, melyet sokan házi kedvencként is tartanak. A hagyomány szerint a malac szerencsét hoz. Ez a részletgazdagon kidolgozott, kézzel festett játékfigura tökéletes mása a valódi sertésnek, így nem hiányozhat a Te gyűjteményedből sem. A Bullyland játékfigurái a gyár saját fejlesztésű műanyagából készülnek, mely PVC és ftalátmentes, így kisebb gyermekek számára is ideális választás.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 5,2cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsertes-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45651", "title": "Bambi játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/bambi-jatekfigura.webp", "desc": "Egy rendkívül érzelmes mese főszereplője bambi, akinek történetét egészen a születésétől fogva végigkísérhetik a gyerekek a Bambi című Disney mesében. Az első lépések, az első szerelem és végül a családalapítás mellett a történet során édesanyja elvesztését is bemutatja a mese, így igazán érzelemdús élményben lehet része a nézőknek. Most a gyerekek is feleleveníthetik a mesét a Bambi játékfigurával, hiszen az pontos mása a Disney karakternek. Neked melyik volt a kedvenc jeleneted belőle?  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 4x6x6,2cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambi-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45781", "title": "Darina az alpesi tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/darina-az-alpesi-tehen-jatekfigura-bullyland.webp", "desc": "Az alpesi hegyek csúcsán lévő gazdaságokban rengetegszer találkozhatunk tehenekkel, kiknek a teje a tiszta hegyi levegőnek köszönhetően kimagasló minőségű. Darina, a tehén is egy alpesi gazdaságban él, ahol időközönként feldíszítik őt virágokkal, valamint egy jókora kolomppal. Ez a részletgazdagon kidolgozott, kézzel festett tehén játékfigura tökéletes választás, ha gyűjteményünket szeretnénk bővíteni, vagy farmjátékainkhoz egy újabb kiegészítőt szerezni. A Bullyland termékei PVC és ftalátmentesek, így kisebb és nagyobb gyermekek számára is egyaránt tökéletesen ideálisak.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 8,2cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarina-az-alpesi-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45782", "title": "Peter az alpesi bika - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/peter-az-alpesi-bika-jatekfigura-bullyland.webp", "desc": "Peter, a bika az alpesi hegységekben él, ahol többi társához hasonlóan igen nagy megbecsülésnek örvend. A bikák igen értékes haszonállatok, akik számtalan különféle munka ellátásában segítenek az embereknek. Ez a részletgazdagon kidolgozott bika figura kézi festéssel készül, melynek köszönhetően még élethűbb és látványosabb. A Bullyland minden játékfigurája a gyár saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes, így kisebb gyermekek számára is tökéletesen alkalmas.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 8,3cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeter-az-alpesi-bika-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45826", "title": "Unikornis játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-jatekfigura.webp", "desc": "Az Unikornisokkal számtalan mitológiai és fantasy történetben találkozhatunk. Ókori eredetű hiedelmek szerint szarvának pora minden méreg hatását közömbösíti; az állatot csak úgy lehet elfogni, ha egy szűz leányt ültetnek le útjába, az előtt letérdel, és ölébe hajtja a fejét. Ennek a mitológiai lénynek a jelentőségét mi sem mutatja jobban, minthogy az egyszarvú Skócia nemzeti állata, és a 12. század óta használják heraldikai jelképként. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a mitológiai és a fantasy irodalom legnépszerűbb lényei.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45918", "title": "Díszítsd fel - Édességek - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/diszitsd-fel-edessegek.webp", "desc": "Egy sütemény vagy édesség nem csak finom kell, hogy legyen, hanem az is fontos, hogy szép és mutatós megjelenésével, már ránézésre is elvarázsolja az embert. Ebben a készletben három sütemény várja, hogy az unalmas fehér színét valami mutatós dekoráció váltsa fel. A készletben találsz hat különféle festéket és egy ecsetet, amivel a kedved szerint színezheted a sütiket. A dekorálásra pedig használhatod a csillámos ragasztókat és matricákat. A Melissa & Doug fa termékei a legkiválóbb  minőségű alapanyagokból, biztonságos, és káros anyagoktól mentes festékekkel készülnek a gyerekek biztonsága érdekében.  Jellemzők: - Dekorálható édességek - Három dekorálható sütemény - hat festék ecsettel - Díszítő dekorációval és ragasztóval", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiszitsd-fel-edessegek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45925", "title": "Kiskedvencek fa puzzle fogantyúval - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kiskedvencek-fa-puzzle-fogantyuval.webp", "desc": "Itt a kicsiknek a nagyszerű alkalom, hogy megismerkedjenek a kázi kedvencekkel egy fejlesztő, könnyen megfogható fa puzzle segítségével, mellyel gyerekjáték lesz a formák elsajátítása. A puzzle különlegessége, hogy könnyedén megfogható, így a gyerkőcöket semmi nem zavarhatja majd meg feladat közben, mely során a színes dinókat kell a megfelelő helyre illeszteniük. A kézügyességet, a finom-motoros és a formafelismerő készséget fejlesztő játék sok-sok örömteli pillanatot szerez majd az apróságoknak.  Jellemzők: - Kiváló minőségű fa anyagból - Fejleszti a kézügyességet - Három kivehető forma - Fogantyúval", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkiskedvencek-fa-puzzle-fogantyuval-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46296", "title": "Ars Una Kulacs 650 ml - lila", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-kulacs-650ml-8481.webp", "desc": "Már csak egy kulacs hiányzik az iskolai kiegészítőid közül? Tökéletes választás lehet ez az igazán modern megjelenésű lila kulacs. Anyaga teljesen káros anyag mentes, a BPA mentes, nővényi forrásból származó műanyagnak köszönhetően. Ez a műanyag igazán strapabíró, így rendkívül magas az ütésálló képessége. Kialakítása miatt szuper jól záródik,  így biztosan nem folyik ki a tartalma a táskádba, se az iskolai napok alatt, vagy akár egy kirándulás alatt.  Jellemzők:  -Űrtartalom: 650 ml  -Nem tartalmaz egészségre veszélyes BPA-t -Biztonsági záras tetővel cseppmentesen záródik  -Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  -Mosogatógépben is tisztítható   -Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-kulacs-650-ml-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47362", "title": "Faber-Castell: Színesceruza készlet 40db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-szinesceruza-40dbos-szett-110336.jpg", "desc": "A suli elengedhetetlen kelléke a színes ceruza. Legyen szó a rajz óráról, vagy épp más órákról, ahol szükség van rá. Ehhez nem is lehet jobb választás, mint ez a készlet, amiben az alapszínek mellett több árnyalat is megtalálható összesen 36 színben. A készlethez most 3 db  kétszínű színes ceruza is tartozik, és egy grafit ceruza is. Akár az egész tolltartód kitöltheted ezzel a készlettel, és még egy hegyezőt is tartalmaz. Kiváló minőségű alapanyagokból készült a termék, ennek köszönhetően tökéletes a fedése, és gyönyörűen átadja a színeket.  A szett tartalma:   - 36db színes ceruza - 3db kétszínű ceruza - 1db grafitceruza - 1db hegyező", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szinesceruza-keszlet-40db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47436", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es égetett barna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-egetett-barna.webp", "desc": "A barna egy igen gyakran használt szín, hiszen a gyerekek rendszerint ezzel színeik a fák törzseit illetve a legtöbb állat színezéséhez is a barna kerül elő, és ez egy igen különleges árnyalata a barna színnek. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Égetett barna", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-egetett-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47450", "title": "Faber-Castell: Multimark alkoholos filc M 1mm-es piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-m-1mm-piros.jpg", "desc": "Egy jól látható élénk piros jelzés senkinek a figyelmét nem fogja elkerülni és abban is biztos lehetsz, hogy egykönnyen lekopni sem fog, hiszen ez az alkoholos filc a legkiválóbbak közül való. Ez a filctoll egy milliméter vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc készlet - Piros szín - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság M (1mm)", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-m-1mm-es-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48174", "title": "LENA: Homlokrakodó munkagép 27cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-homlokrakodo-munkagep-27cm.webp", "desc": "Kezdődhet a munka az építkezésen? Ezzel a szuper munkagéppel nem csak a dömpert pakolhatod meg homokkal, hanem akár a terepet is elrendezheted segítségével. Az emelhető tolólappal rendelkező munkagép szabadon futó kerekekkel rendelkezik, így a legkisebbek minden akadály nélkül tologathatják azt a homokozóban vagy akár az otthoni játék során. A nagy méretű homlokrakodóval remek játékélmény várja a gyerekeket!  Jellemzők: - Strapabíró konstrukció - Színes elemekkel - Szabadon futó kerekekkel - Emelhető markolókanállal - Kül- és beltéri használatra - Anyaga: műanyag - Mérete: 27cm hosszú", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-homlokrakodo-munkagep-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48387", "title": "Kis kedvencek úti színezőfüzet varázstollal - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kis-kedvencek-uti-szinezo-varazstollal-melissa-doug.webp", "desc": "Készülj fel a varázslatra! A különleges füzet lapjait egyetlen tollal kell csak színezned, így annak oldalain izgalmas feladatokat és rejtvényeket oldhatsz meg. A kicsik a láthatatlan tintával rendelkező filctollat használva addig nem látott mintákat hívhatnak elő a lapokon, de a labirintusból is segít majd megtalálni a kiutat. A 24 állatos oldallal ellátott füzet kiváló elfoglaltságot nyújt a gyerekeknek.  Jellemzők: - 24 Állatos oldalt tartalmaz - Varázstollat tartalmaz - Izgalmas feladványok és rejtvények - Egyetlen tollal használható - Utazás közben is leköti a gyerekeket - Kis mérete miatt könnyen hordozható", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-kedvencek-uti-szinezofuzet-varazstollal-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48388", "title": "Dzsungelkaland úti színezőfüzet varázstollal - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/dzsungelkaland-uti-szinezo-varazstollal-melissa-doug.webp", "desc": "Találd meg a kiutat a dzsungelből vagy épp színezz kedvedre a varázslatos kis füzetben, mely egyetlen speciális filctollal azonnal használatba vehető. A különleges lapokon színezés közben a láthatatlan tintának köszönhetően előtörtnek a színek, így addig nem látott motívumokat vagy színeket hívhatsz elő. Az izgalmas színezőfüzet a dzsungel világába kalauzolja el a gyerekeket, akik számtalan új dologgal ismerkedhetnek meg!  Jellemzők: - 24 Dzsungeles oldalt tartalmaz - Varázstollat tartalmaz - Izgalmas feladványok és rejtvények - Egyetlen tollal használható - Utazás közben is leköti a gyerekeket - Kis mérete miatt könnyen hordozható", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungelkaland-uti-szinezofuzet-varazstollal-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48448", "title": "Kristályos képkeret díszítő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kristalyos-kepkeret-keszito.webp", "desc": "Készíts egy igazán kreatív képkeretet a kedvenc fényképed számára, hogy mindig eszedbe jusson az a nagyszerű pillanat, amikor készült. Ebben a csomagban egy tízszer tizenöt centiméteres képkeret található, ami persze első pillantásra elég egyszerűnek és dísztelennek tűnik, da amint minden apró kis kristályszerű díszítőelem a helyére kerül a legpompásabb képkeret lesz belőle, ami egyszerre dicséri az ügyességedet, és tükrözi a hangulatodat. Akár magadnak készíted, akár ajándékba adod, biztos lehetsz benne, hogy mindenkinek elnyeri a tetszését.  Jellemzők: - Kristályos képkeret díszítő - Mérete 10 x 15 cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkristalyos-kepkeret-diszito-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48358", "title": "Fa pénztárgép - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-penztargep.webp", "desc": "Még a játékboltokból sem hiányozhat a pénztárgép, ahol a vevő kifizetheti az általa vásárolt árukat. Ez a szuper fa pénztárgép nagyszerű játékélmény mellett segít a gyerekeknek megtanulni a bolti szokásokat, az alapvető számolásokat, és persze nem utolsó sorban önfeledt kikapcsolódást kínál számukra. A masinához három számozott érme és egy bankkártya tartozik. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa pénztárgép - Nyitható fiókkal - Játék pénzérmékkel és bankkártyával - Anyaga: fa és műanyag", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-penztargep-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48622", "title": "Fairy Manor lovas hengeres tolltartó 6x21x8cm", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fairy-manor-lovas-hengeres-tolltarto-92648517.webp", "desc": "Írószereid tárolására, és védelmére, szerezd be ezt a Fairy Manor hengeres tolltartót. A tolltartó pasztelles színt kapott, amin egy csodaszép fehér lovat láthatunk kiscsikójával egy mezőn.  Kialakításának köszönhetően rengeteg írószer fér el benne, így biztosan magaddal vihetsz mindent, amire csak szükséged van. Zsebe cipzáros, amit könnyedén használhatsz. Ebben nagy segítségedre lesz a tolltartó két oldalán található kis fogantyú. Ne habozz, kezdd az évet ezzel a csodás tolltartóval, és egészítsd ki vele Fairy Manor kollekciódat.  Jellemzők: - Henger alakú tolltartó - Cipzáros, egy rekeszes  - Kiváló minőségű anyagokból - Méret: 210x60x80 mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffairy-manor-lovas-hengeres-tolltarto-6x21x8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49447", "title": "Puzzle ragasztó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-ragaszto-trefl.webp", "desc": "Amikor végre sikerült az utolsó puzzle elemet is a helyére illeszteni, akkor vetődik fel a kérdés, hogy most mi legyen a kirakott képpel, hiszen senki nem örülne neki, ha a több órányi kirakás után az egész percek alatt esne szét. Szerencsére a Trefl erre is gondolt, és megalkotott egy könnyen használható puzzle ragasztót. Elég csak megnyomni a ragasztótubust, hogy a szivacsfejet jól átitassa a ragasztó anyag. Ezután már csak egyenletesen el kell kenni a kép teljes felületén és hagyni kell megszáradni. Amint a száradás megtörtént a puzzle már egy teljes képpé állt össze. Az ár egyetlen tubus ragasztóra vonatkozik!  Jellemzők: - Puzzle ragasztó - Könnyen használható - Foltmentesen szárad", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-ragaszto-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzle kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49839", "title": "Princess TOP - Rózsaszín hengeres tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/napf-princess-top-pencil-case-pink-373941.webp", "desc": "Az iskolai felszerelésedből nem hiányozhat egy tolltartó, amibe az írószereidet pakolhatod el. Most  a Princess TOP hengeres tolltartóját szerezheted be magadnak, ami nagyon illeni fog hozzád rózsaszín színével és csillogó mintájával. Méretének köszönhetően minden fontos dolog elfér majd benne, amire csak szükséged lehet az iskolában, és a cipzáras tároló rekeszt könnyedén tudod majd zárni és nyitni is. Az elején egy fehér alapú képet találsz, ahol a már jól ismert lányok szereplenek divatos ruhájukban.   Jellemzők: - Princess TOP megjelenés  - cipzáras zseb - Mérete: 10 x 20 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-top-rozsaszin-hengeres-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}