{"items": [{"id": "K02981", "title": "Schleich: Horse Club - Nyerges szoba kiegészítőkkel játékszett (42591)", "img": "https://www.jatekshop.eu/upload_files/products/nyerges-szoba-kiegeszitokkel-slh42591.webp", "desc": "A lovak gondozása és a lovas élet igazi élménnyé válik ezzel a részletgazdag nyerges szoba szettel. A hangulatos kis helyiség tökéletes otthont biztosít minden lovas felszerelésnek, a kantároktól kezdve a nyeregtakarókig. A polcokon és falakon gondosan elhelyezett eszközök mind a valóságos istállók világát idézik, így a gyerekek valósághű szerepjátékokat játszhatnak. A készlet tartalmaz egy mozgatható lovasfigurát, aki készen áll arra, hogy gondoskodjon hűséges lováról. A figura képes tartani a kantárt és a kefét, így interaktív játékélményt nyújt. A készlet része egy gyönyörű, részletesen kidolgozott ló is, amely a lovas hűséges társa. A különböző kiegészítők, mint a vödrök, szerszámok és a finom csemegék, még élethűbbé teszik a játékot. A nyerges szoba ajtaja nyitható, így könnyedén összekapcsolható más istálló szettekkel. A játék fejleszti a gyerekek kreativitását és felelősségtudatát, miközben bepillantást nyújt a lovasok mindennapjaiba.  Jellemzők: - Részletgazdag nyerges szoba nyitható ajtóval - Mozgatható lovasfigura és részletesen kidolgozott ló - Kantárok, nyeregtartók és egyéb kiegészítők a valósághű játékért - Istállóval és más lovas szettekkel kombinálható - Fejleszti a kreativitást és a gondoskodás iránti érzéket", "price": 23990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-nyerges-szoba-kiegeszitokkel-jatekszett-42591.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03391", "title": "Schleich: Farm World - Istálló box Mustang ló figurával játékszett (42724)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-ponybox-mustang-k03391.webp", "desc": "A Schleich Farm World Istálló box Mustang ló figurával játékszett tökéletes választás minden lórajongó gyermek számára, akik szeretnének gondoskodni egy gyönyörű mustang kancáról és elmerülni a farm életének izgalmaiban. A részletgazdag kidolgozás és a valósághű kiegészítők garantálják a hosszan tartó, kreatív játékélményt.  A készlet központi eleme a krémszínű mustang kanca, amely sötét sörényével és erőteljes testfelépítésével igazán lenyűgöző látványt nyújt. A ló saját, világospiros istállóboxában áll, amely biztonságos és kényelmes pihenőhelyet nyújt számára. A padlót friss szalma borítja, a fém vályúban pedig ropogós almák várják a kancát, hogy bármikor csemegézhessen belőlük. A falra rögzített itatótál gondoskodik róla, hogy mindig legyen friss vize.  A játék még személyesebbé tehető a box elején található névtáblával, amelyre a gyerekek saját maguk írhatják fel a mustang nevét. Vajon milyen nevet kap ez a gyönyörű ló? A készlet segít abban, hogy a gyerekek még jobban beleélhessék magukat a szerepjátékba, miközben megtanulják az állatok gondozásának alapjait.  Az istálló ajtaja nyitható, így a mustang kanca könnyedén ki- és beléphet, amikor eljön az idő a szabadban való mozgáshoz. A játék remekül kombinálható más Schleich Farm World készletekkel, így a gyerekek saját kis farmot alakíthatnak ki és bővíthetik játékvárosukat.  Ez a játékszett nemcsak szórakoztató, hanem fejleszti a gyermekek kreativitását, empátiáját és kézügyességét is. Ha egy különleges, valósághű lovas játékszettet keresel, amely hosszú órákra leköti gyermeked figyelmét, a Schleich Farm World Istálló box Mustang ló figurával tökéletes választás!  Jellemzők:  Kézzel festett, részletgazdag mustang kanca figura Nyitható ajtajú, stabil istállóbox Névtábla a ló egyedi elnevezéséhez Almával teli etető és friss vizes itatótál Mérete: 24,5 x 8 x 19 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-istallo-box-mustang-lo-figuraval-jatekszett-42724.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03842", "title": "DC Comics Batman: Harley Quinn 30cm-es akciófigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-dc-batman-harley-quinn-k03842.webp", "desc": "A DC Batman: Harley Quinn 30 cm-es akciófigura tökéletes választás minden kis és nagy rajongó számára, aki szeretné elmerülni Gotham City izgalmas világában. A figura részletgazdag kidolgozással és autentikus képregényes megjelenéssel érkezik, így hűen visszaadja a karakter ikonikus stílusát. Harley Quinn, Joker hű társa és a Gotham városának hírhedt antihőse most egy új, nagy méretű figuraként kel életre, hogy a gyerekek saját kalandokat alkothassanak vele.  A figura 11 mozgatható ponttal rendelkezik, így könnyen beállítható dinamikus és akciódús pózokba, lehetővé téve a gyerekek számára, hogy újrajátsszák kedvenc jeleneteiket vagy saját történeteket találjanak ki. Harley karaktere mindig izgalmas és kiszámíthatatlan, így tökéletes kiegészítője lehet egy Batman- vagy DC Comics-gyűjteménynek.  A strapabíró anyagból készült figura hosszú távú játékélményt biztosít, így a gyerekek bátran bevonhatják a szerepjátékaikba, legyen szó egy Gotham City-ben zajló akciódús összecsapásról vagy egy váratlan szövetségről más szuperhősökkel és gonosztevőkkel. A részletes kidolgozás és a hiteles színek hűen visszaadják Harley Quinn bohókás, mégis veszélyes személyiségét.  Ez az akciófigura tökéletes ajándék minden DC Comics-rajongó számára, legyen szó születésnapról, ünnepi meglepetésről vagy egy új gyűjtői darabról. A Spin Master által készített figura más DC karakterekkel, például Batman-nel, Red Hood-dal és Nightwing-gel is kombinálható a még nagyobb kalandokért.  Jellemzők:  30 cm magas Harley Quinn akciófigura 11 mozgatható pont az akciódús játékért Részletgazdag kidolgozás és autentikus képregényes stílus Strapabíró anyag a hosszú távú szórakozásért Tökéletes ajándék DC Comics- és Batman-rajongók számára", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batman-harley-quinn-30cm-es-akciofigura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03635", "title": "Italeri 1/24 Audi Quattro Rally autómakett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-24-audi-quattro-rally-sportauto-k03635.webp", "desc": "Az Audi Quattro egy forradalmi raliautó, amely az 1980-as években új korszakot nyitott a motorsport világában. Az összkerékhajtású rendszerével és turbófeltöltős öthengeres motorjával a Quattro dominálta a rali-világbajnokságot, és számos győzelmet aratott a legendás B-csoportos versenyeken. Az autó kiemelkedő gyorsulása és tapadása lehetővé tette, hogy a legzordabb terepviszonyok között is megőrizze előnyét, legyen szó havas, sáros vagy murvás pályákról.  Ez az 1:24 méretarányú Italeri makett részletes kidolgozásával tökéletes mása az ikonikus Audi Quattro Rally autónak. A készlet tartalmazza a versenyautóra jellemző extra fényszórókat, szélesített sárvédőket és a legendás Audi Sport dekorációt. A belső tér aprólékosan kidolgozott, beleértve a versenyüléseket, a bukókeretet és a műszerfalat is. A pontosan illeszkedő alkatrészek és az élethű gumiabroncsok még valósághűbbé teszik a modellt, amely tökéletes választás a rali-rajongóknak és makettezőknek egyaránt.  Jellemzők:  -1:24 méretarányú, 18,3 cm hosszú modell -Részletes versenybelső és műszerfal -Különálló fényszórók és szélesített sárvédők -Precízen kidolgozott futómű és karosszériaelemek -Matricakészlet az eredeti Audi Sport dekorációhoz  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-audi-quattro-rally-automakett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03640", "title": "Italeri 1/24 VW Golf GTI First Series 1976/78 autó makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-vw-golf-gti-first-series-1976-7s-auto-k03640.webp", "desc": "A Volkswagen Golf GTI első generációja az autóipar egyik ikonikus sportos kompakt modellje. Az 1976-ban bemutatott GTI forradalmi újítást hozott a kis méretű, de dinamikus járművek piacán. A mindössze 1,6 literes, 110 lóerős motorral szerelt autó könnyű karosszériájával és precíz futóművével kiváló vezetési élményt nyújtott. A klasszikus, letisztult dizájn, a fekete hűtőrács, a piros csíkozás és a sportos belső tér azonnal felismerhetővé tette a modellt. Az évek során a Golf GTI a hot hatch kategória úttörőjévé vált, és a mai napig népszerű a rajongók körében.  Ez a prémium minőségű 1:24 méretarányú Italeri makett hűen visszaadja a VW Golf GTI első generációjának részleteit. A modell 15,2 cm hosszúságú, és aprólékosan kidolgozott karosszériával, belső térrel és felfüggesztéssel rendelkezik. A készlet tartalmaz gumiabroncsokat, valamint finoman kidolgozott műanyag alkatrészeket, amelyek a valósághű megjelenést biztosítják. A makett precíz kialakítása lehetővé teszi, hogy akár kezdő, akár haladó makettezők is könnyedén összeállítsák.  Jellemzők:  -1:24 méretarány -Részletgazdag belső és külső kidolgozás -Valósághű gumiabroncsok -Prémium minőségű műanyag elemek -15,2 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-vw-golf-gti-first-series-1976-78-auto-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03948", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 9 színben 10000db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-10000db-xl-maxi-vasalhato-gyongy-9-szin-k03948.webp", "desc": "A PlayBox 5 mm-es MIDI vasalható gyöngyök 9 színben elérhető, 10 000 darabos készlete igazi kincsesbánya a kreatív gyerekek számára! Ez a hatalmas gyöngyszett tökéletes választás azoknak, akik szeretnek színes és egyedi alkotásokat készíteni, hiszen kilenc különböző színű gyöngy található benne, így a lehetőségek száma végtelen.  A készletben megtalálható fehér, fekete, sárga, piros, kék, zöld, lila, narancs és rózsaszín gyöngyök külön-külön praktikus, visszazárható műanyag tégelyekben érkeznek, így könnyen rendszerezhetők és tárolhatók.   A vasalható gyöngyök használata egyszerű és szórakoztató: a gyerekek elrendezhetik a gyöngyöket egy sablonon, majd sütőpapíron keresztül vasalóval összeolvaszthatják őket, így tartós és dekoratív műveket hozhatnak létre. Az elkészült alkotások lehetnek díszek, kulcstartók, hűtőmágnesek vagy akár ajándékok is.  A gyöngyfűzés és vasalás nemcsak órákon át tartó kreatív elfoglaltságot biztosít, hanem fejleszti a gyerekek finommotorikus készségeit, szem-kéz koordinációját és kreatív gondolkodását is. Emellett türelemre és precizitásra tanítja őket, miközben élvezik az alkotás örömét.  A PlayBox MIDI vasalható gyöngyei biztonságos, kiváló minőségű műanyagból készültek, és 5 éves kortól ajánlottak. Ha gyermeked imád kézműveskedni, és egy igazán sokoldalú, nagyméretű készletet keresel számára, amely hosszú időre leköti, akkor ez a 10 000 darabos gyöngyszett tökéletes választás!  Jellemzők:  -10 000 darab MIDI méretű vasalható gyöngy -9 élénk szín: fehér, fekete, sárga, piros, kék, zöld, lila, narancs és rózsaszín -9 külön tégelyben, könnyen rendszerezhető formában -9 mm-es méret, amely könnyen megfogható és kezelhető -5 éves kortól ajánlott", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-maxi-vasalhato-gyongy-9-szinben-10000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04193", "title": "Mancs Őrjárat A szuperfilm 48db-os puzzle - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-o-mighty-movie-48db-puzzle-20145687.webp", "desc": "A Mancs Őrjárat: A szuperfilm ihlette 48 darabos puzzle tökéletes választás minden kis rajongó számára, aki szereti a hősies kalandokat és a kirakókat! A lenyűgöző dizájnnal készült puzzle a kedvenc kutyusokat ábrázolja szuperhős jelmezben, ahogy készen állnak megmenteni a világot. Skye, Chase, Marshall, Rubble és barátaik egy látványos, villámokkal teli háttér előtt tűnnek fel, így még izgalmasabb az élmény.  A puzzle nagyobb méretű darabokból áll, így a kisebb gyermekek is könnyedén összeilleszthetik, miközben fejlődik a finommotoros készségük, problémamegoldó gondolkodásuk és koncentrációjuk. A kirakó 26,2 cm x 23,1 cm méretű, tehát ideális méretű ahhoz, hogy a gyermekek büszkén bemutassák elkészült művüket. Ez a strapabíró kartonból készült puzzle nemcsak szórakoztató, hanem tanulási élményt is nyújt, hiszen fejleszti a logikát és a vizuális észlelést. A szuperhős témájú dizájn garantáltan leköti a gyermek figyelmét, miközben játékosan fejleszti készségeit.  Jellemzők: - 48 darabos puzzle – még nagyobb kihívás és sikerélmény - Mancs Őrjárat: A szuperfilm dizájnnal – a hősies kutyusok szupererővel - Ideális méretű darabok – könnyen összeilleszthető a kis kezek számára - Fejleszti a logikát, koncentrációt és kézügyességet - Erős karton anyag – hosszú élettartam", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-48db-os-puzzle-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04455", "title": "SIKU Emeletes személyszállító vonat 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-emeletes-szemelyszallito-vonat-1-87-7911.webp", "desc": "A SIKU emeletes személyszállító vonat 1/87 méretarányban egy igazán különleges és figyelemfelkeltő modell, amely garantáltan kiemelkedik minden gyűjteményből. A vibráló piros festés és a színes, graffitistílusú „FUN – GAME – PLAY” feliratok játékos és vagány megjelenést kölcsönöznek ennek a kétszintes vasúti kocsinak. A részletes kialakítás és a finoman kidolgozott ablakok mögött megbúvó belső tér valósághű utazási élményt idéz, ami még élvezetesebbé teszi a játékot.  A vonat kifejezetten gyermekbarát kialakítású: gördülékenyen fut a síneken, és más SIKU vasúti modellekkel is könnyedén összekapcsolható. A strapabíró fém- és műanyag alkatrészek garantálják a tartósságot, így akár intenzívebb használat mellett is sokáig bírja a gyűrődést. Legyen szó egy nagyvárosi vasútvonal eljátszásáról vagy egy hosszú utazás történetéről, ez a modell remek alapot biztosít a szerepjátékhoz.  Az emeletes kialakítás nemcsak látványos, de segít a gyerekeknek jobban megérteni a vasúti közlekedés logikáját, miközben fejlődik a kreativitásuk, térérzékelésük és történetmesélő képességük. Ideális ajándék minden vonatrajongónak, akár önálló játékként, akár egy nagyobb vasúti rendszer részeként.  Jellemzők:  - Méretarány: 1/87   - Színes, graffitis dizájn „FUN – GAME – PLAY” felirattal   - Kétszintes, részletgazdag utastér   - Strapabíró fém és műanyag kivitel   - Más SIKU vasúti járművekkel is kompatibilis", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-emeletes-szemelyszallito-vonat-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04413", "title": "SIKU John Deere Amazone Centaur traktor és borona 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-john-deere-amazone-centaur-traktor-es-borona-1-87-8567.webp", "desc": "Ha a gyermeked odavan a mezőgazdasági gépekért, a SIKU John Deere – Amazone Centaur traktor és borona 1/87 méretarányú modell egy igazi telitalálat lesz a gyűjteményébe! Ez a modell nemcsak lenyűgöző méretével hívja fel magára a figyelmet – hiszen a John Deere 9630 jelenleg a legnagyobb SIKU traktor ebben a méretarányban –, de a részletgazdag kidolgozásnak és mozgatható elemeinek köszönhetően rengeteg izgalmas játékélményt is tartogat.  A robosztus John Deere 9630 traktor középen kormányozható tengelye révén élethűen utánozza a valódi gép mozgását, így a kicsik valóban úgy érezhetik magukat, mintha egy valódi farmot vezetnének. A járgányhoz kapcsolt Amazone Centaur nehéz borona nemcsak méretes és részletes, hanem mindkét oldalon fel is hajtható, így a játék során a földmunkák után egyszerűen átalakul közúti szállításhoz is. Az ikerkerekes kialakítás tovább növeli a traktor stabilitását, és persze még vagányabbá is teszi a megjelenését.  Ez a traktor és borona kombó remek lehetőség a szerepjátékokra, a mezőgazdasági munkák megismerésére és a képzelőerő fejlesztésére. A fém és műanyag alkatrészekből álló konstrukció garantálja a tartósságot, így hosszú időn keresztül örömet okoz majd a kis gazdáknak.  Jellemzők:  - Méretarány: 1:87, ideális játékhoz és gyűjtéshez - Masszív fém és műanyag szerkezet a tartósság érdekében - Kormányozható középső tengely a traktoron - Felhajtható boronaelemek az Amazone Centauron - Ikerkerekes kialakítás a még látványosabb megjelenésért", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-john-deere-amazone-centaur-traktor-es-borona-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04969", "title": "Stitch nyomda szett ceruzákkal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/multiprint-stitch-belyegzo-szett-k04969.webp", "desc": "Légy kreatív Stitch-csel, a Disney legaranyosabb kis űrlényével! A Multiprint Stitch nyomdaszettje ceruzákkal fantasztikus lehetőség arra, hogy gyermeked elmerüljön a kézműveskedés világában. Ebben a szettben minden benne van, ami a színezéshez, nyomdázáshoz és rajzoláshoz szükséges – csak egy kis fantázia kell hozzá!  A csomag négy darab részletes, fából készült nyomdát tartalmaz, amelyek mindegyikén egy-egy vidám Stitch figura látható különböző pózokban. Emellett megtalálható benne egy színes tintapárna is, valamint három színes ceruza, amikkel a gyerekek kiszínezhetik az elkészült nyomatokat. A ceruzák és nyomdák kifejezetten kis kezekre lettek tervezve, így már a 3 éves kortól ajánlott használatuk.  A nyomdázás nemcsak szórakoztató, hanem fejlesztő tevékenység is: segíti a kézügyességet, koncentrációt és ösztönzi a gyerekek kreatív gondolkodását. Ráadásul a jól ismert és szeretett Stitch karakterei még izgalmasabbá teszik az alkotást, legyen szó akár rajzfüzetbe, levelezőlapra vagy ajándékkísérőbe való díszítésről.  Remek választás szülinapra, kreatív délutánokra vagy csak egy kis csendes elfoglaltságnak. A Stitch nyomdaszett nem hiányozhat egyetlen Disney-rajongó gyűjteményéből sem!  Jellemzők:  -3 db Stitch mintás nyomda strapabíró fa alappal -Színes tintapárna a készlet része -3 színes ceruza a színezéshez -Fejleszti a kézügyességet és kreativitást -3 éves kortól ajánlott gyerekbarát kialakítás", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-nyomda-szett-ceruzakkal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05325", "title": "FruBlu: Buborékfújó utántöltő folyadék óriás buborékokhoz 3L", "img": "https://www.jatekshop.eu/upload_files/products/frubl-ezternyi-buborek-k05325-3l.webp", "desc": "Készülj fel a hatalmas buborékok végtelen áradatára a FruBlu 3 literes óriás buborékfolyadékkal! Ez az extra nagy kiszerelésű utántöltő ideális választás, ha hosszú ideig tartó, látványos buborékshow-ra készültök – legyen szó születésnapi zsúrról, kerti partiról, iskolai rendezvényről vagy akár egy hétvégi családi játékról.  A FruBlu különleges receptúrájának köszönhetően ez a folyadék kifejezetten nagy és tartós buborékok fújására alkalmas. Rugalmas buborékfilmje miatt a buborékok lassan pukkannak szét, így hosszú ideig lebegnek a levegőben, és igazán látványos játékélményt nyújtanak. Kiválóan használható FruBlu óriás karikákkal, hálókkal vagy bármilyen buborékfújó eszközzel.  A 3 literes kiszerelés nemcsak gazdaságos, de kényelmes is – nem kell gyakran újratölteni, így zavartalanul élvezhetitek a buborékos mókát. A biztonságos, gyerekbarát összetevők garantálják, hogy a játék nem csak szórakoztató, de teljesen biztonságos is legyen még a legkisebbek számára is.  Ez a buborékfolyadék nem hiányozhat egyetlen olyan család eszköztárából sem, ahol imádják a színes, látványos szabadtéri játékokat!  Jellemzők:  -3 literes kiszerelés óriás buborékokhoz -Ideális karikákhoz, hálókhoz, buborékfújó játékokhoz -Látványos, nagy méretű és hosszan lebegő buborékokat képez -Gyerekbarát, nem irritáló összetétel -Tökéletes kerti bulikhoz, rendezvényekhez és családi játékhoz", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrublu-buborekfujo-utantolto-folyadek-orias-buborekokhoz-5l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05695", "title": "Alíz csodaországban HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/aliz-csoda-orszagban-1000-hqc-k05695.webp", "desc": "Lépj be a fantázia birodalmába a Clementoni Alíz Csodaországban 1000 darabos puzzle segítségével, amely a klasszikus mese világát kelti életre lenyűgöző részletességgel és színvilággal. A High Quality Collection sorozat egyik különleges darabjaként ez a kirakó egy varázslatos jelenetet ábrázol Csodaország szívéből, ahol Alíz, a Fehér Nyúl, a Vigyorgó Macska, az Óriásóra, a beszélő virágok és a lebegő kártyalapok egy káprázatos erdei tájban kelnek életre.  A puzzle kirakva 50 x 70 cm-es, és minden egyes darabja hozzájárul ahhoz, hogy a jól ismert mese újra megelevenedjen – nem csak a gyerekek, hanem a felnőttek számára is nosztalgikus és különleges élményt nyújtva. A sok apró részlet, szürreális formák és élénk színek izgalmas kihívást jelentenek a kirakás során, így garantált a hosszú órákon át tartó, elmélyült szórakozás.  A Clementoni a kiváló minőségű alapanyagairól és precíz gyártási technológiájáról ismert. A vastag, strapabíró darabok pontos illeszkedése és az éles, élénk nyomat lehetővé teszi, hogy a kirakás folyamata zökkenőmentes és igazán élvezetes legyen. A dobozban található poszter nemcsak segítség a kirakás során, hanem akár önálló dekorációként is megállja a helyét.  Ez a puzzle tökéletes választás meserajongóknak, művészetkedvelőknek és mindazoknak, akik szeretnek elmerülni egy varázslatos, álomszerű világ részleteiben.  Jellemzők:  1000 darabos puzzle Alíz Csodaországban témában  Méret kirakva: 50 x 70 cm  Élénk, részletgazdag illusztráció a mese karaktereivel  Posztert is tartalmaz a kirakás megkönnyítésére  Prémium minőség: vastag karton, pontos illeszkedés, színhű nyomtatás", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faliz-csodaorszagban-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05213", "title": "Matchbox: Porsche Macan S kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/porsche-macan-s-k05213.webp", "desc": "Sportos, elegáns és kompromisszummentes – ez a Matchbox Porsche Macan S kisautó. A prémium SUV formáját valósághűen visszaadó modell a sportautók dinamizmusát és a hétköznapi használhatóságot ötvözi, mindezt a jól megszokott Matchbox minőségben. A világoskék fényezés, a jellegzetes LED fényszórók és a Porsche logóval ellátott részletek mind-mind a márka presztízsét tükrözik.  A modell tökéletes választás a Porsche-rajongók számára, de a fiatalabb játékosokat is lenyűgözheti gyorsaságával és részletgazdag kialakításával. Strapabíró anyaga miatt hosszú távon is bírja a gyűrődést.  Jellemzők:  Valósághű Porsche Macan S dizájn Letisztult, modern megjelenés Fém test, részletes kidolgozás 1/64 méretarány 3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-porsche-macan-s-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04994", "title": "Mancs Őrjárat 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-papirtanyer-20cm-8db-95596.webp", "desc": "Tedd igazán izgalmassá a születésnapi bulit a Mancs Őrjárat 8db-os papírtányér szettel, amelyen kedvenc hőskutyusok – Chase, Marshall és Rubble – száguldanak a segítségre! A 20 cm-es méretű tányérok tökéletesek a szülinapi tortához, muffinokhoz, uzsonnához vagy bármilyen finomsághoz, amit a kis vendégek örömmel elfogyasztanak egy izgalmas nap közben.  A vidám, színes dizájn egy pillanat alatt feldobja az asztalt, és garantáltan elvarázsolja a Mancs Őrjárat rajongó gyerekeket. A tányérok strapabíró, minőségi papírból készültek, így nemcsak praktikusak, hanem környezetbarát megoldást is nyújtanak az eldobható műanyag helyett. Ez a szett ideális választás, ha egy vidám, tematikus partit szeretnél, ahol a gyerekek egyenesen a Kaland-öböl közepén érezhetik magukat!  Jellemzők: - Mancs Őrjárat dizájn Chase-szel, Marshallel és Rubble-lel - 20 cm-es átmérő – ideális tortához vagy nassolnivalókhoz - 8 darabos szett - Strapabíró, minőségi papír anyag - Tökéletes tematikus szülinapi vagy gyerekzsúrhoz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05794", "title": "Spirit: Panther fekete párduc mintás tornazsák, sportzsák 33x47cm", "img": "https://www.jatekshop.eu/upload_files/products/panther-tornazsak-k05794.webp", "desc": "A Spirit Panther tornazsák minden fiatal kalandor tökéletes társa lesz, aki szereti az erőt, a gyorsaságot és a rejtélyes megjelenést. A sötét háttéren feszülő fekete párduc mintázat igazán menő és vagány megjelenést biztosít, amit a szolid, de hatásos grafika még különlegesebbé tesz. A táska stílusa fiús, de bárki számára vonzó lehet, aki szereti a vadállatokat és a karakteres dizájnt.  A 33x47 cm-es méretű tornazsák ideális választás iskolai testnevelésórára, edzésre vagy akár kirándulásokra is. Könnyedén elfér benne váltóruha, tornacipő, kulacs vagy akár egy uzsonnás doboz is. A kiváló minőségű 210D poliészter anyag strapabíró és könnyen tisztítható, így a zsák bírja a mindennapos használatot is.  A megerősített sarkokban elhelyezett fűzőlyukak extra stabilitást nyújtanak, a zsinórok színe pedig harmonizál a táska megjelenésével. A 4 mm vastagságú zsinór vállon kényelmesen viselhető, így a gyerekek hátizsákként is hordhatják. Az oldalsó biztonsági csatok gondoskodnak arról, hogy még terhelés esetén is megbízhatóan záródjon.  Ez a tornazsák nemcsak praktikus, hanem karakteres és inspiráló is – tökéletes választás, ha olyan kiegészítőt keresel, ami egyszerre vagány és jól kihasználható.  Jellemzők:  Méret: 33x47 cm – ideális váltóruha vagy sportfelszerelés szállításához Látványos fekete párduc minta vagány stílusban Strapabíró 210D poliészter anyag Megerősített fűzőlyukak és biztonsági csatok Kényelmes, vállon hordható zsinóros kialakítás", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpanther-fekete-parduc-mintas-tornazsak-sportzsak-33x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05771", "title": "Spirit: White Horse lovas 3D mintás lekerekített iskolatáska, hátizsák 34x26x44cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-white-horse-fehger-lo-mintas-iskolataska-k05771-4.webp", "desc": "Ha a gyermeked imádja a lovakat, akkor ez a Spirit White Horse 3D mintás iskolatáska biztosan elvarázsolja! A gyönyörű, varázslatos fehér ló látványa mesébe illő hangulatot idéz elő a csillagos égbolt motívummal kombinálva, így tökéletes választás minden kis álmodozó számára, aki stílusosan szeretné elkezdeni a tanévet.  A táska nemcsak megjelenésében különleges, hanem rendkívül praktikus is: három tágas cipzáras rekesz, valamint oldalsó hálós zsebek biztosítják a füzetek, könyvek, tolltartók, kulacs és egyéb iskolai felszerelések rendezetten történő elhelyezését. Ergonomikusan formázott hátkialakításának és párnázott, állítható vállpántjainak köszönhetően a táska kényelmes viselet, még hosszabb használat során is. A fényvisszaverő csíkok biztonságos közlekedést tesznek lehetővé a sötétebb reggeleken és délutánokon.  A praktikumon túl a dizájn sem marad el: a rózsaszín és sötétkék színvilág igazán harmonikus, a táskát pedig egy puha, pomponos kulcstartó teszi még bájosabbá. Ez az iskolatáska nemcsak funkcionális, hanem igazi stílusos kiegészítője is lesz a mindennapi iskolai életnek.  Jellemzők:  Lenyűgöző 3D-s lovas minta csillagos háttérrel Három nagy cipzáras rekesz és két oldalzseb Ergonomikus hátrész és párnázott, állítható vállpántok Fényvisszaverő elemek a fokozott biztonságért Méret: 34x26x44 cm", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-horse-lovas-3d-mintas-lekerekitett-iskolataska-hatizsak-34x26x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06123", "title": "Hot Play 23cm-es focilabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/hot-play-23cm-es-focilabda-mondo-toys.webp", "desc": "A Mondo Toys 23 cm-es Hot Play focilabdája tökéletes választás a kis focirajongóknak, akik szívesen rúgnák a labdát a kertben, a parkban vagy akár a strandon! Klasszikus fekete-fehér mintázata igazi focihangulatot áraszt, ráadásul mérete és súlya ideálissá teszi kisebb gyerekek számára is. A PVC anyag strapabíró és könnyen tisztítható, így a labda jól bírja a kültéri kalandokat is. Ha szeretnéd, hogy a gyerekek mozgásban legyenek, szórakozzanak és közben fejlesszék a koordinációjukat, akkor ez a labda remek választás!  Jellemzők: 23 cm átmérőjű focilabda Klasszikus fekete-fehér dizájn Strapabíró PVC anyagból Könnyű és biztonságos a gyerekek számára Ideális szabadtéri játékhoz", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-play-23cm-es-focilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06177", "title": "Luna: Jégvarázs ceruzavég nyomda többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-belyegzo-hologrammos-k06177.webp", "desc": "Dobd fel a rajzolást, írást vagy akár a játékos tanulást egy varázslatos Jégvarázs ceruzavég nyomdával! Ez az aranyos kis nyomda nemcsak praktikus kiegészítő a ceruzák végére, hanem szórakoztató is – különösen azoknak a gyerekeknek, akik rajonganak Elsa, Anna, Olaf és a Jégvarázs világáért. A termék különféle mintákkal elérhető, így minden gyerkőc megtalálhatja a kedvenc karakterét.  A ceruzavég nyomda tökéletes apró meglepetés, jutalom vagy iskolakezdési ajándék. Használata egyszerű: csak a ceruza végére kell helyezni, és már kezdődhet is a pecsételés. A gyerekek imádják a saját kis mintáikat a rajzlapokon, naplókban vagy akár az üzenőfüzetekben látni – és persze szívesen díszítik vele a tanuláshoz használt füzeteket is.  A nyomdák nem mérgező anyagból készültek, így biztonságosak a kisebbek számára is. Kompakt méretüknek köszönhetően könnyedén elférnek a tolltartóban vagy iskolatáska zsebében. Mivel többféle színben és mintával elérhetők, minden darab meglepetés – így egy kis varázslatot is visznek a hétköznapokba.  Tökéletes választás szülőknek, akik valami apró, de örömteli meglepetést keresnek gyermeküknek – legyen szó jutalmazásról vagy egyszerűen egy kis Jégvarázs varázslatról az iskolai felszerelésben!  A termék egy darabra értetendő, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  1 darab Jégvarázs tematikájú ceruzavég nyomda Többféle karakteres változat: Elsa, Anna, Olaf stb. Nem mérgező, biztonságos anyagból Kompatibilis standard méretű ceruzákkal Szórakoztató és kreatív kiegészítő a tolltartóban", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-ceruzaveg-nyomda-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06073", "title": "Luna: Wednesday 6 színű golyóstoll többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-6-szinu-toll-000503659.webp", "desc": "Ha a gyerkőcöd imádja a különleges stílust és a sötéten vagány karaktereket, akkor a Wednesday 6 színű golyóstoll tökéletes kiegészítő lesz a tolltartójába! Ez a golyóstoll nemcsak praktikus, de igazán egyedi is – a Netflix Wednesday sorozat inspirálta külsővel és hangulattal dobja fel az iskolai vagy otthoni írást, rajzolást. A különböző színeknek köszönhetően könnyedén váltható a hangulat az írás során, legyen szó jegyzetelésről, színezésről vagy csak egy kis kreatív firkálásról.  A toll 6 élénk színt tartalmaz (kék, fekete, piros, zöld, narancssárga, lila), így a gyereked pillanatok alatt váltogathat a színek között – egyetlen kattintással.  Ez a toll szuper ajándék lehet bármilyen alkalomra – szülinapra, névnapra, vagy csak egy kis meglepetésként. Ráadásul a több színnek köszönhetően helytakarékos is, hiszen egyetlen tollal hat különbözőt kapsz! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 6 különböző szín egy tollban - Különleges Wednesday dizájn többféle változatban - Ideális íráshoz, színezéshez vagy kreatív munkához - Könnyű váltás a színek között - Tökéletes ajándék Wednesday-rajongóknak és kreatív gyerekeknek", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-6-szinu-golyostoll-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06529", "title": "Hot Wheels Monster trucks 2 x 60db-os maxi padló puzzle 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/lisciani-hotwheels-2x60-puzzle-k06529.webp", "desc": "Dupla adag szórakozás vár a kis versenyzőkre a Hot Wheels Monster Trucks: Dupla Ütközet padló puzzle csomagban! Ez a különleges kiadás két darab 60 darabos maxi puzzle-t tartalmaz, így a gyerekek kétszer annyi akciót, kihívást és élményt kapnak egyetlen dobozban. A Lisciani által gyártott szett 4 éves kortól ajánlott, és tökéletes választás azoknak a gyerekeknek, akik imádják a dübörgő, óriáskerekű szörnyeteg autókat.  A két különböző jelenet igazán látványos: az egyik kirakón hatalmas Monster Truckok száguldanak a sivatagos versenypályán, míg a másikon a járművek rombolnak, ugratnak és autókat zúznak porrá a  CRUSH IT!  felirat alatt. Mindkét puzzle 50 x 35 cm-es méretű, így padlón vagy nagyobb asztalon is könnyen kirakhatók. A darabok nagy méretűek, masszív kartonból készültek, így tökéletesen illeszkednek a kis kezekhez, és jól bírják a gyakori használatot is.  Ez a dupla puzzle kiválóan fejleszti a gyerekek térlátását, logikai gondolkodását, kézügyességét és koncentrációját. Ráadásul testvérek vagy barátok akár egyszerre is játszhatnak, hiszen két külön képet kell kirakniuk. Ha egy igazán ütős és tartalmas ajándékot keresel, a Hot Wheels Monster Trucks dupla padló puzzle garantáltan betalál!  Jellemzők:  2 különböző 60 darabos maxi padló puzzle Látványos Hot Wheels Monster Trucks grafikák Nagyméretű kirakók: egyenként 50 x 35 cm Vastag, strapabíró kartondarabok a kis kezekhez 4 éves kortól ajánlott, fejlesztő és szórakoztató játék", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-2-x-60db-os-maxi-padlo-puzzle-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}