{"items": [{"id": "J44508", "title": "Tündérek újrahasználható matrica szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/tunderek-ujrahasznosithato-matrica-szett.webp", "desc": "Ennek a matrica készletnek csak a képzelet szabhat határt. Az újra ragasztható matricáknak köszönhetően sose ér véget a történet. Több háttér, több mint százötven matricával. A városok szettben találhatunk többek között embereket, járműveket és bútorokat is. Háttérképek között találsz például iskolát, zöldségest, éttermet, és kórházat is. Az albumból a lapok könnyen kivehetőek, így egyszerre többen is alakíthatjátok a történetet. Utazás közben is kiváló elfoglaltság lesz a gyermekének a kemény alátétnek köszönhetően. A játék kiválóan alkalmas a finom-motoros, a szem-kéz koordinációs, a kommunikációs készségek valamint a narratív gondolkodás és a kreatív önkifejezés fejlesztésére.  Jellemzők: - Tündérek újrahasználható matrica szett - Öt háttér - Több mint 200 újrahasználható matrica - Mérete: 27,94 x 35,56 x 0,64 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftunderek-ujrahasznalhato-matrica-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45735", "title": "Tűzszalamandra játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/tuzszalamandra-jatekfigura.webp", "desc": "Csodaszép kétéltűvel gyarapíthatod játékfigura gyűjteményedet, hiszen a Tűzszalamandra egy igazán látványos jelenség. A fekete alapon citromsárga foltos szalamandra elsősorban Korzikán él, de kedveli a mocsaras, vizes területeket is. A játékfigura precízen készített és festett, minőségi alapanyagokból készült. Kalandozz az apró szalamandrával és eleveníts meg történeteket a többi játékfigurádat is belevonva a játékba!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 11cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzszalamandra-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45813", "title": "Amerikai foltos csikó lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/amerikai-foltos-csiko-jatekfigura.webp", "desc": "A foltos ló a szabadidős és a versenysport területén egyaránt sokoldalú. A quater lóhoz hasonlóan kiváló teljesítményt nyújt a trail, a pleasure, a reining, a cutting, a working cowhorse és a western túralovaglás területén. Különösen jó természete és erős idegzete rendkívüli családszeretetével párosul, ezért a foltos ló ideális társ a szabadidő eltöltésében is. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 9,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerikai-foltos-csiko-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45785", "title": "Benni az alpesi tehén borjú játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/benni-az-alpesi-borju-jatekfigura-bullyland.webp", "desc": "Ez a tündéri kis alpesi borjú remek választás, ha a farmjáték szettedet szeretnéd egy látványos új taggal bővíteni. Benni, a borjú részletgazdag kidolgozással és kézi festéssel készül, így gyűjteményekbe is remek választás. A Bullyland minden terméke a gyár saját fejlesztésű műanyag alapanyagából készül, ami PVC és ftalátmentes, így kisebbek és nagyobbak számára egyaránt ideális.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 5cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbenni-az-alpesi-tehen-borju-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47687", "title": "Csillagos számgyertya 3-as", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-szamgyertya-3-as.webp", "desc": "Dobd fel a születésnapi tortát ezzel a színes számgyertyával! Akár három, akár tizenhárom éves is lett az ünnepelt, mindenképpen jó választás ez a számgyertya, hiszen sárga alapszínével és a rajta látható lila csillag dekorelemekkel igazán mutatós dísze les az tortának. A gyertya viaszból készül, kanócát meggyújtva remekül mutat majd. Felhelyezésében a leszúrható talp lesz segítségedre.  Jellemzők:  - Csillagos mintával - Leszúrható tartóval - Anyaga: viasz - Mérete: kb. 6cm  Használata kizárólag szülői felügyelet mellett ajánlott, égő gyertyát ne hagyjon felügyelet nélkül!", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-szamgyertya-3-as.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48137", "title": "LENA: Mercedes-Benz Actros óriás pumpás tűzoltóautó 64cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-mercedes-benz-actros-orias-pumpas-tuzoltoauto-64cm-es-23.webp", "desc": "A Mercedes Actros tűzoltóautóval nyugodtan kiszállhatsz a legkomolyabb tűzesethez is, hiszen ez a járgány könnyedén elbánik vele, különösen, ha egy olyan bátor tűzoltó kezeli, mint amilyen te is vagy. A masszív autó könnyedén elbír akár száz kilogramm súlyt is, ráadásul a járgány hátuljában egy másfél literes tartály is található, így valóban képes locsolni. Nem is kell mást tenned, mind felpumpálni a tartály a kocsi oldalán lévő karral, és a tetején lévő vízágyú akár nyolc méterre is képes ellőni a vízsugarat. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Actros pumpás tűzoltóautó - 1,5 literes víztartállyal - 8 méterrre ellőhető vízsugárral - Acél tengellyel - Mérete: 64 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 19190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-actros-orias-pumpas-tuzoltoauto-64cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48169", "title": "LENA: Lábbal hajtós piros kismotor", "img": "https://www.jatekshop.eu/upload_files/products/lena-labbal-hajtos-piros-kismotor.webp", "desc": "Kényelmes és mutatós kis járgánnyal indulhatnak útnak a legkisebbek is, hiszen erre a piros járgányra felpattanva azonnal száguldhatnak. A strapabíró anyagból készült kismotor acél tengelyekkel rendelkezik, kormányzása pedig egyszerű. A járgánnyal nem csak kényelmesebben közlekedhetnek a kicsik, de sportolásnak is tökéletes. A könnyített kialakítású kismotorral kényelmesen száguldozhatnak a legkisebbek is.  Jellemzők: - Strapabíró konstrukció - Színes elemekkel - Könnyű kialakítás - Tengelyvastagság: 6mm - Mérete: 48cm hosszú", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-labbal-hajtos-piros-kismotor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48457", "title": "Tésztafélék játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/tesztafelek-jatekszett.webp", "desc": "Kóstolj bele az Olasz konyha legremekebb tészta ételeiben ennek a nagyszerű játékszettnek a segítségével. Egy igazi olaszos éttermet varázsolhatsz a gyerekszobából a legkülönfélébb tészta alapú finomságokkal. A csomagban természetesen nem csak a különféle formájú tésztákat találod, hanem minden szükséges felszerelést, ami ahhoz kell, hogy egy nagyon finom olaszos vacsorával kápráztasd el vendégeidet. A tészták, a lábos és a szószok mind készen állnak, hogy a legügyesebb szakácsot varázsolják belőled.  Jellemzők: - Tésztafélék játékszett - Különféle tésztákkal - Konyhai eszközökkel - Kiegészítőkkel", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesztafelek-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48352", "title": "Cipőfűzés fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/cipofuzes-fa-keszsegfejleszto.webp", "desc": "A cipőfűző egy trükkös dolog, de szerencsére ennek a játéknak a segítségével mindent megtanulhatsz a cipőfűzővel kapcsolatban. Megtanulhatod a különféle befűzési módokat az egyszerű keresztbe menő fűzővezetéstől a párhuzamosig, és persze nem utolsó sorban megtanulhatod úgy megkötni, hogy egyetlen mozdulattal kinyitható legyen, és soha ne keletkezzen rajta csomó. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Cipőfűzés fa készségfejlesztő - Megtanít a fűzésre és kötésre - Mérete 12 x 9 x 20 cm - Anyaga: fa", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcipofuzes-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49654", "title": "Jobb leszek... magyarból - 4.osztályosoknak készségfejlesztő füzet", "img": "https://www.jatekshop.eu/upload_files/products/napf-jobb-leszek-magyarbol-4osztalyosoknak-458852.webp", "desc": "Az iskolában az évek múlásával egyre inkább beleássuk magunkat az írás és olvasás, számolás világába, és ezeket sokszor gyakorolnunk kell, hogy még jobbak lehessünk benne. A Jobb leszek... sorozat az egyes tantárgyakban nyújt neked segítséget, a Nemzeti alaptantervhez igazított feladatokkal. Megannyi szórakoztató képet találsz és akár iskola mellett szeretnél gyakorolni, akár a nyári szünetben szeretnéd egy kicsit felfrissíteni a tudásodat, biztosan segíteni fog, és így ügyesebb lehetsz az iskolában is.  Jellemzők: - Jellege: Készségfejlesztő  - Mérete: 21 x 29,5 cm - Oldalak száma: 32  - gyakorló feladatokkal, képekkel   A TERMÉK NYELVE: MAGYAR", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjobb-leszek-magyarbol-4osztalyosoknak-keszsegfejleszto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52324", "title": "Solo: Egy Star Wars történet: Qi'Ra (Corellia) figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-universe-hero-qira-corellia-jigura.webp", "desc": "A Solo című filmben nem csak Han Solo fiatalkori kalandjairól tudhatunk meg érdekes dolgokat, hanem a film elején a szülőbolygójáról a Corelliáról is, és azt is, hogy Qi Rával milyen izgalmas és érdekes kalandokba keveredtek. Elevenítsd fel Qi Ra és Solo kalandjait a Birodalom által megszállt Corellián és találj ki a számukra új, izgalmas történeteket. A Star Wars Universe Hero sorozatban rendkívül részletesen kidolgozott figurákat találunk, melyeknek magassága körülbelül harminc centiméter, a kezük és a lábuk mozgatható, így olyanok, mintha a filmekből léptek volna elő.  Jellemzők: - Tartalmaz egy Qi Ra (Corellia) figurát - A figura mérete kb 30 cm - A figura végtagjai mozgathatóak - Mozifilm ihlette dizájn  - Karakterhez illő kiegészítők - Anyaga: Műanyag", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsolo-egy-star-wars-tortenet-qira-corellia-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52526", "title": "Barkács szett kezdőknek", "img": "https://www.jatekshop.eu/upload_files/products/mki230471-1.webp", "desc": "Egy igazi kis ezermester lehet belőled ennek a szerszámkészletnek a segítségével, amiben természetesen a legfontosabb és a leggyakrabban használt eszközöket találod meg. A műanyag szerszámokkal a gyerekek biztonságosan játszhatnak, megismerkedhetnek a különböző szerszámok használatával és működésével. A készletben található csavarhúzó és csavarok segítségével megismerkedhetnek a csavarkötés működésével, és játék közben kiválóan fejlődnek a finom-motorikus készségek valamint a szem-kézz koordináció.  Jellemzők: - Barkács szett kezdőknek - Szerszámokkal - kiegészítőkkel - Anyaga: műanyag", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-szett-kezdoknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52527", "title": "Lovacska tükörrel és fésűvel", "img": "https://www.jatekshop.eu/upload_files/products/lovacska-tukorrel-es-fesuvel.webp", "desc": "Egy csodaszép hófehér paripával ismerkedhetsz megh ennek a doboznak köszönhetően. A szép fehér ló egy kényelmes nyereggel érkezik és rendkívül hosszú sörénnyel és farokkal. Hogy midig szép legyen, neked kell majd nap mint nap szép selymesre fésül a paripa sörényét, és ehhez a készletben egy fésűt is találsz. Ha végeztél, akkor a tükör segítségével mutasd meg a lónak,  hogy milyen csodás lett, aki ezt biztos, hogy nagyon fogja értékelni. Díszítsd a ló sörényét kiegészítőkkel vagy fonatokkal, hogy még egyedibb és szebb legyen.  Jellemzők: - Lovacska játékfigura - Tükörrel és fésűvel - Anyaga: műanyag - Mérete kb 15 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovacska-tukorrel-es-fesuvel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54957", "title": "Dream Team kosárlabda 5-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/dream-team-kosarlabda-5-os-meretben-mondo-toys.webp", "desc": "Tornateremben vagy a kültéri kosárpályán egyaránt imádni fogja gyermeked a játékot, hiszen stílusos kosárlabdával indulhat edzésre! A Dream Team kosárlabda három különböző változatban szerezhető be, ezáltal a kicsik is kiválaszthatják kedvencüket. Az 5-ös méretű kosárlabda a legkisebbeknek is lehetővé teszi a gyakorlást, így élménydús és pontszerzésben gazdag sportolás vár a gyerekekre!  A termék jellemzői: - 3 színváltozatban - Anyaga: gumi - Mérete: 5-ös labdaméret - Súlya: 390gr  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-team-kosarlabda-5-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56183", "title": "Shimmeez: Simiflitter 16cm-es plüss állat figura többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/shimmeez-simiflitter-pluss-allatok-16cm-tobbfele.webp", "desc": "Ha eddig nem találtad meg a megfelelő plüss állatod a gyerek számára, akkor most a legjobb helyen vagy, hiszen a népszerű flitteres díszítéssel olyan állatok közül lehet válogatni, mint a malac, a pingvin, a panda, a medve, a tigris és természetesen az egyik legnagyobb kedvenc az egyszarvú. A Shimmeez Simiflitter plüss figurát szinte teljes egészében csillogó, színpompás flitterek borítják, melyek egy simításra átforgathatóak. A flitterek két oldala más-más színű, így egy simításra különleges mintákat rajzolhatunk kedvencünkre. Az ár egyetlen termékre vonatkozik, amit bármelyik változatban tudunk szállítani.  Jellemzők: - Simiflitter plüss figura - Simogatásra megváltozik a színe - Malac, pingvin, panda, medve, tigris és természetesen egyszarvú változatban - Méret: 16 cm - Anyaga: flitter, plüss", "price": 3050.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshimmeez-simiflitter-16cm-es-pluss-allat-figura-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56456", "title": "Piros tempera tégelyben 6x35 gr - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ko02210-piros-tempera-tegelyben-35gr.webp", "desc": "A temperákkal rengeteg szép dolgot alkothatunk, ami lehet egy papírmasé amit ezzel festünk meg, fali minták festése vagy épp egy csodaszép kép. Ebben a Carioca temperái lehetnek segítségünkre, mely gyermeked számára is tökéletes lehet. A tempera fedése kiváló, így nagyon élénk színt hagy a felületen. Tégelyes kiszerelésének köszönhetően egyszerűen tárolható, csavaros kupakja pedig nem hagyja kiszáradni. Keresd kínálatunkban különböző színű tégelyes temperáinkat, hogy teljes legyen a készlet.  Jellemzők: - piros tempera - tégelyes tárolóban - csavaros kupakkal - 6x35 gr-os kiszerelés - kiváló fedés", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-tempera-tegelyben-35-gr-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56900", "title": "Mojito jumbo felfújható gumimatrac 110x183cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mojito-jumbo-felfujhato-matrac.webp", "desc": "Ezzel a hatalmas Mojitos pohárral garantáltan felhívhatjuk magunkra a figyelmet bármely strandon vagy tengerparton. A matrac egy jókora poharat formáz, melyből még a citromkarikát és a szívószálat sem spórolták ki. A színpompás matrac jumbo méretének köszönhetően még egy termetesebb személyt is könnyedén fenntart a vízen, így bárki számára kényelmes lehet a napozás és pihenés. A Mojito matraccal garantáltan trendik lehetünk.  Jellemzők: - Mojito jumbo felfújható gumimatrac Anyaga: Strapabíró gumi  Mérete: 110x183cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmojito-jumbo-felfujhato-gumimatrac-110x183cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58231", "title": "Mickey egér retro normál ajándéktáska 11x15x6cm", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-retro-kozepes-ajandektaska-18x23x10cm.webp", "desc": "Ha egy igazán látványos és egyedi ajándéktáskában szeretnéd átadni meglepetésedet a számodra fontos személynek, akkor ez a retro Mickey egér mintával dekorált díszzacskó lesz a tökéletes választás számodra. A táska erős zsinór fülekkel és erősített alsó résszel készül, hogy még a belerakott nehezebb dolgokat is biztonsággal vihesd magaddal és a felülete fényes laminálással van ellátva, mely megvédi a szennyeződésektől és még szebbé teszi a mintát.  - Normál méret - Erős zsinór fülek - Erősített talprész  Mérete: 11x15x6cm Anyaga: Fényes laminált papír", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-retro-normal-ajandektaska-11x15x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58922", "title": "Barkácsmester szerszámkészlet vállra akasztható hátizsákban 21db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-szerszamkeszlet-taskaban-134952.webp", "desc": "A barkácsmester szerszámkészlettel gyermeked a vállára veheti az összes olyan szerszámot, amely egy sürgős javítás alkalmával szükséges lehet és kényelmesen viheti magával a probléma helyszínére, hogy azonnal nekiállhasson a javításnak. A szerszámkészlet egy zárható, hátizsák alakú tárolóban található amely két vállpánttal rendelkezik és könnyedén szállítható, akár hosszabb távon is kényelmes viseletet biztosít. Gyermeked fejlesztheti a finommotorikáját a csavarok becsavarásával és a fantáziájának megfelelően bármit megjavíthat a fúrógép, csavarhúzó, balta vagy akár az oszlopos fúró segítségével.  Jellemzők:  - Barkácsmester szerszámkészlet - Vállra akasztható hátizsákban - 21db-os készlet - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacsmester-szerszamkeszlet-vallra-akaszthato-hatizsakban-21db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59266", "title": "Sárga dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/sarga-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Ennek a sárga színű dekorkartonnak a felületét tapintható hullámos kialakítás teszi egyedivé, ami egyedi, három dimenziós felületet biztosít ami pedig minden díszdoboznak vagy dekorációnak is szuper hangulatot kölcsönöz. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Sárga - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}]}