{"items": [{"id": "J87987", "title": "Barbie: Totally hair baba - Virág - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-totally-hair-baba-virag-hcm89.webp", "desc": "A Barbie babák imádhatóak és annyi változat van belőle, hogy azt sem tudod melyiket válaszd, hiszen mindegyik a legszebb kialakítást kapta. A Barbie Totally Hair Virágos babát az eredeti Barbie baba ihlette. Ez az új babás széria remek választás a kislányok számára, ugyanis a játék kialakításának köszönhetően meghaladja a 20cm-t, csodálatos hajjal és több kiegészítővel érkezik. A babának frufruja van és egy fantasztikus többszínű virágos mintázatú ruhába van felöltöztetve. A Totally Hair babákkal a gyerekek imádni fogják a különböző frizurák készítését a kiegészítők segítségével és a végtelen hajformázási lehetőségeket.  Jellemzők: - Barbie Totally Hair baba - Virágos mintázattal - Mérete: több mint 20cm - Több kiegészítővel", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-totally-hair-baba-virag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73427", "title": "Happy Shopping: Pénztárgép nyitható kasszával kétféle változatban 12,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl380435-penztargep-ketfele.webp", "desc": "A kislányok örömmel játsszák el azokat a mindennapi helyzeteket, amelyeket a szüleiktől látnak, és a bevásárlás is az egyik kedvenc játékuk közé tartozik. A vásárlás élménye éppolyan szórakoztató számukra, mint az eladó szerepében a pénztárgép kezelése. Ez a kiváló pénztárgép tökéletes választás a kislányok számára, hiszen a rózsaszín vagy épp kék színe, a hatalmas nyomógombjai és a játék vonalkódolvasója lehetővé teszi a vásárlás minden részletének élethű megjelenítését.   A játék közben a gyerekek remekül elsajátíthatják, hogyan kell viselkedni a valódi vásárlás során, miközben élvezik a szerepjáték élményét. A termék elérhető kék vagy rózsaszín színben, melyet a rendelésnél a megjegyzésben lehet kiválasztani. A pénztárgép mérete 12,5x10x9,5 cm, és műanyagból készült, így könnyű és biztonságos használatot nyújt a kislányoknak.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Rózsaszín játék pénztárgép - Vonalkód olvasóval - Anyaga: műanyag - mérete: 12,5x10x 9,5cm", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-shopping-penztargep-nyithato-kasszaval-ketfele-valtozatban-12-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72117", "title": "RC Távirányítós Off-Road terepjáró autó 1/24-es méretarány 15cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-278501.webp", "desc": "Fedezd fel a kalandok világát a RC Távirányítós Off-Road terepjáró autóval! Ez a lenyűgöző 1/24-es méretarányú terepjáró autó valósághű mozgásokkal és lenyűgöző sebességgel száguldozik a kemény terepen és a sík felületeken egyaránt. A terepjáró autó többféle változatban kapható, így mindenki megtalálhatja a kedvenc színét és stílusát. Legyen az klasszikus fekete, vagány kék, vagy éppen merész piros, a választék színes és izgalmas játékélményt kínál mindenki számára. A 15 cm-es mérete lehetővé teszi, hogy bárhová magaddal vihesd, és a könnyű kezelhetőségnek köszönhetően könnyedén irányíthatod a távirányító segítségével. Az off-road kerekeknek és a rugalmas felfüggesztésnek köszönhetően az autó simán veszi az akadályokat és könnyedén megbirkózik a kemény tereppel. Ez a távirányítós terepjáró autó nemcsak a gyerekek, hanem a felnőttek számára is óriási szórakozást nyújt. Irányítsd az autót a kertben, az udvaron vagy akár a szobában, és éld át az off-road vezetés izgalmát a saját otthonodban. Az RC Távirányítós Off-Road terepjáró autó ideális választás mindazoknak, akik szeretik a sebességet, a kalandot és az izgalmat. Fedezd fel vele az új lehetőségeket és kalandozz a természetben vagy a városi dzsungelben, bárhol, ahova a fantáziád vezet!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  1. 1/24-es méretarány: Kompakt méretének köszönhetően könnyedén kezelhető és könnyen hordozható. 2. Többféle változat: Különböző színek és stílusok közül választhatsz a saját ízlésednek megfelelően. 3. Rugalmas felfüggesztés: Az off-road kerekekkel és a rugalmas felfüggesztéssel akadályok nélkül veszi az akadályokat. 4. Könnyű irányíthatóság: A távirányító segítségével könnyen és precízen irányíthatod az autót. 5. Szórakoztató játékélmény: A terepjáró autó kalandokkal és izgalmakkal teli játékélményt nyújt a felhasználóknak. 6. Belső akkumulátor: Az autóhoz tartozó belső akkumulátor lehetővé teszi, hogy hosszú ideig játszhass anélkül, hogy folyamatosan elemeket kellene cserélned. 7. Alkalmas beltéri és kültéri használatra: Az off-road kerekeknek köszönhetően a terepjáró autó könnyen kezeli a különböző terepviszonyokat. 8. Interaktív funkciók: A távirányítós terepjáró autó élethű mozgásokkal, fényeffektekkel és hangokkal gazdagítja a játékélményt, ami még valóságosabbá teszi a vezetést.", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-off-road-terepjaro-auto-1-24-es-meretarany-15cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93726", "title": "Super Sonic a sündisznó játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/super-sonic-figura-y90314.webp", "desc": "Csatlakozz a sebesség és a kaland világához ezzel a Super Sonic a sündisznó figurával! Sonic, a mindenki által ismert és szeretett videojáték-karakter most elérhető 7 cm méretű, műanyag figuraként, hűen tükrözve azt a dinamikát és a lendületet, amit a játékokból és a filmekből ismerünk. A figura kiváló minőségű műanyagból készült, amely garantálja a tartósságát és a hosszú élettartamot. A részletes kivitelezés és Sonic karakterének élethű ábrázolása lenyűgöző, így a figura tökéletes választás lehet minden rajongó számára. Ez a kis figura kiváló ajándék lehet minden korosztály számára, különösen azoknak, akik a videó játékok és a gyorsaság világának rajongói.   Jellemzők: - Super Sonic a sündisznó figura - Anyaga: Műanyag - Mérete: 7 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-sonic-a-sundiszno-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93861", "title": "Toy Mini Brands: Mini játékok 5db-os meglepetés csomag 3. széria", "img": "https://www.jatekshop.eu/upload_files/products/brands-mini-jatekok-5db-77351.webp", "desc": "A Toy Mini Brands játékok harmadik szériája izgalmas meglepetéscsomagokat kínál, amelyek mindegyike öt elemet tartalmaz. A kis csomagok a kicsik és nagyok számára is örömet és izgalmat nyújtanak, hiszen meglepetésszerűen fedezhetik fel benne a mini játékokat. A gyűjtögetés, rendezgetés és felfedezés örömei ebben a sorozatban is folytatódnak, és újabb érdekes és szórakoztató darabokkal bővülhetnek a gyerekek kis kincsei. A játék már 3 éves korosztálytól ajánlott, így a legkisebbek is részt vehetnek a mini márkák felfedezésének örömében.  Jellemzők: - Toy Mini Brands játékok - 3. széria - Meglepetés csomagok - 5 db elem egy csomagban - 3 éves kortól", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-mini-brands-mini-jatekok-5db-os-meglepetes-csomag-3-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94431", "title": "OK Boomer! Nyuggerek vs Zoomerek társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ok-boomer-tarsasjatek-gokbrs.jpg", "desc": "Az  OK Boomer  társasjáték - Itt a generációk csatája! Teszteld a tudásod az ellenfeled generációjának popkultúrával kapcsolatos kérdésein az OK Boomerban! Csatlakozz csapatokhoz generációk alapján, bár ha a játékosok közel vannak azonos korban, akkor mindenki magáért küzd! A játék 220 kártyát tartalmaz négyféle kérdéssel. A játékban helyt kell állnod a legfontosabb popkultúrális ikonok, események és trendek ismeretében a riválizáló generációktól származó kérdésekben. A feladatok közé tartozik az ikonikus dalok, filmek, sorozatok és hírességek felismerése, valamint a releváns történelmi és kulturális eseményekkel kapcsolatos tudásod tesztelése. Az OK Boomer izgalmas társasjáték, amely garantáltan feldobja a játékhangulatot minden társaságban! Szerrezzétek meg most és élvezzétek a népszerű kultúra és a generációk harcát!   Ajánlott korosztály: 14 éves kortól Játékidő: 30 – 60 perc Játékosok száma: 2 – 8  A TERMÉK NYELVE: MAGYAR", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fok-boomer-nyuggerek-vs-zoomerek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94941", "title": "Kálmán Jenő: Róka Rudi a cirkuszban diafilm", "img": "https://www.jatekshop.eu/upload_files/products/diafilm-roka-rudi-a-cirkuszban-2097.webp", "desc": "A  Róka Rudi a cirkuszban  diafilm egy izgalmas és tanulságos történetet mesél el Rudi, a kíváncsi kis róka kalandjairól, amikor egy varázslatos cirkusz érkezik a városukba húsvéti ünnep alkalmából. Rudi és barátai izgatottan várnak mindenféle csodálatos előadásra, de különösen Rudi vágyik arra, hogy közelebbről is megismerje a cirkusz világát.  A mesében Rudi belekóstol a kötéltánc művészetébe, ám hamar rájön, hogy ez sokkal nehezebb, mint azt elsőre gondolta. A történet során a kis nézők megtanulhatják, hogy az új készségek elsajátítása időt és türelmet igényel, és hogy a sikert gyakran kudarcok előzik meg. Ezenfelül a diafilm bemutatja, hogy az elefántok ormányát milyen sokféleképpen lehet használni, nem csak az étel felvételére, hanem például vízsugár kilövésére vagy akár segítségnyújtásra is, ezzel is gazdagítva a gyerekek tudását az állatok különleges képességeiről.  Jellemzők:  Mesehősök: Róka Rudi Kockaszám: 29 Mese stílusok: Kortárs Rajz stílusok: Klasszikus Korosztály: 4 éves kortól Író: Kálmán Jenő Rajzoló: Németh István  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalman-jeno-roka-rudi-a-cirkuszban-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97917", "title": "PlayBox: Halvány rózsaszín modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472047-playbox-350grammos-modellezo-gyurma.webp", "desc": "Ez a gyurma remek választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma finom, romantikus rózsaszínes bézses színben érkezik, ami eleganciát és lágy melegséget kölcsönöz az alkotásoknak.  Ez a finom színű gyurma ideális választás lehet mindenféle alkotáshoz, amelyet egy kis romantika és finomság tesz teljessé. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Halvány Rózsaszínes Bézses Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - halvány rózsaszín színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-halvany-rozsaszin-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97424", "title": "PlayBox: Fehér gipsz por 1kg", "img": "https://www.jatekshop.eu/upload_files/products/2471440-playbox-gipsz-1-5kg.webp", "desc": "A 1 kg-os gipszpor remek választás lehet, ha különböző kreatív projektekhez keres egy könnyen formázható és gyorsan száradó anyagot. A gipsz gyorsan szárad, így gyorsan lehet vele dolgozni és nem kell sokáig várni a munka befejezésére.  Ez az anyag ideális például szobrokat, domborműveket, vagy egyedi díszeket készíteni, hiszen könnyen formázható, és száradása után egy szép, sima felületet eredményez, ami tökéletes alapot nyújt festéshez vagy dekoráláshoz.  A gipszporral való munka egyszerű és sokoldalú. Használhatja otthoni kreatív projektekhez, iskolai feladatokhoz, vagy akár művészeti alkotásokhoz is. Fontos azonban figyelembe venni a száradási időt, ami általában körülbelül 3-4 nap, mielőtt teljesen kiszáradna és festhetővé válna.  Összességében a gipszpor egy kiváló választás lehet, ha szeretne alkotni és kifejezni a kreativitását egy könnyen formázható és sokoldalú anyag segítségével.  Jellemzők: - gipsz por - 1 kg-os - fehér szín - kiváló minőség", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-gipsz-por-1kg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98815", "title": "Színes számolópálca 40db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5031-922193-szamolopalca.webp", "desc": "A Számolópálca 40 db-os szett egy praktikus és szórakoztató oktatási segédeszköz, amely kifejezetten az alsó tagozatos diákok számára készült. A szett összesen 40 darab számolópálcát tartalmaz, amelyek négy különböző színben elérhetők, mindegyik színből 10-10 darabot találunk.  A számolópálcák használata segíti a gyerekeket a matematikai alapfogalmak, például a számolás, az összeadás és a kivonás elsajátításában. A különböző színek vizuálisan is megkönnyítik a tanulást, hiszen a gyerekek könnyen megkülönböztethetik és csoportosíthatják a pálcákat színek szerint. Ez a vizuális támogatás különösen hasznos lehet a számok és műveletek megértésében és gyakorlásában.  A színes számolópálcák nem csak az iskolai tanórákon, hanem otthoni gyakorlás során is kiválóan alkalmazhatók. A szülők is könnyen bevonhatják őket a gyerekek tanulásába, játékos formában segítve a matematika alapjainak elsajátítását. Az eszköz használata fejleszti a finommotorikus készségeket, a koncentrációt és a logikai gondolkodást is.  A számolópálcák tartós műanyagból készültek, ami biztosítja, hogy hosszú távon is használhatók legyenek. Könnyűek és jól kezelhetők, így a gyerekek kis kezei számára is ideálisak. A szett könnyen tárolható és szállítható, így bárhová magukkal vihetik a gyerekek, legyen szó iskoláról vagy otthoni tanulásról.  Összességében a Számolópálca 40 db-os szett egy hasznos és sokoldalú oktatási eszköz, amely megkönnyíti a matematika alapjainak elsajátítását. A különböző színek és a tartós kialakítás biztosítják, hogy a gyerekek élvezettel és hatékonyan tanuljanak. Ideális választás mind az iskolai, mind az otthoni használatra.  Jellemzők: - számolópálca - 40 db-os - élénk színek", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szamolopalca-40db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99364", "title": "Barbie: Mini BarbieLand - Meglepetés baba a rúzsban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hyf19-barbie-mini-barbieland-meglepetes-baba-ruzsban.webp", "desc": "Barbie mini csodavilága újabb bájos figurákkal gazdagodik a Barbie Miniland - Meglepetés a rúzsban baba által. Ez az aprócska csomag egy játék rúzsos tartóállványt tartalmaz, amelyet kinyitva és megcsavarva - akár egy igazi rúzst - előbukkan a 10 meglepetésbaba egyike. Az izgalmas meglepetés során egy különleges tervezésű, minőségi anyagból készült Barbie vagy Ken baba lesz a gyerekek gyűjteményének új tagja.  Bármelyik babát is kapja meg gyermeke, a boldogság garantált. A bájos karakterek kiválóan illeszkednek a külön kapható Miniland játékszettekhez és bárhová elkísérhetik a kicsiket. Emellett Barbie és Ken is tárolható a rúzsban, így a meglepetés bármikor újraélhető.  A stílusos, rúzs ihlette sorozatban összesen 10 különleges mini baba található, amelyek egyedi talppal rendelkeznek, fokozva ezzel a kiállítás élményét. Mindegyik baba külön kapható, és meglepetésszerűen érkezik a gyerekekhez, növelve az izgalmat minden egyes csomag kibontásával.  Az apró figurák nagyszerűen fejlesztik a képzelőerőt, a történetmesélési készségeket, a narratív gondolkodást és a finommotoros funkciókat. Emellett pillanatok alatt oldják a szorongást, hiszen hű társként bárhová elkísérhetik a gyerekeket.  A minőségről és a tartós játékélményről a Mattel szakértelme gondoskodik. Így Önnek nincs miért aggódnia, gyermeke fejlődése és szórakoztatása biztonságos körülmények között garantált.  A csomag 1 játék rúzsban érkező meglepetés mini babát tartalmaz. A baba mérete kb. 3,81 cm. A figurát 3 éves kor alatt nem ajánlott használni.  Jellemzők: - Barbieland mini figurák - rúzsban - meglepetés változat - baba mérete: 3,81cm - az ár 1 db babára vonatkozik - kiváló minőség", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-meglepetes-baba-a-ruzsban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01265", "title": "ABC Massey állatszállító traktor lóval - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-abc-massey-animal-1-trailer-k01265-6.webp", "desc": "Az ABC Massey állatszállító traktor lóval tökéletes választás a legkisebbek számára, akik imádják a mezőgazdasági járműveket és az állatokat! Ez az aranyos kis piros traktor most épp egy lovacskát visz haza, de a képzeletük szárnyán más feladatokra is használhatják. A gyerekek szalmabálákat rakodhatnak fel, vagy éppen más állatokat is szállíthatnak vele a farmon. A játék még izgalmasabbá válik, amikor a fülke tetején lévő gombot megnyomják, hiszen ekkor hang- és fényeffektek kísérik a tevékenységet, így a játék még interaktívabb és szórakoztatóbb.  Az állatszállító utánfutó hátsó ajtaja könnyedén lenyitható, így a gyerekek be- és kirakodhatják a lovat vagy más rakományt. A traktor és a pótkocsi szabadon futó kerekekkel rendelkezik, így egyszerűen gurul akár a padlón, akár a szőnyegen. A játék mérete 30 cm, ami tökéletesen illeszkedik a kis kezekhez, így könnyen irányítható és szállítható. A csomag tartalmazza a szükséges elemeket, így azonnal kezdődhet a móka!  Ez a játék nemcsak a gyerekek képzelőerejét fejleszti, hanem finommotorikus készségeiket is, miközben rakodják az állatokat és tologatják a traktort. Tökéletes ajándék a legkisebbek számára, akik szeretik a farmvilágot és a mezőgazdasági járműveket.  Jellemzők: - Hang- és fényeffektek a traktor tetején lévő gomb megnyomásával - Szabadon futó kerekek a traktoron és az utánfutón - Lenyitható hátsó ajtó az utánfutón - Lovacska figura a szállításhoz - 1 éves kortól ajánlott, biztonságos és strapabíró kialakítás", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-massey-allatszallito-traktor-loval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01262", "title": "Halálos iramban: Mitsubishi Lancer Evolution IX és Nissan Skyline GT-R (BNR34) 2db-os csomag 1/32 méretarányban - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-halalos-iramban-mitsubishi-112-nissan-k01262.webp", "desc": "A Halálos iramban filmsorozat rajongóinak tökéletes ajándék lehet ez az 1:32 méretarányú autómodell csomag, amely a Jada Toys Legacy sorozatának része. A csomag két ikonikus versenyautót tartalmaz, amelyek hűen visszaadják a filmsorozatban látott járművek részleteit. Az egyik modell a piros színű **Mitsubishi Lancer Evolution IX**, a másik pedig Brian O Conner híres, ezüst-kék csíkos **Nissan Skyline GT-R (BNR34)** versenyautója.  Mindkét autó lenyűgöző megjelenéssel és precíz részletességgel készült. A Mitsubishi Lancer Evolution IX piros karosszériája és versenygrafikája a filmek intenzív, adrenalinnal teli jeleneteit idézi. A Nissan Skyline GT-R a filmsorozat egyik legismertebb autója, amelyet Brian O Conner, Paul Walker karaktere vezetett, és amelynek ikonikus kék csíkjai minden rajongó számára ismerősek.  A modellautók nyitható ajtókkal rendelkeznek, amelyek még interaktívabbá teszik a játékélményt. A fém öntvény konstrukció biztosítja a tartósságot és a hosszú élettartamot, így ezek a járművek nem csak gyűjtők számára értékesek, hanem azoknak a gyerekeknek is, akik szeretnének részesei lenni a Halálos iramban száguldó világának. A részletek, a festés és az autók sportos kialakítása mind-mind a filmsorozat intenzív hangulatát idézi fel.  Ez a két darabos autószett tökéletes ajándék lehet minden 8 évesnél idősebb gyerek számára, akik szeretik a gyors autókat, a versenyzést és a Halálos iramban filmek akciódús jeleneteit.  Jellemzők: - 1:32 méretarányú fém autómodellek - Nyitható ajtók - Filmsorozathű részletek és festés - Strapabíró kialakítás - Ajánlott 8 éves kortól", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-mitsubishi-lancer-evolution-ix-es-nissan-skyline-gt-r-bnr34-2db-os-csomag-1-32-meretaranyban-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01324", "title": "Clementoni Baby: Színes autószállító 2az 1-ben jármű", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-szines-autoszallito-2az1ben-jarmu-17988.webp", "desc": "A Clementoni Baby Színes autószállító 2 az 1-ben jármű egy szuper játék a kis autórajongóknak már 18 hónapos kortól. Ez a vidám és színes autószállító nemcsak szórakozást nyújt, de fejleszti a finommotoros készségeket, miközben a kicsik órákon át játszhatnak vele. A járműben egy kis bukfencező autó is található, amit fel-le lehet gördíteni a szállító platóján, ezáltal még izgalmasabbá téve a játékot. A kicsik az autószállítót könnyedén átalakíthatják, és különböző trükköket mutathatnak be a bukfencező kisautóval, így újabb kihívások várják őket minden alkalommal.  A játék használata során a kicsik megtanulhatják a különböző mozdulatokat, például az autókat felpakolni és letenni a szállítóról, ami segít fejleszteni a kézügyességüket és a képzelőerejüket is. A kisautó bukfencezve gördül le a platóról, ami garantáltan mosolyt csal a gyerekek arcára. Ráadásul a játék környezetbarát újrahasznosított anyagokból készült, így a szülők is nyugodtak lehetnek a fenntarthatóság szempontjából.  Ez a Clementoni játék könnyű, mégis strapabíró, így bírja a mindennapi igénybevételt. Akár otthon, akár egy hosszabb utazás során is tökéletes játszótárs lehet a kis sofőrök számára.  Jellemzők:  - Színes, vidám autószállító játék bukfencező kisautóval - 2 az 1-ben kialakítás: autószállító és akadálypálya is egyben - Fejleszti a finommotoros készségeket és a képzelőerőt - Újrahasznosított anyagokból készült - 18 hónapos kortól ajánlott", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-szines-autoszallito-2az-1-ben-jarmu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01335", "title": "Készségfejlesztő puha kocka bébijáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-keszsegfejleszto-szenzoros-puha-kocka-k01335.webp", "desc": "A Clementoni készségfejlesztő puha kockája ideális társ a babák első játékai közé, hiszen kifejezetten a kisgyermekek érzékszervi és motoros fejlődésének támogatására lett tervezve. A kocka különleges kialakítása révén minden oldala más-más textúrával rendelkezik, amelyeket a babák örömmel fedezhetnek fel, tapogathatnak és nyomogathatnak. Az egyedi felületek nemcsak szórakoztatóak, hanem elősegítik a különböző érzékelési tapasztalatok megszerzését is, így a kicsik megismerhetik a formák és anyagok világát. Ezáltal a tapintás, látás és finommotorikus készségek folyamatosan fejlődnek játék közben.  A kocka tetején található, puha építőkockák pedig tökéletes méretűek a kis kezek számára. A gyerekek ezeket könnyedén beilleszthetik a kocka felső részébe, ami remek módja a kéz-szem koordináció gyakorlásának, miközben a kicsik megértik az ok-okozati összefüggéseket. A kockák egyszerű formái és színei segítenek abban, hogy a gyerekek megtanulják felismerni a különböző színeket és formákat, így a játék egyszerre tanít és szórakoztat.  A Clementoni puha kocka különleges anyaga teljesen biztonságos és mosható, így akár rágcsálás közben is biztonságban tudhatod gyermekedet. A játék strapabíró anyaga gondoskodik arról, hogy a kocka sokáig a gyermek kedvenc játéka maradhasson, miközben könnyedén tisztán tartható. Kompakt kialakítása révén pedig bárhová magaddal viheted, így a kisgyermeked mindig közel érezheti magához kedvenc játékát, legyen szó otthoni vagy útközbeni szórakozásról.  Ez a puha, sokoldalú játék már 6 hónapos kortól ajánlott, és hosszú ideig izgalmas és hasznos marad a gyermek számára, hiszen mindig új felfedeznivalót kínál. Akár egyedül játszik a kicsi, akár veled együtt, ez a fejlesztő kocka mindig biztosítja a kihívást és a tanulást.  Jellemzők:  - Különböző textúrák az érzékszervek fejlesztésére - Színes, puha építőkockák a játék tetején - Kéz-szem koordináció és finommotorika fejlesztése - Könnyen tisztítható, mosható és biztonságos anyag - Kompakt és hordozható kialakítás, amely bárhová elkísér - Már 6 hónapos kortól ajánlott gyermekeknek - Hosszan tartó szórakozást és tanulást biztosít", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszsegfejleszto-puha-kocka-bebijatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04021", "title": "Mr. Beast: Lab Swarms Szörnylabor kémcsővel 5 db-os szett 2. széria", "img": "https://www.jatekshop.eu/upload_files/products/mr-beast-lab-swarms-szornylabor-kemcsovel-k04021.webp", "desc": "A Mr. Beast: Lab Swarms Szörnylabor 5 darabos szett egy izgalmas és interaktív játék, amelyben a gyerekek saját szörnycsapatokat hozhatnak létre egy különleges laboratóriumi kísérlet segítségével. Ha imádják a meglepetéseket és a kísérletezést, akkor ez a készlet garantáltan elnyeri a tetszésüket!  Ebben a csomagban 5 mikro-szörny található, amelyek egyedi kinézettel és személyiséggel rendelkeznek. A játék menete egyszerű, mégis rendkívül izgalmas: a gyerekek a mellékelt kémcsőbe öntik a különleges összetevőket, hozzáadnak egy kis vizet, majd alaposan megrázzák az egészet. A varázslat ekkor kezdődik, hiszen a kémcsőből előbújik egy új, meglepetés szörnyecske! Ezzel a módszerrel úgy érezhetik magukat, mintha egy igazi laboratóriumi kísérlet részesei lennének.  A Mr. Beast Lab Swarms 2. szériája több mint 85 gyűjthető szörnyecskét kínál, köztük ultra ritka és különleges kiadású figurákat is. A játék célja, hogy minél több mikro-szörnyet összegyűjtsenek, és saját csapatokat alakítsanak ki. Ráadásul, ha szerencsések, akár megtalálhatják az egyik limitált kiadású ezüst titokzatos ládát is, amelyből csak 1000 darab készült világszerte!  Ez a szett nemcsak szórakoztató, hanem ösztönzi a kreativitást és a kíváncsiságot is, miközben a gyerekek kísérletezve fedezik fel a játék rejtelmeit. A vízzel aktiválható játékmenet könnyen kezelhető, nem igényel elemeket, így azonnal kezdődhet a móka.  Jellemzők:  -5 darab mikro-szörny a csomagban -Kémcsővel és vízzel aktiválható játékmenet -Ultra ritka és különleges kiadású szörnyek is találhatók benne -Több mint 85 különböző figura gyűjthető össze -Limitált kiadású ezüst titokzatos láda fellelési lehetősége", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmr-beast-lab-swarms-szornylabor-kemcsovel-5-db-os-szett-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04629", "title": "Fólia lufi – Foci gól ünneplő mintával 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-foci-gol-unneplo-minta-46cm-4148.webp", "desc": "Egy focirajongó születésnapi buliján nem hiányozhat ez a különleges, 46 cm-es fólia lufi! A lufi a futballpályán éppen a hálóba rúgott labdát ábrázolja, így tökéletes választás sportesemények, foci témájú szülinapok, vagy bármilyen futballt ünneplő rendezvény számára. A stadion hangulata és a pörögve mozgó labda dinamikus megjelenésével igazán izgalmas dísze lehet bármilyen alkalomnak.  A lufi levegővel és héliummal egyaránt felfújható, így használhatjuk lebegve, falon, háttérdíszként, vagy akár szórakoztató fotóháttérként is. Tökéletesen illik más focis vagy sportos dekorációkhoz, és minden kis és nagy focirajongónak garantáltan örömet okoz.  Jellemzők:  - Fólia lufi foci gól ünneplő mintával   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Kiváló választás focis, sportos születésnapi bulikhoz   - Ideális díszítéshez focirajongóknak, gyermekeknek és felnőtteknek is", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffolia-lufi-foci-gol-unneplo-mintaval-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06156", "title": "Hello Kitty: Cinnamoroll Figura Dobozban kiegészítőkkel 6cm", "img": "https://www.jatekshop.eu/upload_files/products/comansi-hk-figura-dobozban-cinnamoroll.webp", "desc": "Engedd, hogy gyermeked belépjen a varázslatos Sanrio-univerzumba a Cinnamoroll Figura Dobozban szettel, ahol a cukiságé a főszerep! Ez a bájos kis figura a Hello Kitty and Friends gyűjthető kollekció egyik legédesebb darabja, amely a rajongók egyik legnagyobb kedvencét, Cinnamoroll-t kelti életre kawaii stílusban.  A doboz egy 6 cm-es, gyönyörűen kidolgozott Cinnamoroll figurát rejt, amelyet vidám arc, cuki kis sapka és a jól ismert hosszú fülek tesznek igazán szerethetővé. A figura mellé ráadásként 5 exkluzív meglepetés is jár: 2 színes képeslap, 1 apró charm, egy vidám pamutzsák Cinnamoroll mintával, valamint egy ragyogó matricacsomag, amit a gyerekek bármire felragaszthatnak – füzetre, tolltartóra vagy akár ajándékcsomagolásra.  Ez a szett tökéletes választás azoknak a gyerekeknek, akik imádják a színes, vidám világokat, és szeretnek kreatívan játszani. A meglepetésdoboz újra és újra izgalmat nyújt, hiszen minden egyes darab a gyűjtemény része, így a gyerekek örömmel csereberélhetik vagy kiegészíthetik saját kollekciójukat.  A figura nemcsak játékra alkalmas, hanem dísztárgyként is remekül mutat a polcon vagy az íróasztalon – tökéletes szobadísz minden Hello Kitty és Sanrio-rajongónak. A doboz színes, finomságokat idéző dizájnja pedig már önmagában mosolyt csal az arcokra.  Jellemzők:  - 6 cm-es Cinnamoroll figura kawaii stílusban   - 5 meglepetés kiegészítő: charm, képeslapok, pamutzsák, matricacsomag   - Gyűjthető széria része – tökéletes a Sanrio rajongóknak   - Dekorációként és játékhoz is ideális   - 5 éves kortól ajánlott, biztonságos és szórakoztató élmény", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-cinnamoroll-figura-dobozban-kiegeszitokkel-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hello Kitty figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06113", "title": "Luna: Gabi babaháza 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-pufi-matrica-szett-10x22-000574074.webp", "desc": "Varázsold meséssé a mindennapokat ezzel a cuki Gabi babaháza 3D pufi matrica szettel! A 10x22 cm-es ív telis-tele van domború, puha tapintású matricákkal, amelyek Gabi, CukiCica és a barátai színes világát idézik meg. A szett tökéletes választás, ha szeretnéd, hogy gyermeked kreatívan és örömmel díszítse füzeteit, naplóját vagy akár képeslapokat és ajándékcsomagolást is.  A matricák vidám színei, kedves karakterei és játékos formái segítenek fejleszteni a kézügyességet és a képzelőerőt, miközben igazi szórakozást nyújtanak. Legyen szó szerepjátékról vagy kézműveskedésről, ezek a pufi matricák minden kreatív ötletet feldobnak!  Jellemzők: - 10x22 cm-es matricaív színes Gabi babaháza karakterekkel - Puha, domború (3D) felület a különleges tapintásért - Több mint 15 különböző pufi matrica egy íven - Inspirálja a kreatív játékot és a kézműves tevékenységeket - Ideális füzetek, ajándékok, naplók dekorálásához", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06987", "title": "LENA: Lábbal hajtós pasztell zöld kismotor", "img": "https://www.jatekshop.eu/upload_files/products/lena-pasztell-zold-bicikli-k06987.jpg", "desc": "A mozgás öröme már egészen kicsi korban elkezdődhet a LENA lábbal hajtós kismotorral, amely egyszerre biztonságos, praktikus és stílusos. A modern, pasztell zöld színvilág nyugtató, letisztult megjelenést kölcsönöz a járműnek, így tökéletes választás lehet otthonra, udvarra vagy akár egy parkos sétához is.  Ez a négykerekű, stabil kialakítású kismotor remekül fejleszti a kicsik egyensúlyérzékét és koordinációját, miközben önálló közlekedésre is bátorítja őket. A gyermek saját lábaival hajtja a járművet, ami segíti az izomzat erősödését és az aktív életmódhoz való pozitív viszony kialakulását.  A LENA kismotor ergonomikus formája gondosan kialakított ülésmagasságot és kényelmes kapaszkodót kínál, így a gyerekek hosszabb ideig is szívesen használják. A masszív, műanyagból készült szerkezet tartós, könnyen tisztítható, a halk kerekek pedig ideálisak beltéri és kültéri használatra is.  A motor biztonságos és élvezetes eszköz arra, hogy a gyerekek első közlekedési élményeik során tanulják a mozgást, az irányítást és a sebességérzékelést – mindezt játékos formában.  Jellemzők:  Stabil, négykerekű kialakítás a biztonságos hajtáshoz  Modern pasztell zöld színvilág  Ergonomikus ülés és könnyen fogható kormány  Csendes, strapabíró kerekek beltéri és kültéri használatra  Tartós, könnyen tisztítható műanyagból készült szerkezet", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-labbal-hajtos-pasztell-zold-kismotor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}]}