{"items": [{"id": "J96879", "title": "PlayBox: 5mm-es MIDI vasalható gyöngyök - csíkos darabok 5000db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5000dbos-vasalhato-gyongyok-5969.jpg", "desc": "Fedezd fel a PlayBox vasalható gyöngyöket, amelyek extra mókát és színt visznek a gyöngyfűzés világába! Ebben a készletben 5000 csíkos gyöngy található, ami garantáltan feldobja a gyerekek alkotásait. A színes csíkokkal díszített gyöngyök lehetőséget adnak a gyerekeknek, hogy mintákat és textúrákat hozzanak létre műveikben, miközben játékosan tanulnak a színek és formák világáról.   Ez a kreatív játék tökéletes a finommotorikus készségek fejlesztésére, és a gyöngyökkel való munka elősegíti a koncentrációs képesség és a türelem növelését is. A vasalási folyamat, amely során a gyöngyök összeolvadnak, egy izgalmas és varázslatos végső érintést ad minden alkotáshoz, miközben tartós, kézzelfogható műveket hoz létre. A készlet színes és biztonságos móka az egész családnak, a gyerekek pedig büszkén mutathatják meg kreatív eredményeiket.  Jellemzők:  - 5000 csíkos vasalható gyöngy - Fejleszti a finommotorikus készségeket és a színfelismerést - Elősegíti a türelem és a koncentráció növekedését - Színes és szórakoztató aktivitás gyerekeknek és felnőtteknek - Biztonságos, nem mérgező anyagból készült - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongyok-csikos-darabok-5000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96993", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os szürke színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-szurke.webp", "desc": "Fedezzétek fel együtt a PlayBox Midi színes vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 1000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű, élénk színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-szurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97543", "title": "Spirit: Flowers pillangós gumis mappa 600gr A/4", "img": "https://www.jatekshop.eu/upload_files/products/402119-spirit-butterfly-mappa.webp", "desc": "Ez a gumis mappa nem csupán egy hétköznapi irodaszerek, hanem egy darabka természetes szépség is! Ideális A/4-es dokumentumok tárolására, és a 25,5x0,5x35 cm-es mérete tökéletesen illeszkedik a mindennapi használatra. A gumis szalag biztosítja, hogy dokumentumaid mindig biztonságban legyenek.  A lakkozott fényes felület nemcsak szépséget kölcsönöz a mappának, hanem cseppállóvá is teszi, így nyugodtan viheted magaddal bárhová anélkül, hogy aggódnál a dokumentumok károsodása miatt.  A Pink Butterfly minta pedig tele van élettel, színekkel és természetes szépséggel. A virágos és pillangós motívumok varázslatos atmoszférát teremtenek, és garantáltan felvidítják a mindennapjaidat. Legyen szó munkáról vagy tanulásról, ez a mappa mindig elegáns és stílusos kiegészítő lesz!  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-flowers-pillangos-gumis-mappa-600gr-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98753", "title": "PlayBox: Kis méretű átlátszó fűzhető gyöngyök 5000db-os", "img": "https://www.jatekshop.eu/upload_files/products/kis-fuzheto-gyongyok-atlatszoak-2471926.webp", "desc": "Fedezd fel a kreativitás határtalan világát ezzel az 5000 darabos, kis méretű átlátszó fűzhető gyöngy szettel! Ezek a 6 mm-es gyöngyök tökéletesek bármilyen kézműves projekthez, legyen szó ékszekészítésről, dekorációk díszítéséről vagy akár gyerekekkel való közös alkotásról. A gyöngyök különböző színekben pompáznak, így garantáltan megtalálod közöttük a számodra legmegfelelőbb árnyalatokat. Az átlátszó kialakításuk révén csillogó és ragyogó hatást keltenek, feldobva bármelyik alkotást. A fűzhető gyöngyök kiváló minőségű anyagból készültek, így tartósak és hosszú távon is megőrzik színüket és fényüket. Készíts egyedi karkötőket, nyakláncokat, vagy bármilyen más ékszert, ami csak eszedbe jut. Az alkotás örömét a gyöngyök sokszínűsége és csillogása még élvezetesebbé teszi.  Jellemzők: - 6 mm-es átlátszó gyöngyök - 5000 db-os kiszerelés - Több színben - Kiváló minőségű és tartós anyag - Ideális ékszerkészítéshez és kézműves projektekhez", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kis-meretu-atlatszo-fuzheto-gyongyok-5000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98838", "title": "Zookini társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/zookini-tarsas-671999.webp", "desc": "A Zookini társasjáték egy vidám és szórakoztató kártyajáték, amely az állatkert lakóinak világába repít. Ebben a játékban az állatok különleges bikinikben mutatják meg magukat, míg néhányan inkább természetes formájukban maradnak. A játék célja, hogy megszabadulj a kártyáidtól az állatok és a bikinik színeinek segítségével, miközben őrült gorillák, bosszantó legyek és egy cukkini is fontos szerepet játszanak. A játék 2-6 játékos számára ajánlott, és már 6 éves kortól játszható, így az egész család részt vehet a mókában. A játékmenet gyors és dinamikus, ami ideális választás családi összejövetelekre, baráti találkozókra vagy akár egy vidám estéhez. A Zookini társasjáték fejleszti a stratégiai gondolkodást és a taktikai érzéket, miközben garantált szórakozást nyújt.  Jellemzők: - Vidám és szórakoztató kártyajáték - Állatkert lakói különleges bikinikben - Taktikai és stratégiai játékmenet - Különleges kártyák: őrült gorillák, bosszantó legyek és egy cukkini - 2-6 játékos részére - 6 éves kortól ajánlott - Gyors és dinamikus játékmenet", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzookini-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98918", "title": "LEGO® Super Heroes: Batman™ és a Batmobile™ vs Harley Quinn™ és Mr. Freeze™ (76274)", "img": "https://www.jatekshop.eu/upload_files/products/batman-es-a-batmobile-76274.webp", "desc": "A Batman™: A rajzfilmsorozatból™ ismert Batmobile™ játék és a hozzá tartozó szuperhősfigura rengeteg szórakozással várja a 8 éves annál nagyobb gyerekeket. A nap végén, a kalandok befejezése után a gyerekek egy forgatható állványra helyezhetik a Batman™ és a Batmobile™ vs. Harley Quinn™ és Mr. Freeze™ (76274) szettet, hogy mindenki megcsodálhassa. Keltsd életre s Batman kalandokat a megépíthető LEGO® Batmobile-lal és a Harley Quinn, Mr. Freeze minifigurákkal! A LEGO Batman játéknak 2 levehető korongkilövője van a motorháztetőn, a vezetőülés ajtaja kinyitható, és felfedi a vezetőülést és az irányítópultot. A kipufogóból kinyúló lángelem forog, amikor a Batmobile mozog. A kiegészítők közt egy kalapács, egy korongkilövő és egy öntött köpeny található. A forgó állvány és az információs tábla 360 fokos látképet ad a LEGO Batman Batmobile-ról. A digitális szórakozás érdekében az építők felnagyíthatják és elforgathatják a szettek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal. Remek ajándék lehet olyan gyerekeknek, akik rajonganak Batmanért, a szuperhősökért és a menő járgányokért!  Jellemzők: • Batmobile™ játék – Batman™ és a Batmobile™ vs. Harley Quinn™ és Mr. Freeze™ ajándékötlet a 8 éves vagy nagyobb fiúknak és lányoknak, akik rajonganak a Batman: A rajzfilmsorozatért™ • Batman™: A rajzfilmsorozat™ figurák – Ez a gyerekeknek készült Batman szett tartalmaz egy megépíthető Batmobile™-t, valamint Batman, Harley Quinn™ és Mr. Freeze™ minifigurákat • LEGO® Batman™ járműves szett – A tologatható Batmobile™ autónak levehető korongkilövői vannak a motorháztetőn, a vezetőülés kinyitható, ahol megtalálod az irányítópanelt, a kipufogóban pedig egy lángelem forog, ha mozog az autó • Forgatható bemutatóállvány – A forgó állvány és az információs tábla 360 fokban mutatja be az ikonikus LEGO® Batman™ Batmobile™-t • LEGO® Batman™ autós ajándék – Ez a „építsd meg és állítsd ki” modell egy akciókkal teli ajándék a gyerekeknek és nosztalgikus meglepetés az idősebb Batman rajongóknak • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • Nagy Batmobile™ játék – Ebben a 435 elemből álló szettben a Batmobile összerakva 28 cm hosszú", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-batman-es-a-batmobile-vs-harley-quinn-es-mr-freeze-76274.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Batman", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99572", "title": "ArsUna: Lamborghini szürke uzsonnás doboz 16,5x6x13,5cm", "img": "https://www.jatekshop.eu/upload_files/products/52543364-arsuna-lamborghini-uzsonnas-doboz.jpg", "desc": "Az Ars Una Lamborghini uzsonnás doboz a sebesség és stílus kedvelőinek tökéletes választás. Szürke alapon kék Lamborghini mintával díszített zárható műanyag doboz, melyen a híres sportautó emblémája is megjelenik. Ez a doboz ideális kiegészítő iskolába, óvodába vagy akár kirándulásokhoz, hiszen praktikus és stílusos megjelenésével biztosan felkelti mindenki figyelmét.  A doboz hűtőszekrénybe helyezhető, így az uzsonnák frissen tarthatók egész nap. Anyaga BPA-mentes műanyagból készült, mely nem tartalmaz egészségre veszélyes anyagokat, így garantáltan biztonságos a használata mindennapok során.  Fontos megjegyezni, hogy a doboz mosogatógépben nem mosható és mikrohullámú sütőbe sem helyezhető. Ezek a műveletek károsíthatják a termék szerkezetét és a Lamborghini mintát, ezért mindig kézzel kell tisztítani, hogy megőrizze eredeti szépségét és funkcionalitását.  A méretei (165x60x135 mm) praktikusak, elegendő helyet biztosítanak az uzsonnának, miközben könnyen kezelhető és hordozható marad. Az Ars Una Lamborghini uzsonnás doboz nem csak praktikus, de egyben egy stílusos kiegészítő is, amely minden autókedvelő gyermek napját feldobja. Ezzel a dobozzal a gyerekek nem csak friss uzsonnát vihetnek magukkal, hanem egy kis darabot a luxus autók világából is.  Jellemzők: - Zárható műanyag uzsonnás doboz  - Lamborghini mintával  - Iskolába, óvodába, kiránduláshoz ajánljuk.  - Hűtőszekrénybe helyezhető.  - A termék anyaga nem tartalmaz egészségre veszélyes BPA-t - FONTOS! mosogatógépben NEM mosható, - Mikrohullámú sütőbe NEM tehető  - Méret: 165x60x135 mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farsuna-lamborghini-szurke-uzsonnas-doboz-16-5x6x13-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77157", "title": "LEGO® Minifigura mintás bevásárlótáska", "img": "https://www.jatekshop.eu/upload_files/products/lego-ajandek-bevasarlotaska-minifigura-szines-dizajn.jpg", "desc": "Dobd fel a mindennapi bevásárlást vagy a suliba indulást ezzel a vagány és környezetbarát LEGO® Minifigura mintás bevásárlótáskával! Ez a különleges táska nemcsak praktikus, hanem igazi örömforrás a LEGO-rajongó gyerekeknek és szülőknek egyaránt. A színes LEGO minifigura-sziluettekkel díszített dizájn minden tekintetet magára vonz, és egy vidám, játékos világot idéz meg.  A táska strapabíró, könnyen tisztítható anyagból készült, így tökéletes választás uzsonnás doboz, tornazsák vagy akár könyvek, füzetek szállítására is. Akár az iskolában, akár kiránduláson vagy bevásárlás során használod, ez a táska garantáltan kiállja a próbát. A nagy méretű belső tér elegendő helyet biztosít minden fontos holminak, míg az erős fülek kényelmes hordozást tesznek lehetővé még hosszabb távon is.  Remek választás fenntartható és újrahasználható alternatívaként a műanyag zacskók helyett, miközben egy kis LEGO-stílust is visz a hétköznapokba. Egy igazi LEGO-rajongó felszereléséből egyszerűen nem hiányozhat!  Jellemzők: - Színes LEGO® minifigura dizájn - Tartós, strapabíró anyag - Környezetbarát, újrahasználható - Tágas belső tér, sokoldalúan használható - Kényelmes, erős fülek a könnyű hordozáshoz", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ajandek-minifigura-mintas-bevasarlotaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00023", "title": "Bosszúállók: Fekete Párduc prémium akciófigura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-bosszuallok-fekete-parduc-figura-10cm-9336.webp", "desc": "Fedezd fel Wakanda varázslatos világát a Bosszúállók Fekete Párduc prémium akciófigurájával! Ez a 10 cm-es akciófigura tökéletes választás minden kis szuperhős rajongónak, aki szeretne elmerülni a Marvel univerzum kalandjaiban. A Fekete Párduc ikonikus fekete ruhája és lila kiegészítői fantasztikus részletességgel lettek kidolgozva, hogy hűen visszaadják a karakter megjelenését a képregényekből és filmekből.  A figura különleges kiegészítője egy lila energia karpánt, ami levehető, így a gyerekek szabadon kombinálhatják a játék során. Az akciófigura több mozgatható ponttal rendelkezik, lehetővé téve különböző akciódús pózok és jelenetek újraalkotását. A Hasbro által készített Fekete Párduc figura kiváló minőségű műanyagból készült, ami tartósságot és hosszú élettartamot biztosít.  Ez a játék tökéletes ajándék a 4 éves és annál idősebb gyerekek számára, akik imádják a Marvel világát és szeretnék bővíteni gyűjteményüket. A Fekete Párduc figura nem csak a gyerekek fantáziáját mozgatja meg, hanem remek lehetőséget nyújt a közös játékra és a képzeletbeli kalandokra.  Jellemzők:  - Ajánlott kor: 4 éves kortól - Anyaga: műanyag - Színei: fekete, lila, ezüst - Mozgatható részek - Tartalmaz egy levehető lila energia karpántot", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-fekete-parduc-premium-akciofigura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00299", "title": "Bűvös kígyó logikai játék több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/buvos-kigyo-logikai-jatek-tobb-valtozatban-1db.jpg", "desc": "Engedd szabadjára a képzelőerődet és logikai készségeidet a Bűvös kígyó logikai játékkal! Ez a klasszikus kirakós játék több változatban elérhető, így mindig új kihívásokat nyújt. A játék célja, hogy a színes, forgatható elemekből különböző formákat és alakzatokat hozz létre, legyen az kígyó, labda, kutya vagy bármi más, amit elképzelsz. A lehetőségek végtelenek, és csak rajtad múlik, milyen kreatív megoldásokkal rukkolsz elő.  A Bűvös kígyó logikai játék nemcsak szórakoztató, hanem kiválóan fejleszti a problémamegoldó képességeket és a térbeli gondolkodást. A színes elemek könnyen forgathatók és illeszkednek egymáshoz, így a játék használata egyszerű és élvezetes. A különböző színváltozatok – piros, zöld, kék – még vonzóbbá teszik a játékot, és lehetőséget adnak a gyerekeknek, hogy kedvenc színükben játsszanak.  Ez a játék kompakt méretének köszönhetően könnyen hordozható, így bármikor és bárhol előveheted, legyen az utazás közben, otthon vagy éppen az iskolában. A Bűvös kígyó ideális ajándék lehet gyerekeknek, hiszen egyszerre szórakoztat és tanít.  A feltüntetett ár egy változatra értendő!  Jellemzők:  Többféle színváltozatban kapható Fejleszti a logikai és problémamegoldó készségeket Könnyen forgatható, illeszkedő elemek Kompakt, hordozható méret Végtelen alakzatok és formák létrehozása", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuvos-kigyo-logikai-jatek-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00927", "title": "Animagic: Disco Tacsi", "img": "https://www.jatekshop.eu/upload_files/products/animagic-disco-tacsi-3.webp", "desc": "Az Animagic Disco Tacsi egy igazán különleges interaktív plüsskutya, amely tökéletes társ a gyerekek számára. Ez a cuki tacskó nemcsak hogy sétál, de amikor meghallja a zenét, azonnal táncra perdül! Egyszerűen nyomd meg a nyakörvén található gombot, és nézd, ahogy Disco Tacsi vidáman mozog a ritmusra, ezzel varázslatos táncbemutatót tartva. Különösen jó választás olyan gyermekeknek, akik szeretik az aktív, interaktív játékokat, hiszen a tacsi folyamatosan ösztönzi a gyerekeket a mozgásra és a játékra. Szuper ajándék, ami biztosan leköti a kicsik figyelmét, miközben még zenés szórakozást is nyújt.  Jellemzők:  Interaktív plüsskutya tánc funkcióval Gombnyomásra zenére sétál és táncol Vidám, puha és barátságos megjelenés Zene és mozgás kombinációja a nagyobb élményért Kiváló ajándék 3 éves kortól", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimagic-disco-tacsi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01100", "title": "ABC Volvo Trucky városi munkagépek több változatban 13 cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-dickie-abc-volvo-trucky-3fele-k01100-6.webp", "desc": "A Simba ABC Volvo Trucky városi munkagépek sorozata tökéletes választás a legkisebbek számára, akik imádják a járműveket és szeretnék felfedezni a városi munkagépek világát. Ezek az aranyos, színes járművek kifejezetten a 12 hónaposnál idősebb gyerekek számára készültek, így kiválóan alkalmasak a kicsik első autós játékának. A munkagépek kis méretűek, könnyen megfoghatók, így a gyerekek könnyedén tologathatják és játszhatnak velük.  A kollekció háromféle változatban érhető el: dömper, betonkeverő és konténeres teherautó. Mindegyik jármű élénk színekben pompázik, ami vonzza a gyerekek figyelmét, és segít fejleszteni a vizuális érzékelést. A játékok puha, lekerekített élekkel rendelkeznek, így biztonságosak a legkisebb kezek számára is. A járművek guruló kerekekkel vannak felszerelve, és a tetejükön található kis villogó lámpák még izgalmasabbá teszik a játékot.  A Simba ABC Volvo Trucky járművei nemcsak szórakoztatóak, hanem fejlesztik a finommotoros készségeket és a szem-kéz koordinációt is. A különböző típusú munkagépek használata közben a gyerekek kreatívan fedezhetik fel, hogyan működnek a városi járművek, és beépíthetik azokat a saját kis történeteikbe és építkezési kalandjaikba. Ezek a játékok könnyedén hordozhatók, így akár otthon, akár útközben is lekötik a gyerekeket.Az ár egyetlen termékre vonatkozik, amit bármelyik változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - 13 cm - Simba ABC Volvo Trucky városi munkagépek több változatban - Kifejezetten 12 hónapos és idősebb gyerekek számára - Biztonságos, lekerekített formák és puha élek - Guruló kerekek és figyelemfelkeltő színek - Finommotoros készségeket és koordinációt fejleszt", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-volvo-trucky-varosi-munkagepek-13-cm-tobb-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01314", "title": "Clementoni baby: Bob a medve plüssfigura", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-pluss-maci-17924.webp", "desc": "A Clementoni Baby Bob a medve plüssfigura tökéletes választás a legkisebbek számára, akiknek puha, barátságos társat keresel a játékhoz és az elalváshoz. Bob, a vidám és színes medve bájos megjelenésével és puha tapintású anyagával hamar a babák kedvencévé válik. Ez a plüssfigura kifejezetten a legkisebbek számára lett kialakítva, így ideális társ lehet az újszülöttek és a kisgyermekek számára is, már a kezdetektől fogva.  A medve puha anyaga különösen kíméletes a baba bőréhez, miközben az élénk színek és különböző textúrák felkeltik a kicsik érdeklődését, és segítik az érzékszerveik fejlődését. A játék során Bob különböző anyagai és mintái hozzájárulnak a tapintás és a látás fejlődéséhez, így a babák játék közben is tanulhatnak. A vidám, színes ruhácskájával és a piros szívével Bob mindig készen áll egy nagy ölelésre, és megteremti a biztonság és melegség érzését a kicsik számára.  Bob a medve plüss mosógépben mosható, ami nagy segítséget nyújt a szülők számára, hiszen könnyedén tisztán tartható, így mindig friss és tiszta marad. Méreténél fogva könnyen hordozható, így a babakocsiban, autósülésben vagy otthon is mindig ott lehet a baba mellett. Bob ideális társ lehet a napközbeni játékhoz, a csendes pihenőkhöz, és a nyugodt éjszakákhoz is.  Ez az aranyos plüssmedve kiváló ajándék lehet babalátogatásra, keresztelőre vagy akár születésnapi meglepetésnek is, hiszen minden kisgyermek gyorsan megszereti. A Clementoni Bob a medve plüssfigura nemcsak egy kedves játék, hanem egy olyan társ is, aki mindig ott van, hogy megnyugtassa és felvidítsa a babát.  Jellemzők:  - Puha plüss anyagból készült, barátságos medve forma - Élénk színek és különböző textúrák az érzékszervek stimulálásához - Könnyen megfogható, ideális már újszülött kortól - Mosógépben mosható, így mindig tiszta és higiénikus marad - Tökéletes társ a játékhoz, pihenéshez és alváshoz is", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-bob-a-medve-plussfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01352", "title": "Crazy Chic: Sellős sminkkészlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-sellos-sminkkeszlet-18858c.webp", "desc": "A Crazy Chic: Sellős sminkkészlet varázslatos élményt nyújt minden kislánynak, aki szeretne ragyogni, mint egy igazi sellő! Ez a csodás készlet tele van színes sminkekkel, csillogó szemhéjpúderekkel és mesés szájfényekkel, amikkel bárki könnyedén új megjelenést alkothat. A sellő témájú sminkpaletta színes, kagylóformájú kialakítása azonnal magával ragadja a gyerekeket, és különleges inspirációt nyújt a sminkeléshez. A készlet tartalma biztonságos, bőrbarát, így nyugodtan használható bármilyen alkalomra, akár otthoni játékhoz, akár bulikra. A készlet megkönnyíti a kreatív játékot és lehetővé teszi, hogy a kislányok saját stílusuk szerint kísérletezzenek a színekkel és textúrákkal. A sminkek élénk, de mégis finom árnyalatokban tündökölnek, így bármilyen bőrtónushoz jól illenek. Ez a sminkkészlet nemcsak játék, hanem a kislányok divat iránti érdeklődésének fejlesztésére is tökéletes, ráadásul közben a kézügyességüket és kreativitásukat is fejleszti.  Jellemzők: - Sellő témájú, színes sminkpaletta - Biztonságos és bőrbarát összetevők - Élénk, csillogó sminkek és szájfények - Kiváló a kreatív játék és stílusfejlesztéshez - Inspirálja a divat iránti érdeklődést és az önkifejezést", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-sellos-sminkkeszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02072", "title": "Pörgess és játssz! - Együtt a csapat! Mancs őrjárat foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/porgess-es-jatssz-egyutt-a-csapat-macs-orjarat.webp", "desc": "A Pörgess és játssz! – Együtt a csapat! című könyv tökéletes választás minden Mancs őrjárat rajongó számára! Ez nem csupán egy könyv, hanem egy izgalmas társasjáték is, amelyben a gyerekek a kedvenc hőseikkel, Chase-szel, Marshall-lal, Skye-jal és Rubble-lel élhetnek át közös kalandokat. A színes pörgető és a játékos feladatok garantáltan lekötik a kicsik figyelmét, miközben fejlesztik a logikájukat és az együttműködési készségüket.  A strapabíró, vastag kartonlapokkal ellátott könyv egyszerűen kezelhető a kis kezek számára is. Kiválóan alkalmas családi játékra vagy barátokkal közös szórakozásra. Hozd össze a csapatot, és élvezzétek a Mancs őrjárat kalandjait együtt!  Jellemzők:  5 klassz társasjáték egyetlen könyvben Színes pörgető a játékhoz Kedvelt Mancs őrjárat szereplők Strapabíró, vastag lapok gyerekeknek tervezve Mérete ideális közös játékhoz és tároláshoz  A TERMÉK NYELVE: MAGYAR", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fporgess-es-jatssz-egyutt-a-csapat-mancs-orjarat-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02287", "title": "LEGO® DreamZzz: Cooper játékkonzol repülője (71489)", "img": "https://www.jatekshop.eu/upload_files/products/lego-dreamzzz-cooper-jatekkonzol-repuloje-71489.webp", "desc": "Biztasd a gyermekeket, hogy új szintre emeljék a képzelőerejüket a fiúk és lányok számára egyaránt ideális LEGO® DreamZzz™ Cooper játékkonzol repülője (71489) építőkészlettel! Az izgalmas sorozat ihlette, fantáziadús játékkészlettel a rajongók megépíthetnek egy átalakítható játékkonzolt.  Az ifjú álmodók remekül szórakozhatnak a fő modell, a játékkonzol építése közben, mielőtt átalakítanák egy gamervadásszá, ami egy videójáték ihlette játék vadászgép, vagy egy gamerkopterré, ami egy videójáték ihlette játék helikopter. Mindkét építményen van 2 korongvető, kinyitható pilótafülkéikben pedig egy minifigura kaphat helyet. Az akciókat a fegyverkiegészítőkkel felszerelt Cooper kelti életre, és a szett része még egy kiberagyú pók is, amelyhez 2 kábel tartozik, hogy szipojozni tudja Cooper járműveit.  Szuper, fantáziadús ajándék gyermekeknek, gamereknek és járműrajongóknak, hiszen a szetthez történetvezérelt építési útmutató is jár, amellyel a gyerekek elmerülhetnek a fantáziadús játékban, miközben Cooperrel együtt indulnak izgalmas kalandokra.  Videójáték ihlette játék – Fedezz fel új kalandokat a gyermekeknek készült LEGO® DreamZzz™ Cooper játékkonzol repülője építőszettel, amellyel a fiúk és lányok egy átalakítható játékot építhetnek  1 készlet, 2 kaland – Építsd meg a fő modellt, a kontrollert, majd alakítsd át vadászgéppé vagy játék helikopterré, amelyek 2 korongvetővel és felnyitható pilótafülkével vannak felszerelve  LEGO® minifigura – A történetet a LEGO® DREAMZzz™ hős, Cooper kelti életre, akihez fegyverkiegészítő is tartozik, és akit beültethetsz a pilótafülkébe  Játék pók – A készlet tartalmaz egy gonosz, kiberagyú pókfigurát, amihez kábelkiegészítők is tartoznak, hogy csatlakozni tudjon a játékkonzolhoz  Még több szórakozás – A járműves szetthez tartoznak olyan moduláris gyorsítórakéták, amelyeket a LEGO® DreamZzz™ 2025-ös választékának többi (külön kapható) készletéhez is csatlakoztatni lehet  Fantáziadús ajándék – A játékszett remek ajándék gyermekeknek, akik szeretik a LEGO® DREAMZzz™ tévésorozatot, ifjú gamereknek vagy járműrajongóknak  Légy része az akciónak – A szett történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba  Méretek – A szett 266 darabból áll, és gamervadászként megépítve a játék jármű 4 cm magas, 22 cm hosszú és 18 cm széles", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dreamzzz-cooper-jatekkonzol-repuloje-71489.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02804", "title": "Play-Doh: Marvel Amerika Kapitánya játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-marvel-amerika-kapitanya-szett-g0056.webp", "desc": "Keltsd életre Amerika Kapitány világát a Play-Doh Marvel játékszettel! Ezzel a szórakoztató kreatív készlettel a gyerekek újraalkothatják kedvenc szuperhősük kalandjait, miközben fejlesztik kézügyességüket és fantáziájukat. A rugalmas Amerika Kapitány figura mozgatható végtagokkal rendelkezik, így könnyedén akcióba lendülhet. A készlet egyik különlegessége a bélyegző pajzs, amelynek segítségével a gyerekek a Play-Doh gyurmával lenyomatokat készíthetnek. A csomag két különböző színű Play-Doh gyurmát tartalmaz, így még változatosabb alkotásokat hozhatnak létre. A részletes kidolgozású figura és a gyurmakészítő eszközök garantáltan izgalmas játékélményt nyújtanak a kis Marvel-rajongóknak. Alkosd meg Amerika Kapitány pajzsát, hozz létre saját hősi jeleneteket, és merülj el a Marvel-univerzum világában a Play-Doh segítségével!  Jellemzők: - Rugalmas Amerika Kapitány figura mozgatható végtagokkal - Bélyegző pajzs Play-Doh lenyomatok készítéséhez - 2 tégely Play-Doh gyurma (kék és fehér színben) - Kreatív és fejlesztő játékélmény Marvel rajongóknak - Ideális ajándék 4 éves kortól", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-marvel-amerika-kapitanya-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02862", "title": "Ütős pandák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/utos-pandak-kartyajatek-mgd10001.webp", "desc": "Ütős Pandák egy pörgős és izgalmas ütésvivős kártyajáték, amely még a tapasztalt játékosok számára is komoly kihívást jelent. A játék során a résztvevők különböző kombinációkat játszanak ki, hogy felülkerekedjenek ellenfeleiken, de néha érdemes tudatosan veszíteni egy-egy fordulót, hogy később erősebb kártyákhoz jussanak.  A Panda Spin célja, hogy a játékosok minél gyorsabban megszabaduljanak az összes lapjuktól, miközben bambuszt gyűjtenek pandáik etetésére. Ez a különleges mászó kártyajáték egyedi, kétoldalú kártyákkal zajlik, amelyek kezdetben az orange (narancssárga) állatokat mutatják. Minden játékos kap egy véletlenszerű szélkártyát, amely speciális szabályokat hoz a játékba, valamint egy 11 lapból álló kezdőkezet, míg a fennmaradó kártyák húzópakliba kerülnek.  Egy játékos akkor nyer, ha minden lapjától megszabadul ( show out ), és annyi bambuszt kap, amennyi lap a legtöbb kártyával rendelkező játékos kezében maradt. A kör akkor ér véget, amikor már csak egy játékosnak maradnak lapjai, ekkor újrakeverik a paklit, és a játék újrakezdődik. A győzelemhez legalább húsz bambusz szükséges, de ezt kizárólag  show out  révén lehet elérni – fa és panda kártyák ekkor már nem biztosítanak plusz bambuszt.  Jellemzők: - Stratégiai társas - Játékosok száma: 2-5 fő - Játékidő: 25-40 perc - Ajánlott életkor: 14+  A TERMÉK NYELVE: MAGYAR", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Futos-pandak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03256", "title": "Bosszúállók: Amerika Kapitánya figura 24cm – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-amerika-kapitanya-kek-feher-f6936.webp", "desc": "Amerika kapitánya egy lenyűgöző akciófigura, amely a Marvel univerzum egyik legismertebb és legikonikusabb hősét hozza el a gyerekek és gyűjtők számára. Sam Wilson, más néven Sólyom most a pajzs új viselőjeként lép színre, és ezzel méltó utódja lesz Steve Rogersnek. Ez a figura tökéletesen visszaadja Sam Wilson modern Amerika Kapitány jelmezét, amely a piros, fehér és kék színekkel, valamint a klasszikus csillagos pajzzsal hódít.  A 24 cm-es figura részletgazdag kidolgozással és masszív, strapabíró kialakítással rendelkezik, így nemcsak gyűjtői darabként mutat jól, hanem akciódús játékhoz is tökéletes választás. A mozgatható végtagok segítségével a gyerekek újraalkothatják kedvenc jeleneteiket a Marvel filmekből, vagy saját kalandokat találhatnak ki Amerika Kapitánnyal. A karakter egyik legfontosabb eleme, a ikonikus piros-fehér-kék pajzs is része a csomagnak, amely levehető és külön is használható a játék során. Ez a figura nagyszerű ajándék minden Marvel-rajongó gyermeknek és gyűjtőnek, akik szeretik a szuperhősöket és a Bosszúállók kalandjait. Akár harcra kész pózban, akár a polcon kiállítva, Sam Wilson Amerika Kapitánya minden gyűjteményben fantasztikusan mutat majd!  Jellemzők: - Sam Wilson, az új Amerika Kapitány karaktere - 24 cm magas, részletgazdag kidolgozású figura - Mozgatható végtagok a dinamikus játékhoz - Levehető, ikonikus piros-fehér-kék pajzs - Tökéletes ajándék Marvel-rajongóknak és gyűjtőknek egyaránt", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-amerika-kapitanya-figura-24cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03016", "title": "Schleich: Arab csikó figura (13984)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-arab-csiko-k03016.webp", "desc": "A Schleich Arab csikó figura egy elegáns és részletgazdag játékfigura, amely minden lórajongó gyermek számára tökéletes választás. Az arab telivérek az egyik legősibb és legnemesebb lófajták közé tartoznak, amelyeket gyorsaságuk, kitartásuk és intelligenciájuk miatt világszerte nagyra értékelnek. Ezzel a Schleich figurával a gyerekek elmerülhetnek a lovas világban, miközben saját történeteket találhatnak ki a kis csikó számára.  A figura rendkívül élethű kialakítású, finoman kidolgozott izomzattal és természetes testtartással rendelkezik. A gesztenyebarna szőrzet, a világos lábak és a csillag alakú fehér jegyek tökéletesen visszaadják az arab csikók jellegzetes külsejét. A figura sörénye és farka részletesen textúrázott, a kézzel festett kivitel pedig minden darabot egyedivé és természetes hatásúvá varázsol.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a figura hosszú éveken át megőrzi szépségét és részleteit.   Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek az arab lovak különleges történetéről, eredetükről és arról, hogyan váltak a világ egyik legnemesebb és legkeresettebb lófajtájává. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura remek módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-arab-csiko-figura-13984.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}