{"items": [{"id": "J66266", "title": "Spirit: Rózsaszín kockamintás ovális emeletes tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rozsaszin-ovalis-tolltarto-emeletes-toltetlen-407182.webp", "desc": "Igazán csajos megjelenéssel büszkélkedhet ez a kiváló minőségű anyagból készült tolltartó, amely az emeletes kialakításának köszönhetően rengeteg írószer tárolására alkalmas. A felső szint belsejében egy kihajtható fül is megtalálható, amely további írószerek tárolására szolgál. A tolltartó 23cm-es méretének köszönhetően akár körző, vonalzó vagy papírvágó olló is elférhet. Különböző gumis rögzítő elemek használatával színes ceruzákat, filctollakat és egyéb írászereket tárolhat biztonságosan gyermeked az iskolai mindennapok során.   A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 2 rekeszes kialakítás - Dupla cipzár - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-kockamintas-ovalis-emeletes-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66284", "title": "Spirit: Folli fényes tolltartó négyféle változatban 20x6cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-folli-hengeres-tolltarto-4fele-407137.webp", "desc": "A kifejezetten csajos megjelenéssel büszkélkedő, Folli fantázianévre hallgató tolltartó kiváló választás lehet az iskolai mindennapok során, de akár csecse-becsék és sminkcuccok tárolására is használható lehet. 20 cm-es méretének köszönhetően belsejében akár körzőt, vonalzót is magával vihet gyermeked az iskolai mindennapok során. A henger alakú kialakítás segítségével egy helyen tárolhatja a legfontosabb írószereit legyen szó akár grafitceruzáról, tollról, radírról vagy színes ceruzákról, filctollakról egyaránt. Strapabíró PVC anyagának köszönhetően hosszú évekig használható, erős színvilága pedig igazán divatos megjelenést kölcsönözhet használója számára.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 4 különböző változatban - Anyaga: PVC - mérete: 20x6cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-folli-fenyes-tolltarto-negyfele-valtozatban-19x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66304", "title": "Spirit: Lila-pink színű ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lila-ovalis-tolltarto-toltetlen-407154.webp", "desc": "A Lila-pink színekben tündöklő Spirit tolltartó igazán divatos, csajos megjelenést kölcsönöz használója számára és a kiváló poliészter anyagának köszönhetően hosszú éveken át elkísérheti gyermeked az iskolai mindennapok során. Nagy belső tároló méretének köszönhetően rengeteg írószer elférhet benne, míg általános iskolában az alapvető írószerek mellett a színes ceruzáknak és a filctollaknak kell elférnie benne, az egyetemi évek alatt inkább a körző, vonalzó és egyéb precíziós eszközök kaphatnak helyet a belsejében.  A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 1 rekeszes kialakítás - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-pink-szinu-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66586", "title": "Spirit: Indigókék sporttáska neonzöld cipzárral 55x31x41cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-indigokek-neonnarancs-sporttaska-407264.webp", "desc": "A divatos indigókék színt neonzöld kiegészítő árnyalat dobja fel amely igazán stílusos megjelenést kölcsönöz a kiváló minőségű poliészter anyagból készült sporttáskának. A táska akár vállon, akár kézben is hordható és a nagy méretű, 70 literes belső tároló területében gond nélkül elférhet az edzéseken használatos váltóruha, váltócipő és a különböző felszerelés egyaránt. A további, szintén cipzáras rekeszekben a kisebb dolgokat tárolhatja gyermeked, legyen szó akár a lakáskulcsról, pénztárcáról, telefonról vagy egyéb sporteszközről.  Jellemzők:  - 4db cipzáras rekesz - 3db kisebb tárolózseb - 2 fogantyú - 1db vállra akasztható pánt - Súly: 610g - Űrtartalom: 70L - Méret: 55x31x41cm - Magas minőségű vízlepergető poliészter anyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-indigokek-sporttaska-neonzold-cipzarral-55x31x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66503", "title": "Spirit: Stinger világoskék prémium ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stinger-vilagoskek-mintas-premium-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha egy kimagasló minőségű hátizsákot keresünk, mely remekül megfelel majd a mindennapi használatra, akkor a Spirit Stinger modellje biztosan elnyeri majd a tetszésünket. Ez a prémium minőségű táska számos olyan apró dologgal el van látva, melyek megkönnyítik majd a mindennapjainkat és óvják a táskában lévő értékeinket. A cipzáros zsebek belül térelválasztókkal vannak ellátva és a laptopnak és tabletünknek még külön megerősített tárolórekesze is van. A táska összehúzó és biztonsági pántokkal is el van látva. A hátsó rész ergonomikus kialakítású, szellőzéssel van szerelve és állítható párnás pántokkal igazíthatjuk a méretünkre. Kicsiknek és nagyoknak egyaránt remek választás.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Anyaga: minőségi poliészter Mérete: 26x32x44cm Súlya: 1150g Űrtartalma: 30l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stinger-vilagoskek-premium-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66508", "title": "Spirit: Trolley lila kockás gurulós iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-trolley-lila-kockas-mintas-gurulos-iskolataska-hatizsak.webp", "desc": "Ha egy praktikus, kényelmesen használható hátizsákot keresünk, akkor a Spirit Trolley modellje lesz a tökéletes választás számunkra. A Trolley különlegessége, hogy a táska egy gurulós húzható szerkezettel van egybeépítve, így tökéletesen leveszi majd vállunkról a terhet. A kitolható húzórésznél fogva a táska kényelmesen húzható, mivel a jókora műanyag kerekek tökéletes gördülést biztosítanak a legtöbb felületen. A nagy központi rekeszbe rengeteg holmink elfér majd és a kisebb zsebekben átláthatóan tudjuk szortírozni a dolgainkat. A táska kicsik és nagyok számára egyaránt remek választás iskolába, munkába vagy akár kirándulásokhoz és nyaralásokhoz.   Jellemzők: - Új modern dizájn - Ultra könnyű és kényelmes - Vízálló kialakítás - 3 cipzáros tárolórekesz - 2 kis zseb - Állítható vállpántok - Műanyag kihúzható húzórész - 2 műanyag kerék a táska alsó részén - Erős merevített alsó rész Mérete: 46x34x23cm Súlya: 2,2kg", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-trolley-lila-kockas-gurulos-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66573", "title": "Spirit: Delfinek lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/405823-spirit-delfinek-iskolataska.webp", "desc": "Különleges iskolatáskával lepheted meg gyermekedet, aminek biztosan örülni fog majd, ugyanis csodaszép delfinek díszítik a rózsaszín és kék színekben pompázó iskolatáskát. A hátizsák lekerekített ormát kapott, párnázott hátfallal és vállpántokkal, ami nagyon kényelmessé teszi. A hátizsák emellett rendkívül strapabíró és erő anyagból készült ,aminek köszönhetően sokáig lehet majd használatban. Rekeszeibe nagyon jól lehet pakolni, és mindennek megtalálhatjuk a megfelelő helyet, oldalsó zsebeibe pedig kulacsot lehet tárolni, hogy mindig kéznél legyen az innivaló.   Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - álíltható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-delfinek-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66456", "title": "Spirit: Freedom világos szürke lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-03-lekerekitett-iskolataska.webp", "desc": "A Freedom iskolatáskák remek társai lesznek a gyerekeknek, akár egy hosszabb kirándulásra indulnak, akár a mindennapos iskolába járáshoz keresnek egy megfelelő hátizsákot. A Freedom iskolatáska széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik a kényelmes és egészséges viseletről. A belső rendszerezhetőséget a nagyméretű főrekesz és a benne kialakított párnázott laptoptartó, a három kisebb első zseb és a szokásos oldalsó gumis zsebek garantálják, ráadásul belül további zsebeket kínálnak helyet a kulcsok, a telefon és az írószerek számára.  Jellemzők: - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 45 x 33 x 26 cm - Súly: 1200g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-vilagos-szurke-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66475", "title": "Spirit: Párduc mintás zöld színű lekerekített ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-parducos-lekerekitett-4rekeszes-iskolataska-407059.webp", "desc": "A vadon élő állatok közül ezúttal egy fekete párduccal találkozhat gyermeked a kiváló minőségű Spirit iskolatáskán amely zöld színe és menő mintázata divatos megjelenést kölcsönözhet neki az iskolai mindennapok során. A stílus mellett a kényelem is nagyon fontos szempont egy táska kiválasztásánál, a Spirit márka kiemelkedően odafigyelt az ergonómikus hátkiképzésre amelynek köszönhetően egyenes gerinctartással hordhatja gyermeked a táskát a mindennapokban. Párnázott és állítható vállpántja segítségével saját méretére állítható, így a lehető legkényelmesebb viseletet biztosíthatja. A táska nagyobb rekesze leginkább a tankönyveknek lett kialakítva, a kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását. Kétoldalt kulacstartó található amelyben a fél literes kulacs gond nélkül elférhet.  Jellemzők:  - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-parduc-mintas-zold-szinu-lekerekitett-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66477", "title": "Spirit: Rózsaszín flitteres szívecske mintás ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szivecskes-flitteres-lekerekitett-4rekeszes-iskolataska-407062.webp", "desc": "A kiváló poliészter anyagból készült iskolatáska rózsaszín alapszínén apró szivecskék jelennek meg, középen pedig egy nagy, flitterekkel díszített szív található amely igazán lányos és divatos megjelenést kölcsönöz gyermeked számára az iskolai mindennapok során. A táska nagyobb rekesze leginkább a tankönyveknek lett kialakítva, a kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását. Kétoldalt kulacstartó található amelyben a fél literes kulacs gond nélkül elférhet. A stílus mellett a kényelem is nagyon fontos szempont egy táska kiválasztásánál, a Spirit márka kiemelkedően odafigyelt az ergonómikus hátkiképzésre amelynek köszönhetően egyenes gerinctartással hordhatja gyermeked a táskát a mindennapokban.  Jellemzők:  - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-flitteres-szivecske-mintas-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66524", "title": "Spirit: Urban fekete-lila ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-urban-sotetszuurke-lila-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha egy különlegesen szép, a mindennapokban remekül használható, sokoldalú táskát keresel magadnak, akkor nem kell messzebbre menned! Ez az új Spirit Urban fekete-lila modell minden igényt kielégít és tökéletesen megfelel a napi használatra, legyen szó iskoláról, munkahelyre járásról, kirándulásokról vagy nyaralásokról. A strapabíró anyagból készült táska könnyű és kényelmes. Számos cipzárral zárható rekeszt tartalmaz, melyekben könnyen szortírozhatod a dolgaidat. A rekeszekben még erősített tablet és laptop tároló is helyet kapott. A táska hátrésze párnázott és szellőzőnyílásokkal van ellátva. A vállpántok is párnázottak és könnyedén méretre állíthatóak. A pántokon még egy összehúzó csat is helyet kapott, hogy a táska menet közben se tudjon lecsúszni a vállunkról.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Mérete: 46x33x22cm Súlya: 950g Űrtartalma: 30l", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-fekete-lila-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66868", "title": "Blocks Maxi: Terepjáró építőjáték 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/teherauto-epitojatek-10db-os-szett-luna-2.webp", "desc": "Egy igazán vagány terepjáróval játszhatnak a gyerekek, ha ezt a 10db-os terepjárós építőjáték szettet választjuk. A csomagban az autó mellett építőkockák is találhatóak, melyek akár még a kocsi tetejére is ráépíthetőek. A szett természetesen egy figurát is tartalmaz, melyet a kicsik a kocsiba tudnak ültetni. A szett remekül fejleszti majd a gyerekek térlátását, a kreativitásukat és a finom motoros mozgásaikat. A terepjáró kompatibilis a többi Luna Blocks Maxi szettel.  Jellemzők: - Építőkocka játék - Nagy építőelemek Anyaga: Műanyag Építőelemek száma: 10db", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-maxi-terepjaro-epitojatek-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66840", "title": "Luna: Tüzijáték mintás színes lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-tuzijatek-mintas-lufi-8dbos-szett-88904.webp", "desc": "Ebben a nyolc darabos lufi szettben tüzijáték mintás ballonokkal találkozhatsz amely kiválóan felhasználható dekorációs elemként akár egy szülinapi bulin, egy névnapi összejövetelen vagy bármely más egyéb alkalom adtán. A lufik kiváló minőségű gumi anyagból készültek és akár egyszerű levegővel, akár héliummal is megtölthetők amelynek hatására a lufi lebegni tud. Vegyítsd a lufikat más mintájú és formájú ballonokkal is, hogy minél magával ragadóbb lehessen a díszítés.  Jellemzők:  - Tűzijáték mintás színes lufi - 8db-os csomag - Felfújt méret: 30cm - Anyaga: Gumi", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-tuzijatek-mintas-szines-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66804", "title": "Must: Esernyős három rekeszes iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/must-esernyos-3-rekeszes-iskolataska.webp", "desc": "Ez a táska meglehetősen különleges mintát kapott, hiszen egy kislány látható rajta esernyővel és szakadó esővel, azonban a rózsaszín és halvány kék színei miatt biztosak vagyunk benne, hogy a kislányok örömmel kezdi meg a sulit egy ilyen iskolatáskával. A hátizsák három, cipzárral nyitható rekesszel rendelkezik, ami nagyban megkönnyíti a tanszerek rendszerezését, míg a kulacsok számára oldalsó hálós zsebek is vannak. A kényelemről a táska széles állítható vállpántjai és a párnázott kialakítású hátrésze, a hosszú élettartamról pedig a táska megerősített alsó része gondoskodik.  Jellemzők: - Esernyős minta - Állítható vállpántokkal - Párnázott hátrész - Három, cipzáras rekesz - Oldalsó hálós zsebet - Megerősített alsó rész - Mérete: 33 x 16 x 45 cm - Súlya 750 gr", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-esernyos-harom-rekeszes-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66887", "title": "Luna: Asztali kosárlabda ügyességi játékszett 27x19cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-kosarlabda-asztali-jatek-621019.webp", "desc": "Az asztali kosárlabda kiváló időtöltés lehet akár egyedül is, hiszen semmi más nem kell hozzá mint egy asztal, egy kis ügyesség és kitartás. A játék lényege, hogy a kilövőszerkezetre helyezett labdát az ujjunk pöccintésével a palánkba juttassuk. Ne csüggedj, ha elsőre nem sikerül hiszen az ügyességi játéknak pont az a lényege, hogy ráérezzünk a technikára és később akár versenyeket is rendezhet gyermeked belőle.  Jellemzők:  - Asztali kosárlabda ügyességi játékszett - Méret: 27,8x19x4cm - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-asztali-kosarlabda-ugyessegi-jatekszett-27x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68107", "title": "Hőlégballon a szélben 96 db-os puzzle óra  - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/23038-clementoni-puzzle-ora-holegballon-a-szelben-.webp", "desc": "Az órák nagyon fontosak az emberek mindennapjaiban, most pedig egy olyan változatot szerezhetsz be ebből, mely a gyermekek számára szórakoztató és hasznos is lesz. A fali óra egy 96 db-os puzzle formájában érkezik, mely egy hőlégballont ábrázol. Az óra számai tökéletesen látszanak a számlapon, és az óra szerkezete is megtalálható a szettben, mely így működőképes. A darabkák egy puzzle ragasztónak köszönhetően maradnak egyben, amit szintén tartalmaz a szett, így gyermeked egyből neki kezdhet az óra elkészítésének, mait aztán fali óraként használhat.  Jellemzők: - óra puzzle - 96 db-os - óra szerkezettel - ragasztóval - kiváló minőség", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballon-a-szelben-96-db-os-puzzle-ora-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68448", "title": "Jégvarázs 2: Anna és Elsa úszódeszka 84cm-es", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-anna-elsa-es-olaf-uszodeszka-84cm-es-21.jpg", "desc": "Ha egy igazán tetszetős úszódeszkát szeretne gyermekünk a medencébe, akkor keresve sem találhatna jobbat ennél a Jégvarázs 2 mese grafikáival díszített változatnál. A deszkán a mese három főszereplője, Anna és Elsalátható. Az úszódeszka remek szolgálatot tesz majd azon gyermekeknek, akik még csak most ismerkednek az úszás tudományával, de azok is kiélvezhetik, akik már jól úsznak, hiszen játékra is kiváló. A 84cm-es deszka tökéletesen fenntartja a gyerekeket a vízen és így biztonságosan tudják majd elsajátítani a kar- és lábtempók technikáját.  Jellemzők: - Jégvarázs Anna és Elsa úszódeszka Mérete: 84cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-anna-elsa-es-olaf-uszodeszka-84cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68797", "title": "St.Right Pastel Lamas tolltartó kihajtható füllel", "img": "https://www.jatekshop.eu/upload_files/products/stright-pastel-lamas-tolltarto-kihajthato-fullel.webp", "desc": "Látványos színével és vagány mintájával a kislányok nagy kedvence lesz ez a St.Right Pastel Lamas tolltartó, mely kihajtható fülekkel rendelkezik hogy minden írószert magukkal tudjanak vinni a gyerekek. Az tollak és ceruzák tárolásában a tolltartó belsejében gumis pántok lesznek segítségükre, ahol azonban a kisebb kiegészítőiket is elhelyezhetik amikre az iskolában lehet szükségük. A mintázatán láma, tornacipő vagy éppen rúzs is látható, de sok más motívumot is felfedezhetnek rajta.  Jellemzők: - St.Right Pastel Lamas dizájn - 1 nagy rekesszel - 2 kihajtható füllel - Gumis tárolópántokkal - Cipzárral nyitható/zárható - Strapabíró kivitel - Mérete: 13,5x20x4cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pastel-lamas-tolltarto-kihajthato-fullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69401", "title": "Naplemente Velencében HQC 6000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/naplemente-velenceben-puzzle-6000db-os.webp", "desc": "A velencei naplementét ábrázoló puzzle csodaszép képével és színeivel egészen biztos, hogy mindenkit képes elvarázsolni, de közel sem biztos, hogy minden képes arra,hogy kirakja a több mint másfél méter széles képet, hiszen mind a hatezer darabnak meg kell találni a megfelelő helyet. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 6000 db A kirakott kép mérete: 168,6 x 118,4 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaplemente-velenceben-hqc-6000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69150", "title": "Sétáló krokodil fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkk596796-1.webp", "desc": "Egy nagyon különleges robotot szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd gyermekednek. A szettben ugyanis egy robot krokodil található meg, mely nagyon különleges megjelenést kapott. Egész testét fémes páncél borítja, szemei zölden világítanak, és bekapcsolás után elkezd sétálni. Ezen kívül különböző hangokat is kitud adni. A krokodil kiváló minőségű, így sokáig lehet majd társa gyermekednek, ráadásul megjelenésének köszönhetően még használaton kívül is a szoba díszeként szolgálhat.  Jellemzők: - sétáló robot krokodil - fénnyel és hanggal - fémes megjelenés - kiváló minőség", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsetalo-krokodil-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}