{"items": [{"id": "K02394", "title": "DC Joker maszk - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spnm-dc-the-joker-maszk-k02394.webp", "desc": "A DC Joker maszk tökéletes kiegészítő azoknak a gyerekeknek és rajongóknak, akik szeretnének a DC univerzum egyik legismertebb és legikonikusabb gonosztevőjének bőrébe bújni. Ez a részletgazdag maszk hűen idézi Joker jellegzetes megjelenését: a fehér arcot, a vörösre festett széles vigyort és az élénkzöld hajtincseket. A maszk félelmetesen pontos kivitelezésének köszönhetően a gyerekek és a fiatal rajongók igazán átélhetik Joker karakterét.  A könnyű, tartós műanyagból készült maszk kényelmes viseletet biztosít, köszönhetően az állítható gumipántnak, amely stabilan tartja a helyén bármilyen fejméreten. Ez a kiegészítő tökéletes választás farsangra, jelmezes partikra vagy szerepjátékokra, ahol a gyerekek újraalkothatják Gotham város legnagyobb bűnözőjének történeteit, vagy saját izgalmas kalandokat találhatnak ki.  A Joker maszk remek lehetőséget nyújt a kreatív szerepjátékra, és fejleszti a gyerekek fantáziáját, miközben szórakoztató, különleges élményt kínál. A részletes kidolgozás és az autentikus dizájn biztosítja, hogy a maszk igazi kedvenc legyen a DC rajongók körében.  Jellemzők: - Joker ikonikus arca részletgazdag kidolgozással   - Élénkzöld haj és jellegzetes vörös mosoly   - Tartós, könnyű műanyag kialakítás   - Állítható gumipánt a kényelmes illeszkedésért   - 4 éves kortól ajánlott", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-joker-maszk-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02383", "title": "Mancs őrjárat: Rubble és csapata Mix plüss 19cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-mancsorjarat-mix-pluss-k02383.webp", "desc": "A Mancs őrjárat: Rubble és csapata Mix plüss tökéletes választás minden kis rajongónak, aki szereti a vidám és játékos kutyusokat a népszerű sorozatból. Mix, a lelkes és energikus építőkutyus most puha plüssfiguraként érkezik, hogy a gyerekek minden kalandját különlegessé tegye. Ez az aranyos játékfigura Mix ikonikus kék munkaruháját és sapkáját viseli, így azonnal felismerhető a sorozat rajongói számára.    A plüss kiváló minőségű, puha anyagokból készült, ami nemcsak kényelmes és biztonságos a gyerekek számára, hanem ideális alvótársnak és játszópajtásnak is. Mix barátságos arca és bájos mosolya garantáltan mosolyt csal a kicsik arcára, miközben segít fejleszteni a fantáziájukat és érzelmi készségeiket. Ez a plüssfigura tökéletes társ a szerepjátékokhoz, és remek ajándék minden alkalomra.  Jellemzők: - Mix karakterének puha, részletgazdag plüss változata   - Jellegzetes kék munkaruha és sapka   - Kiváló minőségű, puha és gyerekbarát anyagokból készült   - Tökéletes alvótárs, játék vagy gyűjtői darab   - 3 éves kortól ajánlott", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-mix-pluss-19cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02403", "title": "Craze Inkee: Galupy Unikornis vegán 4db-os fürdőgolyó csomag", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdogolyo-csomag-4db-galupy-unikornis-49821en.webp", "desc": "Varázsolj mesebeli fürdőélményt a gyerekeknek a Craze Inkee Galupy Unikornis 4 darabos fürdőgolyó csomaggal! Ez a különleges szett négy élénk színű fürdőgolyót tartalmaz – rózsaszín, lila, zöld és sárga –, amelyek minden fürdőt egyedi élménnyé tesznek. A vízbe helyezve pezsegve oldódnak fel, színesre festik a vizet, és elbűvölő rágógumi illatot árasztanak, amely garantáltan mosolyt csal a gyerekek arcára.  A jojobaolajjal gazdagított formula gyengéden ápolja és hidratálja a gyerekek bőrét, így a fürdés nemcsak szórakoztató, hanem bőrbarát is. A termék 100%-ban vegán, és mentes minden káros anyagtól, például mikroplasztiktól, gluténtől, paraffintól és SLS-től, ezért ideális választás még az érzékeny bőrű gyerekek számára is.  A Galupy Unikornis fürdőgolyók varázslatos hangulatot teremtenek, és tökéletesek ahhoz, hogy a gyerekek örömmel várják az esti fürdést. Színes, illatos és szórakoztató – ez a szett minden unikornis-rajongó álma!  Jellemzők: - Négy fürdőgolyó élénk színekben: rózsaszín, lila, zöld, sárga - Pezsgő, színező és rágógumi illatú élmény - Jojobaolajjal a bőr hidratálásáért és ápolásáért - Vegán, bőrbarát formula - Mentes a mikroplasztiktól, gluténtől, paraffintól és SLS-től", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-galupy-unikornis-vegan-4db-os-furdogolyo-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02366", "title": "Hatchimals Alive!: Neon Rainbow Tavaszi kosár szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-alive-neon-r-tavaszi-kosar-6072741.webp", "desc": "Fedezd fel a varázslatos világot a Hatchimals Alive! Neon Rainbow Tavaszi kosár szettel! Ez a különleges készlet négy színes, neon tojást és egy gyönyörű szivárványos kosarat tartalmaz, amely tele van meglepetésekkel. Minden tojásban egy imádnivaló Hatchimals figura lapul, amely csak arra vár, hogy a gyerekek gondoskodásával  kikeljen . A keltetési élmény igazán különleges: a mellékelt cumisüveggel víz segítségével életre kelthetik a kis figurákat, amelyek csapkodó szárnyakkal és aranyos mozgással lepik meg őket.  A Hatchimals figurák neon színei és aranyos, részletgazdag kialakítása garantáltan elvarázsolják a gyerekeket. A kosár és a figurák egyaránt tökéletesek a kreatív játékhoz, miközben a gyerekek fejleszthetik képzelőerejüket és gondoskodó készségeiket. A szett a szivárvány minden színét magában hordozza, hogy igazán varázslatos élményt nyújtson. Ideális ajándék minden kis Hatchimals rajongónak, legyen szó születésnapról, ünnepekről vagy csak egy különleges meglepetésről!  Jellemzők: - Négy neon színű tojás gondoskodást igénylő Hatchimals figurákkal - Szárnycsapkodó, mozgó figurák a kikelés után - Szivárványos dizájnú kosár a tároláshoz és játékhoz - Cumisüveg a varázslatos keltetési élményhez - Ideális kreatív játékhoz és ajándékozáshoz", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-alive-neon-rainbow-tavaszi-kosar-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02472", "title": "Fisher-Price: Planet Friends Pocakrino babajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-planet-friends-pocakrhino-mattel.webp", "desc": "A Fisher-Price Planet Friends Pocakrino egy aranyos és praktikus babajáték, amely a legkisebbek számára készült, hogy szórakoztatóvá és fejlesztővé tegye a hason fekvős játékidőt. A kedves orrszarvú puha plüss teste tele van érdekes felfedeznivalóval, például tükörrel, csörgővel és rágókával. Ezek nemcsak lekötik a baba figyelmét, hanem segítik az érzékszervek fejlődését, valamint serkentik a mozgáskoordinációt is.  A Pocakrino könnyen hordozható, így bárhová magaddal viheted – ideális otthonra és utazáshoz egyaránt. A játék élénk színei, puha anyaga és változatos textúrái stimulálják a baba tapintását és látását, miközben a mókás, kedves megjelenés biztosan mosolyt csal a kicsik arcára.  Jellemzők: Puha plüss anyag, kedves orrszarvú formában Beépített tükör az önfelfedezéshez Csörgő és rágóka az érzékszervek fejlesztéséhez Könnyen hordozható kialakítás Újszülött kortól ajánlott", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-planet-friends-pocakrino-babajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02682", "title": "Fisher-Price: Wood Fa xilofonos zeneasztalka - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-wood-fa-xilofonos-zeneasztalka-hxt91.webp", "desc": "Hozd közelebb gyermekedet a zene varázslatos világához a Fisher-Price Wood Fa xilofonos zeneasztalkával! Ez a különleges, három az egyben fejlesztő játékasztalka tökéletes választás a kis zenészek számára, akik szívesen kísérleteznek hangokkal és ritmusokkal. A termék FSC-minősített fából készült, így nemcsak tartós, hanem környezetbarát is. Az asztalkán három izgalmas hangszer található: egy színes xilofon, egy fa gurigás hangkeltő és egy kis csengettyű. A gyerekek két, kézre álló fa ütő segítségével felfedezhetik a hangok és a dallamok világát, miközben finommotorikus készségeik és ritmusérzékük is fejlődik. A hangszeres játék támogatja a kreativitást és a zenei alapok elsajátítását már egészen kicsi korban. A zeneasztalka kompakt méretének és letisztult, modern designjának köszönhetően tökéletesen illeszkedik bármelyik gyerekszobába. A csúszásmentes lábaknak köszönhetően stabil és biztonságos, így a szülők nyugodtak lehetnek, miközben gyermekük zenél.  Jellemzők: - 3 az 1-ben hangszer: xilofon, gurigás hangkeltő és csengettyű - FSC-minősített fa alapanyag: fenntartható és tartós kialakítás - Fejleszti a készségeket: támogatja a finommotorikát, a hallást és a zenei érzéket - Biztonságos kialakítás: csúszásmentes lábak a stabilitás érdekében - Ajánlott életkor: 2 éves kortól", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-xilofonos-zeneasztalka-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02748", "title": "Bluey: Bluey és Chucky 2db-os figura szett", "img": "https://www.jatekshop.eu/upload_files/products/bluey-es-chucky-dupla-csomag.webp", "desc": "A Bluey és Chucky 2db-os figura szett tökéletes választás a kis Bluey rajongóknak, akik szeretnék újraélni kedvenc jeleneteiket, vagy saját kalandokat kitalálni. Ez a két aranyos figura – Bluey futurisztikus űrruhában és Chucky a szupercuki kutyus – garantáltan sok vidám pillanatot szerez majd a gyerekeknek.  A szett egyik különlegessége Bluey meglepetés blaster ruhája, amely egy izgalmas kiegészítő a szerepjátékhoz. A figurák részletgazdag kidolgozással és élénk színekkel rendelkeznek, így élethűen visszaadják a népszerű animációs sorozat karaktereit. A mozgatható végtagoknak köszönhetően a gyerekek különféle pózokba állíthatják őket, és még interaktívabbá tehetik a játékot.  Ez a játékfigura szett nemcsak remek gyűjtői darab, hanem tökéletes ajándék is minden Bluey-rajongó számára, hiszen segít a képzelőerő fejlesztésében és a kreatív játékban.  Jellemzők: Két figura a Bluey meséből: Bluey és Chucky Bluey futurisztikus blaster ruhával és átlátszó kijelzővel Mozgatható végtagok a még izgalmasabb játékhoz Részletgazdag kidolgozás, élénk színek 3 éves kortól ajánlott", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-bluey-es-chucky-2db-os-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02848", "title": "Ars Una: Lamborghini csomagolt füzetcímke 3x6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetcimke-lambo-k02848.webp", "desc": "Ha gyermeked rajong a sportautókért és a luxusautók világáért, akkor az Ars Una Lamborghini füzetcímke tökéletes választás számára. Ez a prémium dizájnnal készült füzetcímke szett nemcsak segít rendszerezni az iskolai felszerelést, hanem egy kis eleganciát és sebességérzetet is hozzáad a mindennapokhoz.  A csomag összesen 18 öntapadós füzetcímkét tartalmaz, amelyeket 3 különböző íven osztottak el. A címkéken gyönyörű, részletgazdag Lamborghini sportautó grafikák láthatók, amelyek az ikonikus márka stílusát és dinamikáját tükrözik. Az elegáns fekete háttér, a narancssárga fényezésű autók és a hatszögletű kitöltési mezők modern és letisztult megjelenést kölcsönöznek a címkéknek. Az Automobili Lamborghini logó kiemelt helyen szerepel, tovább növelve a prémium hatást.  Az öntapadós kivitelnek köszönhetően a címkék könnyen és gyorsan felragaszthatók füzetekre, tankönyvekre vagy mappákra. A hatszög alakú fehér kitöltőrészekre kényelmesen felírható a tantárgy neve, a gyermek neve vagy az osztály, így minden tanszer stílusosan rendszerezhető.  A csomag praktikus, felakasztható fejléccel rendelkezik, amely megkönnyíti a tárolást, és akár ajándéknak is tökéletes lehet egy autórajongó kisdiák számára. A 156x172 mm-es méret ideális választás az iskolai felszerelések rendszerezéséhez.  Ezekkel a menő füzetcímkékkel a gyerekek igazán egyedivé tehetik iskolai kellékeiket, miközben a legendás Lamborghini márka stílusát viszik magukkal minden nap!  Jellemzők:  Öntapadós papír füzetcímke a könnyű felhelyezésért 3 ív x 6 db, összesen 18 db címke a csomagban Látványos Lamborghini dizájn sportautó grafikákkal Felakasztható fejléc a praktikus tárolásért 156x172 mm-es méret, ideális füzetek és tankönyvek jelölésére", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-csomagolt-fuzetcimke-3x6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02912", "title": "GaGaGu: Fejlesztő puha könyv mosómedve mintával", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-fejlesztokonyv-moosomedve-k02912.webp", "desc": "A GaGaGu fejlesztő babakönyv mosómedve mintával egy tökéletes első könyv a legkisebbek számára, amely játékosan támogatja az érzékszervi fejlődést. Ez a puha, textilből készült babakönyv nemcsak szórakoztató, hanem segíti a baba látásának, tapintásának és motoros készségeinek fejlődését is, miközben biztonságosan használható már újszülött kortól.  A kontrasztos fekete-fehér minták és az élénk színű részletek kifejezetten a babák látásfejlődésére lettek tervezve, hiszen az újszülöttek először az erős kontrasztokat érzékelik a legjobban. A könyvben különböző állatfigurák és minták találhatók, amelyek ösztönzik a babát a nézegetésre és a figyelem fókuszálására. A különböző anyagok és textúrák tapintásra ösztönzik a kicsiket, miközben finommotoros készségeiket fejlesztik.  A könyvben található lapok interaktív elemekkel is rendelkeznek, például recsegő-zörgő részekkel és kiálló anyagdarabokkal, amelyeket a baba felfedezhet és megfoghat. A könnyen megfogható kialakítás segít a baba kéz-szem koordinációjának fejlődésében, miközben önfeledt játékra ösztönzi. Az oldalakon lévő megkötőknek köszönhetően a könyv könnyen rögzíthető babakocsira, kiságyra vagy hordozóra, így mindig kéznél van, akár otthon, akár útközben.  A GaGaGu fejlesztő babakönyv bababarát anyagokból készült, könnyen tisztítható, és teljesen biztonságos a legkisebbek számára is. Ideális ajándék babaváróra, babalátogatásra vagy saját kisbabád számára, hogy játékosan támogassa fejlődését már az első hónapoktól kezdve.  Jellemzők:  Puha textilbabakönyv kontrasztos mintákkal és élénk színekkel Segíti a látás, tapintás és motoros készségek fejlődését Interaktív elemek, recsegő-zörgő lapok a felfedezés ösztönzésére Megkötőkkel rögzíthető babakocsira, kiságyra vagy hordozóra Újszülött kortól ajánlott, biztonságos és könnyen tisztítható anyag", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-fejleszto-puha-konyv-mosomedve-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03063", "title": "Schleich: Fehér tigris figura (14731)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-feher-tigris-k03063.webp", "desc": "A Schleich fehér tigris figura (14731) lenyűgöző és részletgazdag kidolgozottsággal mutatja be a világ egyik legritkább és legkülönlegesebb nagymacskáját. A fehér tigrisek nem külön faj, hanem a bengáli tigrisek egy genetikai variációja, amelynek következtében szőrzetük hófehér, fekete csíkokkal díszített, és gyakran ragyogó kék szemekkel rendelkeznek. Ez a különleges megjelenés teszi őket igazán egyedivé az állatvilágban.  Ez a Schleich figura élethű testtartással, precízen kidolgozott bundával és jellegzetes csíkozással rendelkezik. A kézzel festett részletek és a finoman megformált arckifejezés még hitelesebbé teszik ezt a csodálatos állatot. A figura dinamikus pózban van, mintha éppen vadászna vagy figyelmesen körülnézne a dzsungelben.  A Schleich híres a kiváló minőségű és tartós anyagokból készült figuráiról, így ez a fehér tigris is hosszú éveken át a gyerekek kedvenc játéka lehet. Nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek megismerhetik a fehér tigriseket, azok élőhelyét és viselkedését.  A figura tökéletes választás minden állatkedvelő gyermek számára, aki szeretné felfedezni a vadon csodáit, és kiegészítheti vele saját állatkertjét vagy vadon élő állatos gyűjteményét.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű testtartás és realisztikus szőrzet Kiváló minőségű, tartós anyagból készült Fejleszti a gyerekek kreativitását és természettudományos ismereteit Tökéletes kiegészítője lehet egy vadállatos játékkészletnek", "price": 2629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-feher-tigris-figura-14731.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03069", "title": "Schleich: Hárpia sas figura (14862)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harpia-sas-k03069.webp", "desc": "A Schleich hárpia sas figura (14862) egy lenyűgözően részletgazdag és élethű játékfigura, amely a világ egyik legimpozánsabb és legnagyobb ragadozó madarát kelti életre. A hárpia sas Dél-Amerika sűrű esőerdőiben él, és hatalmas méretével, erős csőrével és éles karmaival a dzsungel csúcsragadozója. Ez a különleges figura tökéletesen megragadja a madár tekintélyt parancsoló megjelenését, részletes tollazattal, éles tekintettel és ikonikus bóbitájával, amely igazán különlegessé teszi ezt a fajt.  A kézzel festett Schleich figura a legapróbb részletekre is odafigyel, így a gyerekek és a gyűjtők egyaránt értékelni fogják a kidolgozottságát. A valósághű póz és az aprólékosan megmunkált tollazat hozzájárul ahhoz, hogy a hárpia sas igazán élethű legyen. A figura nemcsak a szórakozást szolgálja, hanem lehetőséget ad arra is, hogy a gyerekek többet tanuljanak a természet egyik leglenyűgözőbb ragadozójáról.  Ez a különleges sas tökéletes kiegészítője lehet bármely állatfiguragyűjteménynek, és remek ajándék a madarak és a vadon élő állatok szerelmeseinek. A Schleich hárpia sas figurája segítségével a gyerekek izgalmas kalandokat élhetnek át, miközben megismerkednek a természet csodáival.  Jellemzők:  Részletgazdag, élethű kidolgozás Kézzel festett, egyedi megjelenés Tartós, kiváló minőségű anyagból készült Fejleszti a gyerekek képzelőerejét és ismereteit a vadállatokról Tökéletes kiegészítő a Schleich vadállat-gyűjteményhez", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harpia-sas-figura-14862.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03206", "title": "Schleich: Csillagpegazus kanca figura (70579)", "img": "https://www.jatekshop.eu/upload_files/products/csillagpegazus-kanca-figura-slh70579.webp", "desc": "A Schleich: Csillagpegazus kanca figura egy varázslatos megjelenésű játékfigura, amely minden kis fantáziavilág-rajongót elbűvöl. A Bayala mesevilágának egyik legrejtélyesebb és legszebb teremtménye, amely az éjszakai égbolt csodáit hordozza magán.  A csillagpegazus kanca mélylila színben pompázik, amely titokzatosságot és varázslatot sugároz. A testét ezüstösen csillogó, fonott sörény és farok díszíti, amelyek finoman hullámzanak, mintha egyenesen az égboltról érkezett volna. Lábai arany átmenettel végződnek, ami még nemesebbé és varázslatosabbá teszi megjelenését.  A figura lélegzetelállító szárnyai különleges csillagmintákkal és aranyozott díszítésekkel vannak ellátva. A sötétlila, háromdimenziós csillagok a szárnyakon úgy tűnnek, mintha a csillagos égből szakadtak volna le. A szárnyak felső része finom arany csillogással végződik, amely még inkább kiemeli az éjszakai égbolt mesés hangulatát. A homlokán egy arany csillag található, amely a varázserejének szimbóluma.  Ez a kézzel festett, egyedi kidolgozású figura kiváló minőségű anyagból készült, így tartós és részletgazdag játékélményt nyújt. A Schleich Bayala kollekció egyik legimpozánsabb darabja, amely tökéletesen illik a tündérek és mágikus lények világába. Ideális ajándék a mesebeli kalandok kedvelőinek!  Jellemzők: - Csodálatos, lila és arany árnyalatú kidolgozás - Részletgazdag, csillagokkal díszített szárnyak - Kézzel festett, egyedi megjelenés - Kiváló minőségű és tartós anyagból készült - A Schleich Bayala világának egyik különleges figurája", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-csillagpegazus-kanca-figura-70579.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02988", "title": "Schleich: Horse Club - Emily és Luna mosóhelye játékszett (42438)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-mosohely-es-horse-club-emily-luna-k02988-3.webp", "desc": "A Schleich Horse Club - Emily és Luna mosóhelye játékszett (42438) egy tökéletes választás a lovak szerelmeseinek, hiszen lehetőséget ad arra, hogy a gyerekek eljátsszák a valódi lóápolás élményét. Ez a készlet részletgazdag és valósághű elemekkel van ellátva, így garantáltan izgalmas és kreatív játékot biztosít.  Emily, a Horse Club egyik lovas lányának segítségével a gyerekek gondoskodhatnak Lunáról, a gyönyörű Haflingi kancáról. A szett tartalmaz egy részletesen kidolgozott lómosó állomást, ahol egy mozgatható zuhanyfej segítségével le lehet zuhanyozni Lunát, hogy mindig tiszta és ápolt maradjon. A lóápolási folyamat még élvezetesebb a különböző kiegészítőkkel, mint például a vödör, a kefe, a szivacs és az ápolószerek.  Luna gyönyörű, barna színű kanca, hosszú, hullámos sörénnyel, amely élethű és kézzel festett figura. Emily mozgatható karokkal rendelkezik, így valóban „megfoghatja” az eszközöket és elvégezheti a tisztítási és ápolási feladatokat. A mosóállomás mellett egy nyeregtartó is helyet kapott, ahol a lovaglófelszerelés kényelmesen tárolható.  A készlet kiválóan kombinálható más Schleich Horse Club termékekkel, így a gyerekek még inkább kibővíthetik lovas világukat. A valósághű részleteknek köszönhetően a játék fejleszti a fantáziát, a kézügyességet és a felelősségtudatot, miközben a gyerekek órákon át elmélyülhetnek a lovak gondozásának varázsában.  Jellemzők:  Kézzel festett, részletgazdag Luna kanca figura Mozgatható Emily figura, amely könnyen kezelhető Valósághű lómosó állomás mozgatható zuhanyfejjel Számos ápolási kiegészítő: kefe, szivacs, sampon, vödör és egyéb eszközök Más Schleich Horse Club készletekkel kombinálható a még nagyobb játékélményért 20 x 16 x 16 cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-emily-es-luna-mosohelye-jatekszett-42438.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03242", "title": "Schleich: Battlecave szuper kristályok szett (42702)", "img": "https://www.jatekshop.eu/upload_files/products/battlecave-szuper-kristalyok-slh42702.webp", "desc": "A Battlecave szuper kristályok szett az Eldrador világának egyik legértékesebb kincsének őrzőhelye. A rejtélyes, szivárványszínben ragyogó kristályokat minden elem birodalma magának akarja, hiszen aki birtokolja őket, hatalmas erőre tehet szert. A csaták tétje hatalmas: vajon ki fogja megszerezni a szuper kristályokat, és uralkodni Eldrador felett?  Ez a lenyűgöző játékszett egy masszív erődítménnyé alakítható, amely megvédi a kristályokat a betolakodóktól. A zárható rácsok, a titkos csapdák és az erős szerkezet gondoskodik róla, hogy a kincsek ne kerüljenek illetéktelen kezekbe. Ha azonban valaki ügyesen taktikázik, és képes kikerülni az akadályokat, megszerezheti a legendás szuper kristályokat! A Schleich kiváló minőségű, kézzel festett és részletgazdag kidolgozású játéka tökéletes kiegészítője az Eldrador Creatures világának. A Battlecave más harci szettekkel is kombinálható, így még izgalmasabb és változatosabb csatákat lehet megvívni.  Jellemzők: - Exkluzív, szivárványszínben csillogó szuper kristályok - Zárható rácsok és csapdák a kincs védelmére - Más Battlecave szettekkel kombinálható moduláris kialakítás - Masszív, részletesen kidolgozott erődítmény - Tökéletes kiegészítője az Eldrador Creatures univerzumnak", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-battlecave-szuper-kristalyok-szett-42702.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03319", "title": "Zöld 53cm-es homokozó talicska - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-talicska-zold-k03319.webp", "desc": "A zöld 53 cm-es homokozó talicska egy nagyszerű játék a kis kertészek és építők számára, akik szeretnek a szabadban tevékenykedni. Legyen szó homok, levelek, kis kavicsok vagy akár játékszerek szállításáról, ez a könnyű, mégis masszív talicska minden kisgyermek számára izgalmas és hasznos eszköz lehet. Kiválóan használható a kertben, a homokozóban vagy akár a strandon is, így a kicsik valósághű szerepjátékokat játszhatnak vele.  A talicska ergonomikus fogantyúi kényelmes fogást biztosítanak, segítve a stabil irányítást és az egyensúly fenntartását. Egyetlen nagy kereke révén könnyen mozgatható, még a legkisebbek számára is. Kompakt mérete miatt különösen alkalmas kisgyermekek számára, akik még csak most ismerkednek a szállítás és rakodás örömeivel.  A Wader homokozó talicska strapabíró, időjárásálló műanyagból készült, így hosszú távon is megbízható játékszer marad. Beltéren és kültéren egyaránt használható, hiszen ellenáll az időjárási viszontagságoknak. Lekerekített formáinak köszönhetően teljesen biztonságos a kisgyermekek számára.  A talicskával való játék fejleszti a gyerekek kézügyességét, motoros készségeit és mozgáskoordinációját, miközben kreatív és aktív játékra ösztönöz. Emellett a társas játék során a kicsik megtanulhatják az együttműködés és a kommunikáció alapjait is. A termék több színváltozatban is elérhető: zöld, kék, piros és rózsaszín.  Jellemzők:  53 cm hosszú, könnyű és kompakt kialakítás Egy nagy kerék a gördülékeny mozgásért Ergonomikus fogantyúk a kényelmes fogásért és az egyensúly megtartásáért Strapabíró, időjárásálló műanyagból készült Fejleszti a motoros készségeket, mozgáskoordinációt és a kreatív játékot", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-53cm-es-homokozo-talicska-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03421", "title": "Schleich: Virág unikornis kanca figura (70831)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-virag-unikornis-kanca-figura-k03421.webp", "desc": "A Schleich Virág unikornis kanca figura egy igazán varázslatos és elbűvölő lény, amely Bayala mesebeli világának egyik legszebb lakója. Gyönyörű, fehér szőre és rózsaszín, csillogó sörénye mesés megjelenést kölcsönöz neki, mintha egy tündérmese lapjairól lépett volna elő. Ez az unikornis a varázslatos erdők és rétek őrzője, aki kecsességével és különleges szépségével mindenkit rabul ejt.  A figura részletgazdag kidolgozásának köszönhetően minden apró elem életre kel: a csillámló rózsaszín sörény és farok, a finoman ívelt szarv és a kedves, barátságos tekintet mind hozzájárulnak ahhoz, hogy a gyermekek elmerülhessenek a kreatív, fantáziadús játékban. A Schleich Virág unikornis kanca nemcsak játékként, hanem gyűjtői darabként is tökéletes választás, hiszen minden egyes figura kézzel festett és egyedi megjelenéssel bír.  Ez a csodás unikornis tökéletesen illeszkedik a Schleich Bayala sorozat többi szereplőjéhez, így a gyerekek saját varázslatos történeteket alkothatnak. Legyen szó egy varázslatos kalandról vagy egy tündérmeséről, ez az egyedi figura garantáltan a kicsik kedvence lesz!  Jellemzők: Gyönyörű, kézzel festett és részletgazdag unikornis figura Csillogó rózsaszín sörény és farok mesés megjelenéssel Minőségi, tartós anyagból készült, hosszú élettartamú játék Tökéletesen illeszkedik a Schleich Bayala világ többi figurájához Kiváló ajándék unikornisrajongó gyermekeknek és gyűjtőknek", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-virag-unikornis-kanca-figura-70831.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03360", "title": "Schleich: Piknik Lizával és kutyusával játékszett (42746)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-piknik-lisaval-k03360.webp", "desc": "A Schleich Piknik Lizával és kutyusával játékszett tökéletes választás minden természetet és állatokat kedvelő gyermek számára. Ez a vidám, zsebméretű készlet lehetővé teszi, hogy a gyerekek eljátsszák egy kellemes piknik hangulatát, miközben szerepjáték közben fejleszthetik képzelőerejüket.  Liza és hűséges Rhodesian ridgeback kutyusa egy csodás napot töltenek a természetben, a Peppertree-erdőben. A friss levegő, a madarak csicsergése és a finom illatok mind-mind hozzájárulnak a tökéletes kikapcsolódáshoz. A kíváncsi kutya izgatottan fedezi fel a környéket, de amint Liza elővesz egy finom csontot, azonnal visszaszalad hozzá – hiszen nem minden nap kap ilyen finom jutalomfalatot!  Miközben a piknik tökéletesen alakul, egy kis betolakodó is feltűnik: egy mókus, aki kiszemelte magának a finom almás pitét! De a ridgeback egy hatalmas  Vau!  kiáltással gyorsan elijeszti a kis tolvajt. Liza nevetve figyeli a jelenetet – ez a nap tele van mókás meglepetésekkel!  A játékszett tartalmaz egy mozgatható Liza figurát, egy Rhodesian ridgeback kutyát, egy fonott piknikkosarat, egy pikniktakarót, egy csontot, egy kutyatálat, egy mókusfigurát, egy almás pitét és egy üdítős palackot. Ezekkel a kiegészítőkkel a gyerekek könnyedén eljátszhatják a piknikezés minden apró részletét.  A Schleich Piknik Lizával és kutyusával játékszett kiválóan kombinálható más Schleich készletekkel, így a gyerekek saját kis kalandos világukat is felépíthetik. Kompakt méretének köszönhetően utazásokra is ideális, hiszen kis helyet foglal és könnyen hordozható.  Ha egy szórakoztató és interaktív játékszettet keresel gyermeked számára, amely a természet és az állatok szeretetére tanít, a Schleich Piknik Lizával és kutyusával játékszett tökéletes választás!  Jellemzők:  Részletgazdag, kézzel festett Liza és Rhodesian ridgeback kutya figura Mozgatható Liza figura, amely ülő helyzetbe állítható Piknik kiegészítők: kosár, takaró, kutyatál, csont, almás pite és üdítős palack Valósághű mókusfigura a játék még izgalmasabbá tételéhez Mérete: 10 x 5,8 x 19,9 cm", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-piknik-lizaval-es-kutyusaval-jatekszett-42746.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03558", "title": "Matchbox: Citroen-e C4 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/citroen-e-c4-jbr50.webp", "desc": "A Matchbox Citroën ë-C4 egy 1/64 méretarányú kisautó, amely a népszerű francia autógyártó modern és stílusos elektromos crossoverét hozza el a gyűjtők és kisautó-rajongók számára. Ez a részletgazdag modell hű mása a valódi Citroën ë-C4-nek, amely futurisztikus megjelenésével és innovatív technológiájával hódít az utakon.  A kisautó fém karosszériával és tartós műanyag alkatrészekkel készült, így hosszú távon is remek játszótárs lehet. Az élénk narancssárga fényezés, a sportos fekete tető és a részletes Citroën logók és dizájnelemek igazán prémium hatást keltenek.  A valósághű kerekek és az aerodinamikus formatervezés még inkább kiemelik ezt a különleges modellt, amely tökéletes választás mind a játékhoz, mind a gyűjteményekhez. A Matchbox precíz kidolgozása garantálja, hogy az autó a legapróbb részleteiben is visszaadja az eredeti jármű stílusát.  Jellemzők: - 1/64 méretarányú Citroën ë-C4 kisautó - Fém karosszéria és részletgazdag kidolgozás - Élénk narancssárga-fekete színkombináció - Valósághű kerekek és aerodinamikus dizájn - Tökéletes gyűjtőknek és autórajongóknak", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-citroen-e-c4-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03701", "title": "Italeri 1/72 Kfz. 305 Opel Blitz katonai teherautó makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-opel-blitz-katonai-jarmu-k03701.webp", "desc": "Az Opel Blitz Kfz. 305 a második világháború egyik legismertebb és legelterjedtebb német katonai teherautója volt. A 3 tonnás teherbírású járművet 1937-től gyártották, és a Wehrmacht szinte minden fronton használta. A megbízható, 3,6 literes, hathengeres benzinmotorral szerelt Opel Blitz kiváló terepjáró képességekkel rendelkezett, és számos feladatot ellátott, a csapatok szállításától kezdve a sebesültek evakuálásáig és utánpótlás szállításáig. Az észak-afrikai hadjáratokban is bevetették, ahol sivatagi álcafestést kapott, de Kelet-Európában és a nyugati fronton egyaránt fontos szerepet játszott.  Ez az 1:72 méretarányú Italeri makett pontosan visszaadja az Opel Blitz robusztus és jellegzetes megjelenését. A kész modell 8,3 cm hosszúságú, részletesen kidolgozott alvázzal, fülkével és ponyvatetővel rendelkezik. A készlet öt különböző festési és jelölési lehetőséget kínáló matricakészletet tartalmaz, így a makettezők különböző frontokon szolgált változatokat építhetnek meg. A precíz illesztések és a valósághű alkatrészek miatt a makett kiváló választás mind kezdők, mind tapasztalt modellezők számára.  Jellemzők:  -1:72 méretarány -Részletesen kidolgozott alváz és fülke -Valósághű ponyvatetős kivitel -Öt különböző festési lehetőséghez matricák -8,3 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-kfz-305-opel-blitz-katonai-teherauto-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03665", "title": "Italeri 1/48 Mirage III E repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-mirage-iii-e-repulogep-makett-2816.webp", "desc": "A Dassault Mirage III E a francia légierő egyik legismertebb vadászbombázója, amely az 1960-as években állt szolgálatba. A delta szárnyú, szuperszonikus repülőgép kiemelkedő teljesítménye és megbízhatósága miatt számos ország légiereje alkalmazta világszerte. A Mirage III E fejlett navigációs és támadórendszereivel képes volt földi célpontok ellen precíziós csapásokat mérni, miközben kiváló manőverezhetősége légi harcokban is hatékony fegyverré tette. A típus részt vett több jelentős konfliktusban, köztük a Közel-Keleten és Dél-Amerikában.    Ez az Italeri 1/48 méretarányú makett részletgazdag kidolgozású, amely hűen visszaadja a Mirage III E elegáns formavilágát és technikai sajátosságait. A finoman gravírozott panelvonalak, a részletes pilótafülke és a fegyverzet gondosan megmunkált elemei élethűvé varázsolják a modellt. A készlet különféle matricázási lehetőségeket biztosít, lehetőséget adva a modellezőknek, hogy több ország légierőjének festését is elkészítsék.    Jellemzők:   - 1/48 méretarány   - Részletes pilótafülke és műszerfal   - Finoman gravírozott panelvonalak   - Valósághű fegyverzet és függesztmények   - Többféle autentikus matricaopció   - Makett mérete: 29,0 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-mirage-iii-e-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}]}