{"items": [{"id": "J99442", "title": "Ars Una: Lamborghini kék 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593368-arsuna-lamborghini-fuzet-a5.webp", "desc": "A LAMBORGHINI A/5 méretű füzet másodikosoknak készült, és a borítóján Lamborghini sportautó grafika található. A füzet mérete A/5, vagyis 147x205 mm, ami ideális méret az iskolás gyerekek számára. Lapok száma 32, így elegendő helyet biztosítanak a jegyzetekhez és rajzokhoz.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely erős és tartós védelmet nyújt a belső lapoknak. A belső lapok 75 gr-os papírból készültek, ami könnyű írást és rajzolást tesz lehetővé.  Az oldalak 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segíti a gyerekeket az írásgyakorlásban és a jegyzetek rendezésében.  A füzet lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi a használatát és csökkenti a sérülés kockázatát.  Ez a füzet lehetőséget biztosít arra, hogy a másodikos gyerekek stílusosan és inspiráló környezetben jegyzeteljenek és rajzoljanak, miközben kedvenc sportautójuk motiválja őket a tanulásra és kreatív tevékenységekre.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján sportautós grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-kek-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00402", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os barack színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-barack-szinarnyalatban.webp", "desc": "Ezekből a barackszínű vasalható gyöngyökből könnyedén készíthetőek virágok és ékszerek. Fedezd fel a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek tökéletesen alkalmasak kreatív és szórakoztató kézműves tevékenységekhez! Az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked egyszerűen megvalósíthatja művészi elképzeléseit. A színes gyöngyökkel gyönyörű képek, ékszerek vagy dekorációs tárgyak készíthetők, amelyek vasalással rögzíthetők, így tartós emlékek maradnak. Az alkotás során gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékek biztonságát és kiváló minőségét a Nordic Swan Ecolabel minősítés is garantálja. Ezzel a készlettel nemcsak egyedi tárgyakat hozhattok létre, hanem értékes közös időt is tölthettek együtt, fejlesztve a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-barack-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00404", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os szilva színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-szilva-szinarnyalatban.webp", "desc": "Ezekből a szilva színű vasalható gyöngyökből könnyedén alkothatsz virágokat és ékszereket. Ismerd meg a PlayBox Midi vasalható gyöngyök lenyűgöző világát, amelyek tökéletesek kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén megvalósíthatja művészi elképzeléseit. A színes gyöngyökkel gyönyörű képek, ékszerek vagy dekorációs tárgyak készíthetők, amelyeket vasalással tartóssá tehettek, így maradandó emlékek születhetnek. Az alkotás során gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben játékosan fedezi fel a színek és formák világát. A PlayBox termékek biztonságát és magas minőségét a Nordic Swan Ecolabel minősítés is biztosítja. Ezzel a készlettel nemcsak egyedi alkotásokat hozhattok létre, hanem értékes közös időt is tölthettek együtt, fejlesztve a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-szilva-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00478", "title": "Spidey és csodálatos barátai: Ghostasaurus és Spidey Akciófigura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/spidey-es-csodalatos-baratai-ghostasaurus-es-poki-figura-szett-hasbro.webp", "desc": "Merülj el a Marvel Spidey és Csodálatos Barátai Dino-Webs világában ezzel a fantasztikus játékszettel, amelyben Spidey és Ghostasaurus indulnak közös kalandra! Ez a szett különösen izgalmas a kicsik számára, akik imádják a szuperhősöket és a dinoszauruszokat. Spidey most új szövetségesre talál a repülő Ghostasaurus személyében, aki segítségével a legnagyobb magasságokba is eljuthatnak, hogy legyőzzék a gonoszt. A szett tartalmaz egy Spidey figurát és a nagy szárnyfesztávolságú, mozgatható Ghostasaurust, akivel bármilyen kalandot átélhetnek. Ez a játékszett tökéletesen alkalmas arra, hogy a gyerekek kreativitását és képzelőerejét fejlessze, miközben újabb és újabb történeteket alkothatnak a Marvel univerzumában.  Jellemzők:  Spidey és Ghostasaurus játékszett a Marvel világa alapján Tartalmaz egy Spidey figurát és egy mozgatható Ghostasaurus dinoszauruszt Tökéletes ajándék kisgyermekeknek, akik szeretik a szuperhősöket és a dinoszauruszokat Serkenti a képzelőerőt és fejleszti a szerepjátékot Kiváló minőségű, gyerekbarát kialakítás Életkor: 3 évtől ajánlott.", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-ghostasaurus-es-spidey-akciofigura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00734", "title": "Steffi Love: Flower Hair extra hosszú hajú baba kiegészítőkkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simbatoys-sl-baba-extra-hosszu-haj-3640.webp", "desc": "A Simba Toys Steffi Love extra hosszú hajú baba minden kislány álma, aki szereti a kreatív hajformázást és a divatot! Ez a gyönyörű baba varázslatos, extra hosszú szőke hajával érkezik, amely tökéletesen alkalmas különböző frizurák elkészítéséhez. A szett tartalmaz egy virágos hajcsatot és további színes kiegészítőket, amelyekkel a gyerekek igazi mesterműveket alkothatnak Steffi hajából.   A kislányok szabadjára engedhetik a fantáziájukat: befonhatják, csavarhatják, díszíthetik a baba haját a mellékelt kiegészítőkkel, így mindig új és különleges megjelenést hozhatnak létre. A virágos hajcsatok és színes kiegészítők nemcsak Steffi frizuráját teszik különlegessé, hanem inspirálóan hatnak a gyerekekre is, hogy a saját hajukat is bátran próbálják formázni.  Steffi Love lila, virágmintás ruhája tökéletes harmóniában van a hajkiegészítőkkel, így a baba mindig stílusosan néz ki, akár buliba, akár egy baráti találkozóra készül. A csomag tartalmaz egy hajkefét is, amellyel könnyedén fésülhetők a hosszú tincsek, és a frizurák még tovább tökéletesíthetők.  Ez a babaszett nemcsak szórakozást, hanem fejlesztő játékot is biztosít a gyerekek számára, hiszen a kézügyességüket és kreativitásukat egyaránt fejleszti. A hosszú haj díszítése közben megtanulják, hogyan kell gondoskodni valakiről, miközben a szerepjáték világában merülnek el.  Jellemzők: - Extra hosszú szőke haj, ami könnyen fésülhető és formázható - Virágos hajcsatok és további kiegészítők a kreatív frizurákhoz - Hajkefe a hajápoláshoz és frizurakészítéshez - Stílusos, virágmintás ruha - Fejleszti a kézügyességet és a kreativitást", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-flower-hair-extra-hosszu-haju-baba-kiegeszitokkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00788", "title": "Sütés-Főzés: Szülinapi torta és pizza szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-pizza-es-szulinapi-torta-szett-18490-3.webp", "desc": "A **Melissa & Doug Sütés-Főzés: Szülinapi torta és pizza szett** egy fantasztikus 32 darabos játék, amely lehetővé teszi, hogy gyermeked saját pizzát készítsen különböző feltétekkel, majd szülinapi tortát díszítsen és felszolgáljon, mintha csak egy igazi pizzéria és cukrászda mestere lenne! A készlet nemcsak szórakoztató, hanem kiválóan fejleszti a kreativitást, a finommotoros készségeket, valamint a társas és kommunikációs képességeket is, hiszen közös játékra ösztönöz.  A szett egyik fő eleme a fából készült pizza, amely szeletekre vágható, és különféle feltétekkel díszíthető. A pizzadarabokat és feltéteket tépőzár tartja össze, így könnyedén le- és felszerelhetők. A gyerekek a pizzaszeleteket egy játék pizzavágóval vághatják fel, majd a fakés segítségével egy pizzasütő lapáttal felszolgálhatják a pizzájukat. A feltétek között gomba, pepperoni és egyéb ínycsiklandó díszítés található, amelyek még inkább élvezetesebbé teszik a pizzakészítést.  A születésnapi torta része is hasonlóan izgalmas. A torta szeletekre vágható, amelyeket mágnes tart össze, így a gyerekek könnyedén vághatják fel és illeszthetik össze újra és újra. A torta tetején elhelyezhető színes gyertyák segítségével igazi születésnapi hangulatot teremthetnek, majd a tortalapáttal felszolgálhatják a desszertet a vendégeknek.  Ez a szerepjáték szett tökéletes lehetőséget kínál arra, hogy a gyerekek elmerüljenek a sütés-főzés világában, és saját „pizzázót” vagy „születésnapi bulit” rendezzenek. A játék közben fejlődik a képzelőerő, a kézügyesség, valamint a gyerekek megtanulják a szociális interakciókat, például a vendéglátás és a megosztás fontosságát.  A **Melissa & Doug Szülinapi torta és pizza szett** ideális ajándék minden kis szakácsnak és bulirajongónak, akik szeretnének saját pizzákat sütni, tortákat díszíteni, és szülinapi bulikat rendezni.  Jellemzők: - 32 darabos fából készült pizza és torta készlet - Különféle pizzafeltétek, mint gomba és pepperoni - Fából készült torta szeletek mágneses csatlakozással - Színes gyertyák a torta díszítéséhez - Fejleszti a kreativitást, finommotoros készségeket és szociális interakciókat", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutes-fozes-szulinapi-torta-es-pizza-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00907", "title": "Oroszlánkirály: Mufasa játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/12257b-bullyland-mufasa-figura.webp", "desc": "A Bullyland Mufasa játékfigura tökéletes választás minden *Oroszlánkirály* rajongó gyermek számára. Ez az aprólékosan kidolgozott figura az ikonikus Mufasát ábrázolja, aki a szavannák királya, és az egyik legkedveltebb karakter a Disney világában. A figura körülbelül 8 cm magas, kompakt méretének köszönhetően könnyedén belefér a gyerekek kis kezeibe, így ideális szerepjátékokhoz és gyűjtéshez egyaránt. A Mufasa játékfigura nemcsak a gyerekek képzeletét kelti életre, hanem segít a motorikus készségek fejlesztésében is, mivel a gyerekek különböző kalandokba vihetik a hős oroszlánt.  A Bullyland híres arról, hogy a figurái PVC-mentes, környezetbarát anyagokból készülnek, így a szülők is nyugodt szívvel engedhetik gyermekeiket játszani vele. Mufasa részletes kidolgozása, sörényének gazdag barna színe és testének aranysárga árnyalatai lenyűgözően hűek az eredeti karakterhez. Ez a kis figura nemcsak a játékidőt teszi varázslatossá, hanem gyönyörű kiegészítője lehet bármelyik gyerekszobának is.   Akár egyéni játékként, akár egy nagyobb gyűjtemény részeként, ez a Mufasa figura órákon át tartó szórakozást biztosít a kis oroszlánrajongók számára. Képzeld el, ahogy gyermeked átéli a szavannai kalandokat, királyként védelmezi a családját és uralja a vadon világát!  Jellemzők: - Mufasa, az Oroszlánkirály ikonikus karaktere - Kb. 8 cm-es méret - PVC-mentes, környezetbarát anyagokból készült - Részletes kidolgozás, hűen az eredeti karakterhez - Ideális gyűjteményekhez és szerepjátékokhoz", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlankiraly-mufasa-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Az Oroszlánkirály játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01285", "title": "Volvo munkagépek 3db-os szett - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-volvo-construction-szett-munkagepekkel-203722015.webp", "desc": "Ez a 3 darabos Volvo munkagép szett minden kis építőmester álma! A szett három különböző járművet tartalmaz, amelyek mindegyike mozgatható elemekkel rendelkezik, így valósághű építkezési játékot biztosít. A markolóval könnyedén mozgathatók a homok vagy kavicsok, a billenős teherautóval szállíthatók az anyagok, míg a kotrógép segít a nehéz feladatokban. A szett tartós műanyagból készült, így hosszú távon is bírja a strapát, akár a szabadban, akár a szobában játszik vele a gyermek. A színes és részletgazdag kialakítás vonzóvá teszi a kis építészek számára, és lehetőséget ad arra, hogy újraéljék a nagy építkezéseket vagy saját kalandjaikat hozzák létre. Tökéletes választás a kreatív szerepjátékhoz és a finommotoros készségek fejlesztéséhez.  Jellemzők: - 3 darabos Volvo munkagép szett - Mozgatható elemek a valósághű játékélményhez - Tartós, kiváló minőségű műanyagból készült - Kiválóan fejleszti a kreativitást és a finommotoros készségeket - Beltéri és kültéri játékhoz is ideális", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-munkagepek-3db-os-szett-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01388", "title": "Ragyogó Verdák 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104db-supercolor-puzzle-ragyogo-verdak-25758c.webp", "desc": "A  Ragyogó Verdák  104 darabos Supercolor puzzle tökéletes választás a Verdák rajongói számára! Ez a különleges puzzle nem csak a szórakozást kínálja, hanem egyedi élményt is nyújt, hiszen a darabjai a sötétben világítanak! Villám McQueen és barátai vagány, neonfényes stílusban jelennek meg, így a puzzle elkészítése után egy lenyűgöző, izgalmas jelenetet rakhatnak ki a gyerekek. Az élénk színek és világító részletek a nappali játékot és az esti kalandokat is feldobják. A Clementoni Supercolor puzzle-k kiváló minőségű anyagokból készülnek, ami garantálja a darabok tartósságát és tökéletes illeszkedését. A kirakós nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, problémamegoldó képességét és koncentrációját. A 6 éves kortól ajánlott puzzle remek időtöltés a kis autórajongók számára, akik szeretik a Verdák filmeket és a kreatív játékot.  Jellemzők: - 104 darabos puzzle - Verdák karakterek világító elemekkel - Élénk, neonfényes színek - Fejleszti a kézügyességet és a koncentrációt - Puzzle mérete: 33,5 x 23,5 cm - 6 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragyogo-verdak-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01790", "title": "Ars Una: Flowery Pink duplafalú fém kulacs díszdobozban 500ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-duplafalu-fem-kulacs-500ml-flowery-pink-3754.webp", "desc": "Az Ars Una Flowery Pink duplafalú fém kulacs a tökéletes választás, ha egy elegáns, praktikus és környezetbarát ivópalackot keresel magadnak vagy gyermekednek. Ez a különleges kulacs pasztellzöld alapon lágy, rózsaszín virágmintával díszített, amely letisztult, természetközeli megjelenést kölcsönöz neki. A kulacsot egy hozzá illő díszdobozban kapod meg, így ajándéknak is kiváló választás.  A 500 ml-es kulacs duplafalú, vákuumszigetelt kialakításának köszönhetően ideális megoldást nyújt különböző italok hőmérsékletének megőrzésére. Akár hideg frissítőt, akár forró teát vinnél magaddal, a kulacs gondoskodik róla, hogy az italod mindig a kívánt hőmérsékletű legyen. A hideg italokat akár 24 órán keresztül hűvösen, míg a forró italokat 12 órán át melegen tartja, így nem kell aggódnod a hőmérséklet ingadozása miatt.  Ez a kulacs rendkívül strapabíró, 304SS rozsdamentes acélból készült, amely biztosítja, hogy hosszú évekig hű társad maradjon. A belső és külső falvastagság 0,4 mm, közöttük pedig 3 mm-es vákuumszigetelés található, amely hatékony hőmegtartást eredményez. A kulacs anyaga teljesen biztonságos, nem tartalmaz káros BPA-t, BPS-t és BPF-et, így az egész család nyugodtan használhatja. A tetejében található szilikon záróelem biztosítja a cseppmentes záródást, így elkerülheted az italok kiborulását a táskádban vagy a hátizsákodban.  Az Ars Una Flowery Pink kulacs kialakítása nemcsak praktikus, hanem rendkívül esztétikus is. A finom virágminta és a szolid zöld alapszín időtálló, így nem kell aggódnod, hogy kifut a divatból. Könnyen tisztítható, kézi mosogatással tisztán tarthatod, és ha időnként alaposabb tisztítást szeretnél, elég ecetbe áztatni fél órára, majd alaposan kiöblíteni. Fontos, hogy mikrohullámú sütőbe ne helyezd, hiszen az anyaga nem alkalmas mikrohullámú melegítésre.  Ez a kulacs ideális választás iskolába, munkahelyre, utazásra vagy sportoláshoz. Használatával nemcsak stílusos maradhatsz, hanem hozzájárulsz a környezetvédelemhez is, hiszen elkerülheted az eldobható műanyag palackok használatát. Töltsd újra nap mint nap, és spórolj meg egy csomó műanyagot!  Jellemzők:  - 500 ml űrtartalom - Duplafalú, vákuumszigetelt rozsdamentes acél szerkezet - Hideg italokat 24 órán át, meleg italokat 12 órán át tart - BPA-, BPS-, és BPF-mentes - Cseppmentesen záródik", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-duplafalu-fem-kulacs-diszdobozban-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01827", "title": "Canenco: Create it! Fülhallgató formájú szájfény többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-fullhallgato-farmaju-szajfeny-k01827.webp", "desc": "A Canenco Create it! fülhallgató formájú szájfény minden kis divatőrült álma! Ez a különleges, színes dizájnnal készült szájfény készlet nemcsak praktikus, hanem hihetetlenül stílusos is. A fülhallgató tokhoz hasonló csomagolás belsejében két különböző ajakápolót találsz: egy ajakfényt és egy ajakbalzsamot, melyek mindegyike gondoskodik a hidratált, csillogó ajkakról. A termék könnyen hordozható, így bárhová magaddal viheted, legyen az iskolai nap vagy baráti találkozó.  A tok formatervezése fiatalos és trendi, és háromféle élénk színben elérhető, így mindenki megtalálhatja a hozzá illő változatot. A szájfények finom, gyengéd formulájának köszönhetően az ajkak puhábbak és ellenállhatatlanul fényesek lesznek. Tökéletes ajándékötlet, amely minden alkalomhoz illik, legyen az születésnap vagy egy kis kedvesség a mindennapokra.  Az ár egy darabra értetendő mely véletlenszerűen kerül kiválasztásra!  Jellemzők: - Stílusos, fülhallgató tok formájú csomagolás - Tartalmaz egy szájfényt és egy ajakbalzsamot - Háromféle színvariációban kapható - Könnyen hordozható, praktikus kialakítás - Fiatalos és trendi ajándék bármilyen alkalomra", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-fulhallgato-formaju-szajfeny-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02197", "title": "Schrödinger macskái társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/schrodinger-macskai-tarsasjatek.webp", "desc": "Schrödinger macskái társasjáték – A fizika és blöff izgalmas világa most játék formájában vár rátok! Ebben a könnyed, de taktikus partijátékban a híres Schrödinger macskája kísérletet forgatjátok ki. A cél, hogy tippeljétek meg, hány macska van a játékban: élők, holtak vagy éppenséggel üresek-e a dobozok. A csavar? Csak a saját kártyáidat ismered! A játékosok egymást túllicitálva állítanak, míg valaki meg nem kérdőjelezi az egyik állítást. Ekkor lelepleződik az igazság, és aki hibázott, az kiesik. A blöffölés és a logika tökéletes kombinációja családi és baráti összejövetelekre!  Jellemzők:  Blöffölős partijáték Könnyen tanulható szabályok 2-6 játékos részére Rövid, pörgős játékmenet (kb. 20 perc) Vicces és egyedi tematikájú kártyajáték", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschrodinger-macskai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02442", "title": "Flockies játékfigura: 4. széria - Benny nyuszika", "img": "https://www.jatekshop.eu/upload_files/products/tmtoys-flockies-bennynyuszi-k02442.webp", "desc": "A Flockies játékfigura 4. szériájából származó Benny nyuszika egy igazán aranyos és puha tapintású kis figura, amely bármelyik gyerek szívét elrabolja. Benny egy gömbölyded, hófehér nyuszi, akinek hatalmas, csillogó szemei és rózsaszín fülei azonnal magukra vonják a figyelmet. Bájos mosolya és kedves megjelenése ideális társsá teszi őt a játékban és gyűjtésben is.  A figura különleges, szőrmés bevonattal rendelkezik, amely nemcsak kellemes tapintást biztosít, hanem még varázslatosabbá teszi Benny megjelenését. Kompakt mérete miatt könnyedén elfér a gyerekek kezében vagy akár zsebükben is, így bárhová magukkal vihetik. Benny a Flockies világában egy barátságos, játékos karakter, aki mindig készen áll egy új kalandra.  Ez a nyuszi tökéletes választás a kreatív szerepjátékhoz, hiszen egyszerűen beilleszthető bármilyen történetbe. Akár egy varázslatos erdő lakójaként, akár egy kisállatként, akit gondozni lehet, Benny garantáltan feldobja a gyerekek játékidejét. A Flockies 4. szériájának részeként pedig remek kiegészítője lehet egy nagyobb gyűjteménynek, amely tele van szerethető és különleges figurákkal.  Jellemzők: - Benny nyuszika figura a Flockies 4. szériából   - Puha, szőrmés bevonat a kellemes tapintásért   - Kompakt és hordozható méret, könnyen kezelhető   - Csillogó szemek és kedves, barátságos megjelenés   - Ideális gyűjtéshez és kreatív szerepjátékhoz", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-jatekfigura-4-szeria-benny-nyuszika.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02718", "title": "Barbie: Mini BarbieLand jármű - Kabrió -Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbiemini-barbieland-jarmu-kabrio-k02718.webp", "desc": "Lépj be Barbie varázslatos Mini BarbieLand világába ezzel a csodás, színes játékszettel, amelyben egy rózsaszín kabrió és egy különleges szörfözős jelenet kapott helyet. Ez a játékszett tökéletes választás minden kisgyerek számára, aki szereti Barbie kalandokkal teli életét és szívesen képzeli el, hogy milyen is lenne a mesés BarbieLandben tölteni a napot.    A szett központi eleme a rózsaszín kabrió, amely egyedi stílusával és guruló kerekeivel garantáltan lenyűgözi a kicsiket. A készlet tartalmaz egy apró Barbie figurát, akinek ruhája hőmérsékletre reagálva változtatja a színét – egy izgalmas funkció, ami új dimenziót ad a játékhoz! Csak hideg vagy meleg víz kell hozzá, és máris láthatóvá válik a varázslat.    A szörfdeszkás kiegészítő és a hozzá tartozó hullámok és pálmafa további kreatív játékra ad lehetőséget, miközben a gyerekek saját történeteket alkothatnak. A kompakt méret ideális a kis kezek számára, és könnyedén magaddal viheted akár utazásra is.    Ez a Mini BarbieLand kabrió szett tökéletesen ötvözi a klasszikus Barbie-stílust az interaktív funkciókkal, így garantáltan órákon át leköti a gyerekeket, miközben fejleszti a kreativitásukat és a képzelőerejüket.     Jellemzők:   - Színes, részletgazdag Mini BarbieLand játékszett.   - Tartalmaz egy rózsaszín kabriót guruló kerekekkel.   - Hőmérsékletre színt változtató Barbie figura.   - Szörfdeszkás kiegészítő hullámokkal és pálmafával.   - 4 éves kortól ajánlott.", "price": 2969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-jarmu-kabrio-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03107", "title": "Schleich: Farm World - Pony box Izlandi póni mén szett (42609)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-pony-box-izlandi-poni-men-szett-42609.webp", "desc": "A Schleich Pony box izlandi póni mén szett tökéletes választás minden kis lórajongónak, aki szeretne gondoskodni saját pónijáról. Ez a részletgazdag készlet egy modern, élethű istállót tartalmaz, amely ideális otthont biztosít a gyönyörű izlandi póni mén számára. A stabil, nyitható kapukkal és etetővel felszerelt box lehetőséget ad a gyerekeknek, hogy eljátsszák a lovak mindennapos gondozását, etetését és pihentetését.  Az istálló ajtaja teljesen mozgatható, így a kis póni könnyedén be- és kiléphet. A box oldalán egy aranyos névtábla található, amely még személyesebbé teszi a játékot. Az etetőrészben a ló számára friss takarmány található, amelyet a gyerekek be tudnak helyezni a jászolba, ezzel is elősegítve a valósághű játékélményt. A tető piros és sárga színe vidám megjelenést kölcsönöz az istállónak, míg a zöld ajtó még hangulatosabbá teszi a kis lóistállót.  A szett főszereplője egy lenyűgöző izlandi póni mén, amely aprólékosan kidolgozott, valósághű sörénnyel és elegáns testtartással rendelkezik. Az izlandi pónik erős, kitartó és barátságos lovak, így tökéletes társai a kis lovasoknak. A játékfigurák kézzel festettek és kiváló minőségű anyagból készültek, így biztosítva a hosszú távú szórakozást.  A Schleich Pony box készlet tökéletes kiegészítője lehet más Schleich Farm World vagy Horse Club szetteknek, hiszen az istálló moduláris kialakítású, így további istállórészekkel és kiegészítőkkel is bővíthető. A gyerekek szabadon kombinálhatják más lófigurákkal, karámokkal vagy egyéb farmos kiegészítőkkel, így saját egyedi farmjukat hozhatják létre.  Jellemzők:  - Részletgazdag, élethű istálló izlandi póni ménessel   - Nyitható kapuk és mozgatható istállóajtó a valósághű játékért   - Etető jászol friss takarmánnyal a gondoskodó szerepjátékhoz   - Kiváló minőségű, kézzel festett figurák és tartós anyaghasználat   - Más Schleich Farm World és Horse Club készletekkel bővíthető és kombinálható", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-pony-box-izlandi-poni-men-szett-42609.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03113", "title": "Schleich: Farm World - Barátságos kutyaház készlet (42573)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-baratsagos-kutyahaz-keszlet-42573.webp", "desc": "A Schleich Barátságos kutyaház készlet tökéletes választás minden kisállatbarát számára, aki szeretne gondoskodni egy hűséges farmkutyáról és vidám kölykéről. Ez a részletgazdag, kézzel festett játékszett egy aranyos kutyaházat és két gyönyörű border collie figurát tartalmaz, amelyekkel a gyerekek eljátszhatják a kutyák mindennapjait a farmon.    A sárga kutyaház piros tetejével és zöld ablakával barátságos és otthonos menedéket nyújt a kutyáknak. A nyitott bejárat lehetővé teszi, hogy a kutyusok ki-be járkáljanak, pihenjenek vagy játszanak a gazdájukkal. A ház belső tere tágas, így kényelmes fekvőhelyet biztosít a kutyáknak egy fárasztó nap után.    A készlet két szeretettel kidolgozott kutyát tartalmaz: egy felnőtt border collie-t és egy bájos, játékos kölyköt. A border collie az egyik legokosabb és legaktívabb kutyafajta, amely tökéletes társ a farmon, hiszen kiváló pásztorkutya. A kölyökkutya vidáman követi anyját, ugrándozik és játszik a környezetében.    A készlethez tartozó kiegészítők még izgalmasabbá teszik a játékot: egy tál ízletes csonttal és egy bot, amit a gyerekek „eldobhatnak” a kutyáknak, hogy azok visszahozzák. Ezekkel a kiegészítőkkel a gyerekek eljátszhatják a kutyák etetését, tanítását vagy éppen egy vidám játékidőt a farmon.    A Schleich Barátságos kutyaház készlet tökéletesen kombinálható más Schleich Farm World készletekkel, így a gyerekek még nagyobb és változatosabb világot építhetnek ki. A kiváló minőségű anyagok és a részletgazdag kidolgozás garantálja a hosszú élettartamot és a tartós játékélményt.    Jellemzők:    - Részletgazdag Schleich játékszett kutyaházzal és kiegészítőkkel   - Két gyönyörű border collie figura: egy felnőtt kutya és egy kölyök   - Nyitott bejáratú kutyaház, amely tökéletes menedék a kutyusoknak   - Kiegészítők: etetőtál csonttal és egy játékbot   - Kiváló minőségű, kézzel festett figurák, más Schleich Farm World készletekkel kombinálható", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-baratsagos-kutyahaz-keszlet-42573.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03015", "title": "Schleich: Pura Raza Espanola csikó figura (13924)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-pura-raza-espanola-csiko-k03015.webp", "desc": "A Schleich Pura Raza Española csikó figura egy elegáns és részletgazdag játékfigura, amely minden lórajongó gyermek számára tökéletes választás. A Pura Raza Española (PRE) vagy más néven andalúz ló az egyik legnemesebb és legismertebb spanyol lófajta, amelyet nemcsak gyönyörű megjelenése, hanem intelligenciája és kiváló mozgása is különlegessé tesz. Ezzel a Schleich figurával a gyerekek felfedezhetik a spanyol lovaskultúra szépségeit, miközben saját történeteket találhatnak ki a csikó számára.  A figura rendkívül élethű, aprólékosan kidolgozott izomzattal, finoman textúrázott bundával és természetes testtartással rendelkezik. A csikó szürke szőrzete, hosszú hullámos sörénye és farokszőrzete különösen valósághűvé teszi megjelenését. A kézzel festett kivitel biztosítja, hogy minden egyes darab egyedi és természetes hatású legyen, így még hitelesebbé téve a játékélményt.  Ez a figura nemcsak remek játék, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a Pura Raza Española lovak történetéről, különleges képességeikről és arról, miért olyan népszerűek a díjlovaglásban és a spanyol lovasbemutatókon. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura kiváló módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-pura-raza-espanola-csiko-figura-13924.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02997", "title": "Schleich: Horse Club - Sophia divat kreációja játékszett ló figurával (42431)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-sofia-divat-kreacioja-k02997.webp", "desc": "A Schleich Horse Club - Sophia divat kreációja játékszett egy lenyűgöző és kreatív játék, amely minden lórajongó gyermek számára izgalmas élményt nyújt. Ez a különleges szett nem csupán egy gyönyörű lovat tartalmaz, hanem stílusos kiegészítőket is, amelyek segítségével a gyerekek egyedi megjelenést kölcsönözhetnek kedvencüknek. Sophia, a Horse Club egyik tagja, imádja a divatot és a lovakat, így ebben a készletben saját stílusát ötvözi a lovas világ szépségével.  A szett fő eleme egy csodálatos Haflinger lófigura, amelyet a gyerekek díszíthetnek és gondozhatnak. A figura rendkívül részletgazdag, élethű megjelenéssel, finoman textúrázott bundával és lágyan hullámzó fehér sörénnyel rendelkezik. A kézzel festett kidolgozás minden egyes darabot egyedivé tesz, így a játék még valósághűbbé válik.  A szett tartalmaz egy különleges, rózsaszín és lila árnyalatú, divatos takarót, amelyet a gyerekek könnyedén ráadhatnak a lóra. A mintázat aranyos patkókat és szívecskéket ábrázol, tökéletesen illeszkedve a Horse Club világának stílusához. Ezen kívül a készlet egy hozzáillő kantárt és vezetőszárat is tartalmaz, így a ló készen áll a sétára vagy a bemutatóra.  A játék még izgalmasabbá válik a mellékelt kiegészítőkkel, mint a kisolló, amely lehetővé teszi a képzeletbeli sörény- és farokápolást. Ez a szett nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és kézügyességét is, miközben megtanulják, milyen fontos a lovak gondozása és díszítése.  A Schleich termékek magas minőségű, tartós műanyagból készülnek, így a szett hosszú éveken át megőrzi szépségét és részleteit. A Horse Club kollekció részeként remekül kombinálható más lovas játékszettekkel, istállókkal és szereplőkkel, így a gyerekek teljes lovas világot építhetnek maguknak.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Gyönyörű Haflinger lófigura hullámos sörénnyel Stílusos rózsaszín-lila takaró és kantár a ló díszítéséhez Kisolló és vezetőszár a még kreatívabb játékhoz A Schleich Horse Club kollekció része, más szettekkel is kombinálható 19 x 5,2 x 17,3cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sophia-divat-kreacioja-jatekszett-lo-figuraval-42431.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03653", "title": "Italeri 1/72 Ju-87 B2/R2 Stuka zuhanóbombázó repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-ju-stuka-repulo-makett-k03653.webp", "desc": "A Junkers Ju-87 Stuka a második világháború egyik legismertebb és legrettegettebb zuhanóbombázója volt. A B2/R2 változatot kifejezetten a frontvonalbeli csapásmérő műveletekre fejlesztették ki, megerősített páncélzattal és nagyobb hatótávolsággal. A Stuka jellegzetes szárnykialakítása és szirénája – amely  Jerikó trombitájaként  vált hírhedtté – pszichológiai fegyverként is szolgált az ellenség megfélemlítésére. Az 1400 lóerős Jumo 211 motorral felszerelt repülőgép akár 390 km/h sebességet is elérhetett, és precíziós zuhanóbombázásra volt optimalizálva. A keleti fronttól Észak-Afrikáig számos hadszíntéren bevetették, és komoly szerepet játszott a német Blitzkrieg taktikában.  Ez az 1:72 méretarányú Italeri makett tökéletes részletességgel mutatja be a Stuka B2/R2 változatának jellegzetességeit. A modell 15,4 cm hosszúságú, precízen kidolgozott kabinnal, futóművekkel és fegyverzettel rendelkezik. A készlet gazdag matricaválasztékot tartalmaz, amelyek lehetővé teszik különböző frontokon szolgált gépek megjelenítését. A makett kiváló minőségű műanyag alkatrészekből áll, így ideális választás mind kezdők, mind tapasztalt makettezők számára.  Jellemzők:  -1:72 méretarány -Részletes kabin és futómű -Valósághű fegyverzet és panelvonalak -Többféle festési lehetőséget biztosító matricakészlet -15,4 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-ju-87-b2-r2-stuka-zuhanobombazo-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03776", "title": "Italeri: 0-ás lapos fejű szintetikus ecset 1db", "img": "https://www.jatekshop.eu/upload_files/products/italeri-lapos-szintetikus-ecset-1-meret-k03776.webp", "desc": "Az Italeri 0-ás lapos fejű szintetikus ecset tökéletes eszköz a makettezés, miniatűr festés és egyéb precíziós művészeti munkák számára. Ha gyermeked szeret aprólékos részleteket kidolgozni, finom vonásokat festeni vagy egyenletes színátmeneteket létrehozni, ez az ecset ideális választás lesz számára. Az Italeri márka híres a magas minőségű festőeszközeiről, így biztos lehetsz benne, hogy egy tartós és megbízható terméket kapsz.  A 0-ás méret tökéletes az apró részletek kidolgozására, miközben a lapos fej lehetővé teszi a szélesebb ecsetvonásokat is, attól függően, hogyan használod. A szintetikus szálak egyenletes festékfelvitelt biztosítanak, és ellenállnak a kopásnak, így hosszabb élettartamot garantálnak, mint a természetes szőrből készült változatok. Ez különösen előnyös, ha akril- vagy vízbázisú festékeket használtok, hiszen az ecset könnyen tisztítható és megőrzi formáját hosszabb ideig.  A fekete, ergonomikus nyél kényelmes fogást biztosít, így a hosszabb alkotási folyamat során sem fárad el a kéz. A precíziós kialakításnak köszönhetően az ecset kiválóan alkalmas finom részletek kidolgozására, rétegezésre és árnyékolásra is. Akár kezdő, akár haladó festő vagy makettező a gyermeked, ezzel az ecsettel még pontosabb és szebb eredményeket érhet el.  Jellemzők:  -0-ás méretű lapos fejű ecset -Szintetikus szálak a precíz és egyenletes festéshez -Ergonomikus, fekete nyél a kényelmes használathoz -Kiválóan alkalmas részletfestéshez, árnyékoláshoz és rétegezéshez -Könnyen tisztítható és hosszú élettartamú", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-0-as-lapos-feju-szintetikus-ecset-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Ragasztók és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}