{"items": [{"id": "K08145", "title": "LEGO® Super Mario™: Mario Kart™ – Mario és Standard Kart (72037)", "img": "https://www.jatekshop.eu/upload_files/products/lego-mario-kart-72037.jpg", "desc": "Készülj fel egy kreatív kalandra a Mario Kart™: Mario & Standard Kart (72037) megépíthető és kiállítható modellel, amely ideális férfiak, nők és minden rajongó számára. Ez a Nintendo építőkészlet egy csodás gamerajándék a felnőtteknek, hiszen tartalmaz egy beállítható fejjel és karral rendelkező Mario figurát, aki minden idők legikonikusabb Mario Kart járművének volánja mögött ül. Helyezd a Standard Kartot egy speciális állványra, amelynek segítségével dinamikus pózokba állíthatod a járművet, hogy úgy tűnjön, maximális sebességgel száguld vagy épp driftel egy Mario Kart versenyen. Ez az autentikus részletekben gazdag, megépíthető modell szemet gyönyörködtető LEGO® Super Mario™ dekoráció lesz bármelyik rajongó hálószobájában, nappalijában, gamerszobájában vagy irodájában.  Keresd az építési útmutatót a dobozban vagy a LEGO Builder alkalmazásban, hogy végigkísérjen egy magával ragadó építési élményen. A alkalmazás intuitív eszközeivel építés közben felnagyíthatod és 3D-ben elforgathatoda modelledet, követheted a haladásodat, és egy helyre mentheted el a készleteidet.  Jellemzők: •  Egy LEGO® Super Mario™ szett felnőtteknek – Mutasd meg a Mario Kart™ iránti rajongásodat az ikonikus Nintendo® szereplő, Mario kockákból épült figurájával, aki egy Standard Kartban ül •  Dinamikus kiállításra tervezve – A Mario figurának beállítható a feje és a karja, az állványon pedig olyan dinamikus szögekben állíthatod ki a Standard Kartot, mintha driftel vagy száguldana •  Magával ragadó élmény – A készlet szórakoztató és kreatív tevékenységgel várja a tapasztaltabb LEGO® építőket, de a lépésenkénti útmutatónak hála azok a Super Mario™ rajongók is élvezhetik ezt a kihívást, akik most ismerkednek a LEGO építéssel •  Super Mario™ dekoráció – Ez a megépíthető és kiállítható modell szórakoztató dísze lesz a rajongók bármelyik helyiségének vagy az irodának •  Gyűjthető gamerajándék felnőtteknek – Lepd meg saját magad, vagy ajándékozd ezt a megépíthető és kiállítható modellt férfiaknak, nőknek, bármelyik Super Mario™ rajongónak! •  LEGO® Builder app - Töltsd le az alkalmazást, amelyben intuitív építési útmutatót és olyan eszközöket találsz, amelyekkel építés közben felnagyíthatod és elforgathatod a modell 3D-s változatát, követheted a haladásodat, és még sok más is vár rád •  Gyűjthető LEGO® Super Mario™ szettek – Ez az építőkészlet a felnőtteknek szóló LEGO készletek gyűjteményének része, amelyet olyanok számára alkottunk, akik a szabadidejükben örömmel kapcsolódnak ki gyakorlatias és kreatív tevékenységekkel •  Méretek – Ez a 1,972 darabból álló, megépíthető és kiállítható modell 22 cmmagas és 19 cm széles", "price": 55790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-mario-kart-mario-es-standard-kart-72037.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08492", "title": "Spirit: Traktor mintás töltött kihajtható tolltartó 28db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-toltott-tolltarto-traktor-k08492.jpg", "desc": "Ez a Spirit Traktor Power tolltartó igazi álom minden járműrajongó kisgyerek számára! A robusztus traktoros dizájn erőt, dinamizmust és munkagépek iránti szenvedélyt közvetít, így tökéletes választás azoknak a fiúknak (vagy lányoknak!), akik nemcsak a tanulásban, hanem a gépek világában is otthon érzik magukat. A sötétkék alapon kontrasztos traktor és figyelemfelkeltő guminyomos minta vagány külsőt ad a tolltartónak.  Ez a kihajtható, 1 cipzárral záródó tolltartó nemcsak stílusos, hanem rendkívül praktikus is: a belsejében 28 darabos, teljesen felszerelt írószercsomag várja a kisdiákot. Találsz benne 3 grafitceruzát, 10 színes ceruzát, 8 filctollat, radírt, hegyezőt, vonalzót, háromszöget, névcímkét és egy órarendet is. A gumipántok gondoskodnak róla, hogy minden eszköz rendezetten és biztonságosan a helyén maradjon.  A tolltartó könnyű, de strapabíró poliészterből készült, így bírja az iskolatáska mindennapos kihívásait. Ideális választás alsós fiúknak, akik szeretik a traktorokat, a mezőgazdasági gépeket és az aktív életet – de ugyanúgy örömet szerezhet bármely kis gépimádónak.  Jellemzők:  28 részes, teljesen felszerelt tolltartó Traktoros minta vagány, fiús dizájnnal Strapabíró és könnyű poliészter anyag 1 cipzárral zárható, kihajtható kialakítás Tartalmaz: ceruzák, színesek, filcek, radír, hegyező, vonalzó, háromszög, névcímke, órarend", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-traktor-mintas-toltott-kihajthato-tolltarto-28db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08699", "title": "Mancs Őrjárat Fire Rescue: Marshall járműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/marshall-tuzolto-autoja-fire-rescue-6072660.jpg", "desc": "Készen álltok az akcióra? Marshall, a Mancs Őrjárat bátor tűzoltója most saját, vagány tűzoltóautójával érkezik, hogy minden vészhelyzetet megoldjon! A Fire Rescue sorozat részeként ez a jármű tökéletes választás minden kisgyermek számára, aki imádja a kalandokat, a tűzoltós játékokat és természetesen a Mancs Őrjárat világát.  A szett tartalmazza Marshall figuráját és az ikonikus piros-fehér tűzoltóautót, amely nemcsak gurul, de mozgatható létrával és vízágyús kilövő funkcióval is rendelkezik. A jármű tetején lévő vízágyúból valódi „vízsugarat” – azaz kék lövedékeket – lehet kilőni, amivel a gyerekek eljátszhatják a tűzoltást, mentést vagy bármilyen akciójelenetet. Marshall figura tökéletesen beilleszthető a jármű vezetőfülkéjébe, így minden készen áll az induláshoz!  Ez a játék nemcsak izgalmas, hanem fejleszti a gyermek kézügyességét, fantáziáját és szerepjáték-készségét is. Akár más Mancs Őrjárat járművekkel kombinálva, akár önállóan is szuper játékélményt nyújt. Kiváló ajándék születésnapra, ünnepre vagy csak egy különleges meglepetésként a rajongóknak.  Jellemzők: - Tartalmazza Marshall figuráját és tűzoltóautóját - Kilőhető „vízágyúval” (2 lövedékkel) - Mozgatható létra a még valósághűbb játékért - Strapabíró, gyerekbarát műanyag kivitel - Kompatibilis más Mancs Őrjárat járművekkel és figurákkal", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fire-rescue-marshall-jarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08648", "title": "Klasszikus Dominó fémdobozban - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/classic-femdobozos-domino-6065369.jpg", "desc": "A klasszikus dominó játék sosem megy ki a divatból – főleg, ha ilyen szép, színes és tartós kivitelben kerül a családi játékasztalra! Ez a fémdobozos dominó szett tökéletes választás a közös családi estékhez, baráti versengésekhez vagy akár utazáshoz is. A dominók fehér alapon élénk színű pöttyökkel vannak ellátva, ami segíti a kisebb gyerekeket is a számok gyors felismerésében, és fejleszti a színfelismerést, koncentrációt és logikai gondolkodást.  A dominózás nem csupán szórakozás, hanem oktató jellegű is: remekül bevezet a számfogalmak világába, segít a párosítás gyakorlásában, és türelemre tanít. Ez a fémdobozos kivitel pedig nemcsak strapabíró, hanem stílusos is – ráadásul minden darab könnyen visszacsomagolható a praktikus tárolóba, így a rend is pillanatok alatt visszaállítható a játék után.  A játékot 2-4 fő játszhatja, 5 éves kortól ajánlott. A kicsik gyorsan megtanulják a szabályokat, a nagyobbak pedig ügyes stratégiákat alakíthatnak ki – a dominó így valóban időtlen klasszikus, amit generációk játszanak újra és újra.  Jellemzők: - Színes pöttyös klasszikus dominó 2–4 játékos részére - 5 éves kortól ajánlott - Erős és tartós fémdobozos csomagolás - Segíti a számolás, párosítás, színfelismerés fejlesztését - Ideális utazáshoz vagy ajándéknak is kiváló választás", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-domino-femdobozban-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Dominó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08459", "title": "LEGO® Marvel: Amerika Kapitány vs. Thanos (76319)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-amerika-kapitanya-vs-thanos-k08459.jpg", "desc": "Az Amerika Kapitány vs. Thanos (76319) megépíthető szuperhősjáték 4 éves vagy nagyobb gyerekeknek készült. Ez a kiváló minőségű, fiúk és lányok számára egyaránt ideális építőjáték űrhajókat és LEGO® ǀ Marvel minifigurákat tartalmaz, és egyben remek ajándék bármilyen alkalomra.  Ez a megépíthető és játékra is alkalmas játék 2 minifigurát tartalmaz: Thanost, egy Végtelen Kesztyűt ábrázoló űrhajóban, amely mozgó „ujjakkal” és rakétakilövővel van felszerelve; valamint Amerika Kapitányt, akinek egy vagány Quinjetje van, amelyen 2 kilövő, felnyitható pilótafülke és egy tároló található, ahová a pajzsát teheted. A fantáziadús játékot egy külön építmény, egy kozmikus kő inspirálja, hiszen Amerika Kapitány próbálja megállítani Thanost, aki az értékes követ akarja megszerezni. Mindegyik zsák építőelemeket és egy nagy kezdőkockát tartalmaz, így gyorsan össze lehet rakni az építményeket és a szereplőket, hogy azonnal indulhasson a játék. Az intuitív útmutatót egy színes füzet formájában tartalmazza a szett. A készlet 107 elemből áll.  A 4 éves kortól ajánlott LEGO® szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a játékos tanulásban.  •Egy szuperhősös építőjáték gyerekeknek – Az Amerika Kapitány vs. Thanos szett kifejezetten olyan 4 éves vagy nagyobb lányoknak és fiúknak készült, akik rajonganak a szuperhősökért, az űrhajókért és a vagány járművekért  •LEGO® ǀ Marvel minifigurák – A pajzsát tartó Amerika Kapitány minifigurával és a sisakját viselő Thanos minifigurával ikonikus szereplőket adhatsz az ifjú szuperhősök kezébe a játék során  •Űrhajók – Thanos űrhajóját Végtelen Kesztyűje ihlette, és az űrhajó mozgó „ujjakkal” és rakétakilövővel van felszerelve, míg Amerika Kapitány egy 2 kilövővel és felnyitható pilótafülkével rendelkező Quinjetet vezet  •Szuperhősakciók – A szett része egy kozmikus kő, amely egy különálló építmény, és inspirálja a fantáziadús játékot, amelynek során Amerika Kapitány próbálja megakadályozni, hogy Thanos megszerezze az értékes követ  •Ajándék a Marvel lelkes rajongóinak – Ez az Amerika Kapitányt és Thanost, valamint megépíthető játék járműveket tartalmazó szett remek ajándék lesz 4+ éves gyerekeknek  •3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  •Megépíthető játék óvodásoknak – A 4 éves vagy nagyobb gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába  •107 elem – A megépíthető szettben 4 cm magas, 13 cm hosszú és 14 cm széles a Quinjet", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-amerika-kapitany-vs-thanos-76319.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08879", "title": "Stumble Guys 3db-os mini figura csomag többféle változatban 3. sorozat 1db", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-figurak-3db-k08879.jpg", "desc": "A Stumble Guys 3 db-os mini figura csomag – 3. sorozat (1 db, többféle változatban) tökéletes ajándék minden kis Stumble Guys-rajongónak, aki szereti a gyűjthető, menő figurákat és imádja a játékból ismert karaktereket a való életben is birtokolni. Minden csomag három darab részletesen kidolgozott mini figurát tartalmaz a 3. sorozat mitikus kollekciójából, amelyek különféle, vidám és vagány stílusban elevenítik meg a játék világát.  A figurák között találhatsz szuperhős banánt, pattogatott kukorica jelmezbe bújt karaktert, villámokat szóró istenfigurát vagy akár maszkos harcosokat is – a dizájnok igazán kreatívak, színesek és izgalmasak. A részletgazdag kidolgozásnak köszönhetően nemcsak játékra alkalmasak, hanem gyűjtők számára is különleges darabok lehetnek. A csomagolás többféle változatban érhető el, így minden doboz új élményt és karakterpárosítást tartogat, a figura összeállítás pedig véletlenszerű.  Kiváló választás ajándéknak, meglepetésnek vagy jutalomként – ez a szett garantáltan feldobja a gyűjteményt, miközben ösztönzi a gyerekek kreativitását és szerepjátékát. Kombinálható más Stumble Guys szériákkal, és nagyszerű alapot ad a saját kis figurauniverzum felépítéséhez.  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  1 csomag, 3 darab mini Stumble Guys figura A 3. sorozat mitikus kollekciójának karakterei Többféle változatban elérhető Részletgazdag kidolgozás és színes dizájn Ideális gyűjtéshez, szerepjátékhoz és ajándéknak is", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-3db-os-mini-figura-csomag-tobbfele-valtozatban-3-sorozat-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00481", "title": "Én kicsi pónim: Mondd el a meséd rolleres Sunny Starscout póni figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/en-kicsi-ponim-mondd-el-a-mesed-rolleres-suny-starscout-poni-figura.webp", "desc": "Ismerkedj meg Sunny Starscouttal, az Én kicsi pónim legújabb, kalandvágyó pónijával, aki most egy vagány rollerrel indul útnak! A Mondd el a meséd rolleres Sunny Starscout figura tökéletes választás a kisgyermekek számára, akik szeretik a színes és kreatív játékokat. Suny vibráló színekben pompázó, hosszú sörénye és farka gyönyörűen fonható, így a gyerekek saját stílusukat is kifejezhetik vele. A szett tartalmaz egy menő rollert, amelynek kosarában Suny kedvenc kiegészítői is elférnek, mint például a macskafüles fejhallgató, napszemüveg és egy cuki táska. Ez a játék serkenti a kreativitást és a fantáziadús játékot, miközben Sunny Starscout újabb és újabb kalandokra indul a képzelet világában.  Jellemzők:  Sunny Starscout figura vibráló, fonható sörénnyel és farokkal Tartalmaz egy rollert, valamint több divatos kiegészítőt (fejhallgató, napszemüveg, táska) Serkenti a kreativitást és a képzelőerőt Ideális ajándék az Én kicsi pónim rajongóinak Kiváló minőségű, gyerekbarát kialakítás Életkor: 5 évtől ajánlott.", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-mondd-el-a-mesed-rolleres-suny-starscout-poni-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Én kicsi pónim", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00347", "title": "Play Out: Üveggolyó szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/42489z-playout-uveggolyo-szett.webp", "desc": "A Play Out üveggolyó szett tökéletes választás minden gyerek számára, aki szeretne belemerülni a klasszikus játékok világába vagy új, kreatív módon szórakozni. A szett összesen 40 darab különböző méretű üveggolyót tartalmaz, amelyek számtalan játékhoz és tevékenységhez biztosítanak lehetőséget. Legyen szó hagyományos üveggolyós versenyekről, építkezésről vagy akár dekorációs projektekhez való felhasználásról, ez a szett garantáltan hosszú órákra leköti a gyerekek figyelmét.  Az üveggolyók öt különböző változatban érhetők el: fehér, átlátszó, fekete, zöld és kék színekben, így mindenki megtalálhatja a saját ízlésének megfelelőt. A színek kombinálásával még izgalmasabb és látványosabb játékokat lehet kitalálni, fejlesztve ezzel a gyerekek kreativitását és finommotorikus készségeit. A rendelés leadásakor egyszerűen válaszd ki a kívánt színt a megjegyzés rovatban, és máris útnak indul a tökéletes játékélményhez vezető csomag.  Szerezd be a Play Out üveggolyó szettet még ma, és ajándékozd meg gyermekedet a végtelen játék és tanulás örömével!  Jellemzők: - üveggolyó szett - 40 db-os - 5 féle változatban - többféle méretben egy szetten belül - kiváló minőség", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-out-uveggolyo-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00789", "title": "Farm állatai 10db-os figura szett fa tárolóban - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-allatfigurak-10-db-10594k-2.webp", "desc": "A **Melissa & Doug Farm állatai 10 darabos figura szett fa tárolóban** egy varázslatos és oktató játék, amely tökéletes választás a kis állatbarátok számára. Ez a készlet lehetőséget ad arra, hogy a gyerekek felfedezzék a farmon élő állatok világát, miközben fejlesztik a képzelőerejüket és a finommotoros készségeiket. A készlet 10 különböző, puha tapintású és részletgazdag állatfigurát tartalmaz, amelyek hűen ábrázolják a farm leggyakoribb lakóit, így a gyerekek könnyedén megismerkedhetnek velük játék közben.  A szett tartalmaz egy lovat, tehenet, kecskét, bárányt, csirkét, kacsát, malacot, kutyát, szamarat és egy kiscsibét. Minden állatfigurát gondosan megterveztek, hogy élethű megjelenésükkel és puha tapintásukkal még inkább lekössék a gyerekek figyelmét, és ösztönözzék őket a kreatív szerepjátékra.  A farm állatfigurákhoz tartozik egy praktikus fa tároló, amely segít rendben tartani a játékokat. Minden állatnak megvan a maga kis helye a tárolóban, így a gyerekek könnyedén rendszerezhetik őket, és játék után egyszerűen elpakolhatják. A tároló hátterében található farmjelenetek további inspirációt nyújtanak a játékhoz, és még színesebbé teszik a történetalkotást.  Ez a készlet nemcsak szórakoztató, de oktató jellegű is, hiszen segít a gyerekeknek megismerni a farm állatait, fejleszti szókincsüket, és megtanítja őket az állatok nevére és tulajdonságaira. A különböző állatokkal való játék elősegíti a szociális készségek fejlődését is, különösen, ha a gyerekek másokkal együtt játszanak, és megosztják egymással a történeteket, amiket kitalálnak.  A **Melissa & Doug Farm állatai 10 darabos figura szett** ideális választás mindazoknak a gyerekeknek, akik szeretik a farm állatait és a kreatív játékot. Tökéletes ajándék születésnapra, karácsonyra, vagy csak egy különleges meglepetésként, amely garantáltan hosszú órákra leköti a gyerekeket.  Jellemzők: - 10 puha, részletgazdag farm állatfigura (ló, tehén, bárány, kecske, malac, csirke, kacsa, szamár, kutya, kiscsibe) - Masszív fa tároló farmi hátterekkel - Fejleszti a finommotoros készségeket és a szókincset - Ösztönzi a kreatív szerepjátékot és a képzelőerő fejlődését - Ideális 3 éves kortól", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-allatai-10db-os-figura-szett-fa-taroloban-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01700", "title": "Disney: Verdák 24db-os maxi puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-verdak-maxi-puzzle-24-k01700.webp", "desc": "Csatlakozz Villám McQueen és barátai kalandjaihoz ezzel a Disney Verdák 24 darabos maxi puzzléval a Trefltől! A nagy méretű darabok tökéletesen illeszkednek a kisebb kezekhez, így ez a puzzle ideális választás a legkisebbek számára is, akik most ismerkednek a kirakózás örömeivel. A kép egy izgalmas kirándulást ábrázol, ahol Villám McQueen, Matuka és a többi Verdák karakter száguld át a festői dombos tájon, készen az új kalandokra.  A színes, vidám illusztrációk és az ismerős karakterek minden gyermeket elvarázsolnak, miközben fejlesztik a kézügyességet, a koncentrációt és a megfigyelőképességet. A könnyen kezelhető, tartós puzzle-darabok biztosítják, hogy a kicsik sikerélményt éljenek át minden kirakás során. Kiváló választás közös családi játékra vagy egyéni felfedezésre!  Jellemzők: - 24 nagy méretű darab a kisgyermekek számára - Színes, vidám Verdák karakterek - Fejleszti a kézügyességet és a koncentrációt - Tartós, biztonságos anyagból készült - Ajánlott életkor: 3+", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01805", "title": "Ars Una: 12 pasztell színű háromszögletű színes ceruzakészlet hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-szinesceruza-haromszog-12dbos-hegyezovel-pasztell-22685.webp", "desc": "Az Ars Una 12 pasztell színű háromszögletű színes ceruzakészlet tökéletes választás azok számára, akik szeretik a finom, lágy színeket és szeretnék, ha gyermekeik a legjobb minőségű eszközökkel alkothatnának. Ez a prémium minőségű készlet 12 különleges pasztell árnyalatot kínál, amelyekkel különleges és egyedi rajzokat készíthetnek a gyerekek. A pasztell színek kellemes, nyugtató hatást keltenek, így a készlet ideális választás mind a színezéshez, mind a kreatív alkotásokhoz.  A ceruzák háromszögletű, ergonomikus kialakítása elősegíti a helyes ceruzafogást, amely különösen fontos a kisgyermekek számára. Ez a kialakítás kényelmes fogást biztosít, ami segít a kézügyesség fejlesztésében, ráadásul jobb- és balkezes gyerekek számára egyaránt könnyedén használható. A puha, törésbiztos ceruzabélnek köszönhetően a ceruzák tartósak és ellenállnak az intenzív használatnak is, így hosszú ideig hű társaik maradhatnak a gyermekeknek az alkotásban.  A ceruzák titánium-dioxid mentesek, tehát biztonságosak a gyerekek számára, és nem tartalmaznak egészségre káros anyagokat. A készlet részeként egy praktikus hegyező is található, amely kifejezetten a vastagabb ceruzákhoz készült, így mindig tökéletesen éles hegyű ceruzákat biztosít az alkotáshoz.  A ceruzatestek könnyen feliratozhatóak a gyermek nevével vagy osztályával, így biztosan nem keverednek el az iskolában. Az elsős kisdiákok szüleinek hasznos tipp: a ceruzákra rárajzolhatod a gyermek ovis jelét, hogy könnyebben felismerjék saját eszközeiket. A nagyobb gyerekeknek szánt tipp pedig, hogy motiváló üzeneteket írj a ceruzákra, így még vidámabbá téve a sulis napokat!  Ez a pasztell színű ceruzakészlet igazán különleges élményt nyújt a gyerekeknek, akik egyedi színekkel dolgozhatnak, miközben a ceruzák kiváló minősége és praktikus kialakítása megkönnyíti a használatot. Az Ars Una pasztell ceruzakészlet tökéletes választás minden kis művész számára, aki szereti a finom színeket és az alkotás szabadságát.  Jellemzők:  - 12 gyönyörű pasztell szín - Ergonomikus, háromszögletű ceruzatest a helyes fogásért - Törésbiztos, puha ceruzabél - Titánium-dioxid mentes a biztonságos használat érdekében - Tartozék hegyező", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-12-pasztell-szinu-haromszogletu-szines-ceruzakeszlet-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02002", "title": "Barbie: Divatdiktátor Ken baba rózsaszín virágos ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-ken-baba-viragos-rozsaszin-ruhaban-hyt99.webp", "desc": "Engedd, hogy Ken egyedi, nyári stílusa feldobja a Barbie világot! Ez a különleges Barbie Fashionistas Ken baba modern és friss megjelenésével azonnal kitűnik a tömegből. A Ken figura egy élénk korallszínű, hawaii mintás egyberuhát visel, amely tökéletes választás egy trópusi nyaralásra vagy egy laza, napsütéses délutánra. A hozzáillő limezöld szandálok modern és könnyed stílust kölcsönöznek neki, míg az aprólékosan kidolgozott fonott barna haj divatos és élethű megjelenést biztosít.  Ken stílusos ruházata és részletgazdag kidolgozása nemcsak a játékélményt fokozza, hanem arra is ösztönöz, hogy a gyerekek saját történeteket találjanak ki, miközben fejlesztik kreativitásukat. A baba stabil, tartós anyagból készült, és könnyen kombinálható más Barbie termékekkel, így végtelen lehetőséget kínál a játékhoz. A Fashionistas sorozat célja, hogy a gyerekek mindenki számára elérhetővé tegyék a sokszínűséget és az egyedi stílust, így Ken tökéletesen illik a modern Barbie családba.  Jellemzők:  Egyedi, korallszínű hawaii mintás egyberuha Limezöld szandálok a tökéletes nyári megjelenésért Fonott barna haj élethű kidolgozással Stabil, tartós kialakítás a hosszan tartó játékért Kombinálható más Barbie Fashionistas babákkal és kiegészítőkkel", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-divatdiktator-ken-baba-rozsaszin-viragos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02202", "title": "LEGO® Icons: Kert szökőkutakkal (10359)", "img": "https://www.jatekshop.eu/upload_files/products/icons-kert-szokokutakkal-10359l.webp", "desc": "Légy része egy igazán magával ragadó projektnek a LEGO® Icons Kert szökőkutakkal (10359) lakás- és irodadekorációs, felnőtteknek szóló építőszettel! Kapcsolódj ki, miközben megépíted az aprólékos részleteket, és átrendezed a kerted minden szegletében a fákat, virágokat és pergolákat, hogy tökéletesen nézzen ki a modell.  A tájépítészet sokszínűsége és bája ihlette szett, amely a „Gardens of the World” gyűjtemény része, többemeletes szökőkutat, díszes mosdótálakat, csempével díszített ösvényeket, valamint fehér oszlopokkal és piros cseréppel fedett pergolákra felfutó, virágzó lugasokat rejt. A kertben virágzó szőlőlugasok, 2 ciprusfa, virágzó muskátli, fehér petúniák, piros hibiszkuszok, rózsaszín murvafürt és körömvirág, valamint madár, béka és holdasszövő éjjeli lepke állatfigurák találhatók.  Fedezz fel egy helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek széles (külön kapható) választékával! A LEGO kertet rejtő építőkészlethez tartozó építési útmutató 3D-s változatát a LEGO Builder appban találod.  Jellemzők: • Gazdagon díszített kertet rejtő építőszett felnőtteknek – Szánj időt egy magával ragadó projektre a LEGO® Icons Kert szökőkutakkal építőszettel • Mit rejt a doboz? – A LEGO® Kert szökőkutakkal készlet lépcsős szökőkutat, mosdótálat, 2 ciprusfát, virágzó szőlőlugasokat, 4 pergolát, kikövezett ösvényeket, valamint holdasszövő éjjeli lepke, madár és béka állatfigurákat tartalmaz • Átalakítható és kiállítható kert – A szökőkutas kert alaplapján található rések segítségével különféle kiállítási konfigurációkat készíthetsz • LEGO® ajándékok kertészeknek – Ünnepeljetek születésnapot vagy bármilyen különleges alkalmat, ez a szett tökéletes ajándék lesz lelkes kertészek, valamint a LEGO építés az utazás rajongói számára • Dekoráció otthonra és az irodába – Készíts szemet gyönyörködtető díszt otthonra vagy az irodába ezzel a részletgazdag, kiállítható modellel, amely a tájépítészet szépségét és sokszínűségét örökíti meg • 3D-s építési útmutató – Készülj fel rá, hogy a LEGO® Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát • Kerülj a zónába! – Fedezz fel egy új teret a kikapcsolódásra a (külön kapható) kreatív építőkészletek inspiráló választékával, amelyeket kifejezetten felnőtteknek terveztünk • Méretek – Ez az 1302 darabból álló LEGO® kertmodell 15 cm magas, 29 cm széles és 19 cm mély", "price": 30890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-icons-kert-szokokutakkal-10359.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02373", "title": "Gabi babaháza: Gyümölcsös smoothie erkély Süti figurával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-cakey-fruit-smoothie-party-6071359.webp", "desc": "Dobd fel a játékidőt egy egzotikus hangulatú turmixpartival a Gabi turmixparti erkélye Süti figurával játékszettel! Ez a színes és kreatív készlet tökéletes választás a kicsiknek, akik szeretnék elképzelni, hogy egy trópusi oázisban élvezik a friss gyümölcsök és turmixok világát Süti, a cuki muffinmacska társaságában. Az ananász formájú erkély rengeteg mókás részletet rejt. A szett tartalmaz egy gyümölcsmixert, amellyel a gyerekek „elkészíthetik” Süti kedvenc smoothie-ját, valamint különféle gyümölcsöket és díszeket, mint a kókusz, a cseresznye és a dinnyeszelet. Az erkélyen hintaszék is található, ahol Süti pihenhet a napernyő alatt. A játék minden eleme élénk színeivel és részletgazdagságával inspirálja a gyerekeket, hogy saját történeteket alkossanak. Ez a szett a Gabi babaháza univerzum egyik különleges kiegészítője, és könnyen integrálható más Gabi játékokkal, így végtelen lehetőséget kínál a fantázia szárnyalására.  Jellemzők: - Süti, a muffinmacska figura a készlet része - Ananász formájú erkély hintaszékkel és napernyővel - Tartalmaz gyümölcsmixert és dekoratív gyümölcsöket - Élénk színek és részletgazdag kivitelezés - Fejleszti a képzelőerőt és a történetmesélési készséget", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gabi-turmixparti-erkelye-suti-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02720", "title": "Barbie szőke hajú fogorvos karrierbaba játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mattel-fogorvos-karrierbaba-k02720-4.webp", "desc": "A Barbie Fogorvos karrierbaba játékszett tökéletes választás, ha a gyerekedet szeretnéd a fogápolás fontosságára tanítani játék közben. Ez a szett egy gyönyörű szőke Barbie babát tartalmaz, aki magabiztosan és profi módon végzi a fogorvosi teendőket. A Barbie baba fogorvosi köpenyben érkezik, amelyet egy elegáns, pasztellszínekkel díszített ruha egészít ki.  A szett része egy imádnivaló kisgyermek figura, aki boldogan ül a fogorvosi székben, készen arra, hogy Barbie segítségével megőrizze ragyogó mosolyát. A szettben található fogorvosi szék lila színű, és egy zöld színű lámpával van felszerelve, hogy Barbie a lehető legjobban végezhesse a vizsgálatot. A játékhoz tartozó kiegészítők, mint például a fogkefe, a fogorvosi tükör és egy speciális műszer, még valóságosabbá és szórakoztatóbbá teszik az élményt.  Ez a játékszett nemcsak kreatív szerepjátékra ösztönzi a gyerekeket, de segít a fogorvosi látogatások iránti félelmek leküzdésében is. A Barbie Fogorvos karrierbaba szett része a „You Can Be Anything” kollekciónak, amely inspirálja a gyerekeket, hogy bármi lehet belőlük, amit csak elképzelnek.  Jellemzők: Tartalom: Barbie baba fogorvosi köpenyben, kisgyermek figura, fogorvosi szék lámpával, fogorvosi eszközök (fogkefe, tükör, műszer) Interaktív játékélmény: valósághű fogorvosi szerepjátékhoz Segít tanulni: a fogápolás fontosságát játékos formában Korosztály: 3 éves kortól ajánlott Ez a játék ideális ajándék minden kisgyerek számára, aki szeret tanulni, segíteni másokon, és szívesen merül el a szerepjáték világában. A Barbie Fogorvos karrierbaba szett szórakozva tanít, miközben a gyerekek képzelőereje szárnyalhat!", "price": 10949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-szoke-haju-fogorvos-karrierbaba-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02479", "title": "Barbie: Slime Reveal Állati Buli - Nyuszi játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-slime-reveal-allati-buli-nyuszi-jatekszett-mattel.webp", "desc": "Fedezd fel a Barbie: Slime Reveal Állati Buli - Nyuszi játékszett varázslatos élményét, amelyben a meglepetések és a kreatív játék találkozik! Ez a különleges Barbie baba egy cuki nyuszi témájú szettben érkezik, amelynek része egy színes slime, amit a gyerekek kedvük szerint formázhatnak és játszhatnak vele. A csomag egy pohár alakú tárolóban érkezik, amely tele van izgalmas meglepetésekkel.  A Barbie baba egy trendi, nyuszis fejpántot visel, hozzáillő szoknyával és csizmával. A készletben egy édes nyuszi figura is található, amely a játék elbűvölő része. A slime különleges textúrája és színe még szórakoztatóbbá teszi a játékot, miközben ösztönzi a gyerekek kreativitását és kézügyességét.  Jellemzők: Barbie baba trendi, nyuszi ihlette stílusban Színes és formálható slime a kreatív játékhoz Cuki nyuszi figura a szett részeként Pohár alakú csomagolás, amely tárolásra is használható 3 éves kortól ajánlott", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-slime-reveal-allati-buli-cica-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04203", "title": "Vidám játékok Kisvakonddal társas", "img": "https://www.jatekshop.eu/upload_files/products/vidam-jatekok-kisvakonddal-59706.webp", "desc": "Merülj el Kisvakond és barátai vidám világában ezzel a változatos társasjáték gyűjteménnyel, ahol hat különböző játék közül választhattok! Legyen szó klasszikus Ki nevet a végén?-típusú játékról, egy izgalmas memóriajátékról vagy egy kedves virággyűjtő kártyajátékról, itt mindenki megtalálja a kedvencét. A csomagban természetben játszódó, valamint autós Ki nevet a végén? is helyet kapott, így a játékosok eldönthetik, melyik kalandba vágnak bele. A memóriajáték fejleszti a figyelmet és az emlékezőképességet, miközben a gyerekek keresik az azonos párt alkotó lapokat. A virággyűjtő kártyajáték során a játékosok színes virágokat szedhetnek, míg a meggyszüret során Kisvakond és barátai segítenek a finom gyümölcsök begyűjtésében.  Ha a téli kalandokat kedvelitek, akkor irány a „Kisvakond szánkózik” táblajáték! Egy kis ügyességgel és szerencsével a hóember seprűjén magasba juthattok, de ha óvatlanul szánkós mezőre léptek, akkor bizony lecsúsztok a domboldalon! A legkisebbekre is gondoltak, hiszen a játék tartalmaz egy színdobókockát, így azok a gyerekek is részt vehetnek benne, akik még nem tanultak meg számolni. Ezáltal az egész család együtt élvezheti Kisvakond és barátai kalandjait!  Jellemzők: - 6 különböző társasjáték egy dobozban – minden alkalommal új kaland - Klasszikus és egyedi játéktípusok – Ki nevet a végén?, memóriajáték, kártyajáték és még sok más - Fejleszti a memóriát, figyelmet és ügyességet - Színdobókockával a legkisebbek számára is élvezhető - Téli és nyári tematikájú játékok, így egész évben játszható A doboz tartalma: - 2 db kétoldalas játéktábla - 24 db bábu 6 színből 4-4 db - 1 db számos dobókocka - 1 db szín dobókocka - 48 db (24 pár) memóriakártya - 30 db kártyalap - 1 játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-jatekok-kisvakonddal-tarsas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06725", "title": "Minecraft Flippin Szelíd Farkas átalakítható figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-flippin-figs-szelid-farkas-figura-mattel.jpg", "desc": "A Minecraft Flippin Szelíd Farkas átalakítható figura egy izgalmas játékélményt nyújt a kis rajongóknak! Ez a Mattel által készített 2 az 1-ben figura egyszerű mozdulattal alakítható át szelíd farkasból dühös, támadó farkassá – pont, mint a játékban! A karakter hűen visszaadja a Minecraft világ ikonikus pixeles stílusát, így a gyerekek könnyen újraélhetik a virtuális kalandokat a valóságban is. A figura strapabíró, kézre álló kialakítása miatt ideális szerepjátékokhoz vagy gyűjtésre is. Egy remek ajándék, ami nemcsak szórakoztat, de fejleszti a kreativitást és a képzelőerőt is!  Jellemzők:  2 az 1-ben átalakítható figura Szelíd és támadó farkas karakter Hű Minecraft dizájn Masszív, strapabíró anyagból 6 éves kortól ajánlott", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-flippin-szelid-farkas-atalakithato-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07640", "title": "Luna: Gabi babaháza füzetcímke 20db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-20db-fuzetcimke-000574076.jpg", "desc": "Vidd be a varázslatot a tanulásba a Gabi babaháza füzetcímke szettel, amely 20 darab színes és aranyos matricát tartalmaz a Netflix népszerű meséjének szereplőivel! Gabi, Macskusz és a barátaik vidám grafikái minden kisgyermek kedvenceivé válnak, és örömmel fogják használni ezeket az imádnivaló címkéket füzeteiken, könyveiken vagy akár tolltartóikon is.  A címkék bőséges helyet biztosítanak a név, osztály vagy tantárgy feltüntetésére, így nemcsak dekoratívak, hanem hasznosak is a mindennapi iskolai életben. A szett tökéletes választás az iskolakezdéshez, különösen a kisebb gyerekek számára, akik szeretik a mesés, játékos motívumokat. Gabi babaházának vidám világa minden füzetet különlegessé varázsol!  Jellemzők: - 20 db öntapadós füzetcímke Gabi babaháza szereplőivel - Élénk, színes dizájn – mesés, játékos megjelenés - Jól írható felület név, tantárgy vagy osztály számára - Hivatalos Netflix licencelt termék - Tökéletes választás óvodás és alsós gyerekeknek", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-fuzetcimke-20db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08170", "title": "ICO: Süni Műanyag számolópálca", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szamolopalca-7571139015.jpg", "desc": "Ez a műanyag számolópálca tökéletes taneszköz az elsősök számára, akik most ismerkednek a számolás alapjaival. Ezek a vidám, élénk színekben (piros, sárga, zöld, kék) kapható pálcikák játékosan vezetik be a gyerekeket a matematika világába. A pálcikák mérete ideális a kis kezek számára, könnyen megfoghatók, pakolhatók, csoportosíthatók, így a gyerekek örömmel tanulnak velük.  A csomag 4×10 darab, azaz összesen 40 darab számolópálcát tartalmaz, amelyekkel változatos módon lehet gyakorolni az összeadást, kivonást, sorbarendezést vagy akár színek szerinti csoportosítást is. Ideális eszköz otthonra, iskolába, fejlesztéshez vagy akár különórákhoz is. A számolópálcák nemcsak a számfogalom kialakítását segítik, hanem fejlesztik a finommotorikát, szem-kéz koordinációt és a vizuális észlelést is.  A tartós műanyagból készült pálcikák jól bírják a napi használatot, nem törnek könnyen, és mivel élénk színűek, a gyerekek szívesen játszanak és tanulnak velük. Az átlátszó tasak praktikus tárolást tesz lehetővé, így a pálcikák mindig rendezetten tarthatók.  Ez a klasszikus eszköz már évtizedek óta bevált segítség a kisiskolásoknak – egyszerű, mégis hatékony megoldás a játékos tanuláshoz.  Jellemzők: - 40 darab színes műanyag számolópálca (4×10 db) - Erős, strapabíró anyagból készült - Élénk, figyelemfelkeltő színek - Segíti az összeadás, kivonás és csoportosítás tanulását - Praktikus, visszazárható tasakban érkezik", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-muanyag-szamolopalca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}