{"items": [{"id": "J96751", "title": "Faber-Castell: 1546 Szövegkiemelő pasztell púder színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-pasztell-puder-154696.webp", "desc": "A Faber-Castell 1546 szövegkiemelő a pasztell púder árnyalatával kínál elegáns alternatívát a hagyományos élénk színekhez. Tökéletes eszköz azok számára, akik szeretik finoman kiemelni a fontos információkat anélkül, hogy az zavaró lenne a szöveg olvasása során. A kiemelő ergonomikus kialakítása és a vízbázisú tinta biztosítja, hogy a használat során a papír tiszta és áttekinthető maradjon. A kétvégű hegy segítségével akár szélesebb, akár finomabb vonalakat is húzhatsz, így személyre szabhatod a jegyzeteidet. A Faber-Castell szövegkiemelő tökéletes választás a stílusos diákoknak, a precíz szakembereknek és mindenki másnak, aki a jegyzetelést egyedi módon szeretné megközelíteni.  Jellemzők:  - Pasztell púder szín a visszafogott kiemelésért - Ergonomikus tervezés kényelmes használatot biztosít - Vízbázisú tinta, amely nem üt át a papíron - Kétvégű hegy változó vonalvastagságért - Ideális mindennapi használathoz, tanuláshoz és irodai munkához", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-szovegkiemelo-pasztell-puder-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96225", "title": "Touchball: Tapintás fejlesztő 8db-os labda szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl227966-magic-huanger-tapint-fejl-puha-labdak-3.webp", "desc": "A Tapintásfejlesztő 8 darabos Puha Labda Szett ideális választás minden olyan gyermek számára, aki szeretné fejleszteni tapintásérzékét és érzékenységét, miközben szórakozik. A szettben található 8 labda különböző méretű, színű, mintázatú és tapintású, így változatos élményeket kínálnak a gyermeknek.  A labdák kiváló minőségű anyagból készültek, ami biztosítja tartósságukat és hosszú élettartamukat. Puhaságuknak köszönhetően biztonságosan használhatóak, és könnyen tisztíthatóak, így mindig higiénikus környezetet biztosítanak a játék során. Fontos megjegyezni, hogy a labdák nem tartalmaznak káros anyagokat, így biztonságosak a gyermekek számára.  Ez a szett nemcsak szórakoztató játékélményt nyújt, hanem segít a gyermeknek fejleszteni finom motorikus készségeit és érzékszerveit is. A különböző tapintású és formájú labdák segítenek a tapintásérzék és az érzékenység fejlesztésében, miközben a gyermek felfedezi és felfogja a különféle textúrákat és mintákat.  Összességében a Tapintásfejlesztő Puha Labda Szett sokoldalú játékot kínál, amely segít a gyermekeknek fejleszteni érzékszerveiket és motorikus készségeiket, miközben szórakoznak és élvezik a játékot.  Jellemzők: - Tapintás fejlesztő labda szett - 8 db-os - élénk színekkel - különböző tapintásúak", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftouchball-tapintas-fejleszto-8db-os-labda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96326", "title": "Happy World: Dínós toronyépítő játék", "img": "https://www.jatekshop.eu/upload_files/products/mkn310305-dinos-toronyepito-jatek-4.webp", "desc": "A Dínós toronyépítő játék egy izgalmas és kreatív játék, amely garantáltan leköti a kisgyermekeket. A játék egy félgömb alapra épül, így dülöngélni is tud, az alap segítségével pedig könnyedén fel lehet építeni a tornyot. A tornyot három különböző méretű és színű karikával lehet megépíteni, amelyek könnyen illeszthetőek egymásra.  A toronyépítő játék tetején egy dinoszaurusz fej található, amely még izgalmasabbá és szórakoztatóbbá teszi a játékot a gyermekek számára. A dinoszaurusz fej a játék központi részét képezi, és életre kelti a játékot azzal, hogy egy olyan témát kínál, amely vonzó és érdekes a kicsik számára.  A játék nemcsak szórakoztató, hanem fejlesztő is. Segíti a kisgyermekek kézügyességét és építőkészségeit, miközben lehetőséget ad a színek és formák felismerésére is. Emellett serkenti a kreativitást és a problémamegoldó képességet is, amik fontosak a gyermek fejlődésében.  Összességében a Dínós toronyépítő játék egy izgalmas és tanulságos játék, amely órákra leköti és szórakoztatja a gyermekeket, miközben fejleszti a különböző készségeiket.  Jellemzők: - toronyépítő játék - dinoszauruszos - élénk színekkel - kiváló minőség - mérete: 16,5x11x11cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-dinos-toronyepito-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96200", "title": "Teniszlabda szett 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/mks083455-teniszlabda-szett-3cm.webp", "desc": "A 3 db-os teniszlabda szett kiváló választás minden teniszrajongónak, akik szeretnék élvezni a játékot és gyakorolni ügyességüket a pályán. Ez a szett négy darab 6,3 cm átmérőjű teniszlabdát tartalmaz, amelyek mindegyike kiváló minőségű anyagból készült.  Ezek a labdák ideálisak az edzéshez, játékhoz vagy akár versenyzéshez is. Megfelelnek a teniszpálya minden típusának, és kiváló tapadást és lendületet biztosítanak, hogy játék közben maximális teljesítményt nyújtsanak.  Legyen szó profi játékról vagy csak egy baráti mérkőzésről, ez a 3 db-os teniszlabda szett biztosítja, hogy minden teniszbajnokság élmény legyen. Hajtsa végre a legjobb ütéseit és élvezze a tenisz labdák izgalmas játékát a teniszpályán!  Jellemzők: - teniszlabda szett - 3 db-os - kiváló minőség - 6,3 cm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteniszlabda-szett-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96517", "title": "Móra: Bartos Erika - Brúnó bemutatja Budapestet", "img": "https://www.jatekshop.eu/upload_files/products/mo4679-bruno-bemutatja-budapestet.webp", "desc": "A  Brúnó bemutatja Budapestet  Bartos Erika írásában mutatja be Budapest legnépszerűbb látnivalóit gyerekeknek. Az építészmérnök végzettségű írónő már ismert a Bogyó és Babóca sorozatáról, most pedig Brúnó segítségével kalauzolja el az olvasókat a főváros izgalmas helyszíneire.  A könyv tömör válogatást kínál a  Brúnó Budapesten  sorozat fejezeteiből, amelyekben Brúnó, a mackó felfedezi Budapest nevezetességeit és különleges helyeit. Az illusztrációk szintén Bartos Erika munkái, így a gyerekek teljes egészében merülhetnek el a történetekben és a város hangulatában.  A keménytáblás kötésű könyv strapabíró és könnyen kezelhető, ideális választás gyerekek számára. Ajánlott korcsoportja 3 éves kortól, így széles körben elérhetővé teszi Budapest felfedezését a legkisebbek számára is.  A könyv magyar nyelvű.  Jellemzők: - Bartos Erika - Brúnó bemutatja Budapestet - 240 oldal - mérete: 18,5x18,5x2,4cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-bruno-bemutatja-budapestet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96590", "title": "Móra: Zdeněk Miler és Romhányi Ágnes - Kisvakond és a formák verses lapozó", "img": "https://www.jatekshop.eu/upload_files/products/mo3726-mora-kisvakond-es-a-formak-lapozo.webp", "desc": "A  Kisvakond és a formák  című lapozó Zdeněk Miler és Romhányi Ágnes alkotása. Színes és verses tartalma segítségével kalauzolja el az óvodás korú közönséget a formák birodalmába.  A lapozó 2018-ban jelent meg, és összesen 10 oldalból áll. Méretei 176 x 177 x 6 milliméter. Ajánlott korosztály: 3 év felett.  A könyv magyar nyelvű.  Jellemzők: - Kisvakond és a formák  - 10 oldalas - mérete: 17,7x17,7x0,6cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-es-romhanyi-agnes-kisvakond-es-a-formak-verses-lapozo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98050", "title": "Macskalak társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/macskalak-tarsasjatek.webp", "desc": "A mAcskaLAK egy izgalmas és interaktív családi társasjáték, ahol a játékosoknak különféle szinteken keresztül kell építeniük egy házat macskáknak és egereknek. A játék során a kockadobások eredményei alapján különböző szobákat alakíthattok ki a házban, miközben macskákat és egereket helyeztek el a területeken. Minden körben a dobott számok és állatfigurák segítségével kell kitölteni az alaprajzokat, így formálva meg a házat szintenként változó szabályokkal.  Az első szinten az egerek és a sajtvadászat áll a középpontban, de ahogy tovább haladtok, egyre inkább a macskák kerülnek előtérbe, akik az egerészésben versengenek. A harmadik szinten az egerek már macskarásznak, és minél több macskát tudnak maguk mellett tartani, annál több pontot érnek. A negyedik szinten a ház alaprajza bővül, ahogy újabb és újabb szobákat alakítotok ki. A játék dinamikus és változatos, hiszen a szobákhoz tartozó képességek minden szinten véletlenszerűen kerülnek be a játékba, így minden egyes játszma új kihívásokat és lehetőségeket tartogat.  Ha egy kreatív és élvezetes családi játékot keresel, amely fejleszti a stratégiai gondolkodást és a tervezési készségeket, a mAcskaLAK tökéletes választás!  Jellemzők:   Válassz és írj  típusú családi társasjáték Macskák és egerek taktikázása négy különböző szinten Kockadobások alapján szobák és állatok elhelyezése Szintről szintre változó szabályok és kihívások Minden játékalkalom egyedi és változatos kimenetelű Játékidő: 15-20 perc Játékosok száma: 1-6 fő A játék magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 6529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacskalak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97198", "title": "PlayBox: Dekorációs matrica csomag 3 ív 346db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-matricacsomag-3-ivben-0624.webp", "desc": "Ismerd meg a PlayBox Dekorációs Matrica Csomagot, mely három ívvel és összesen 346 színes matricával érkezik! Ezekkel a vidám, öntapadós matricákkal gyermeked órákon át élvezheti a dekorálás örömét, legyen szó füzetek, ajándékok vagy akár a szoba falának személyre szabásáról. A csomagban megtalálható különféle formák, mint például csillagok, virágok, körök és sok más, amelyek segítségével a kicsik fejleszthetik szín- és formafelismerő képességeiket. A matricák élénk színei garantálják, hogy minden alkotás kiemelkedjen, míg az egyszerű felhasználás biztosítja, hogy még a legkisebbek is könnyen kezelhessék őket. Ösztönözzétek a kreativitást a PlayBox Dekorációs Matrica Csomaggal!  Jellemzők:  - Darabszám: 346 matrica - Matricák száma ívenként: 3 ív - Formák: Változatos geometriai alakzatok és minták - Színek: Élénk, gazdag színkínálat - Felhasználás: Dekoráció és kreatív játék", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-matrica-csomag-3-iv-346db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97275", "title": "PlayBox: Karkötő készítő készlet gyöngyökkel 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/karperec-keszito-szett-2470957.webp", "desc": "Fedezd fel a divatos ékszerkészítés örömét a Playbox gyöngyös karkötő készítő készlettel! Ez a 300 darabos szett színes, vidám gyöngyökkel várja a kreatív lelkeket, akik szeretnék saját kézzel megalkotni egyedi ékszereiket. A készlet alkalmas 5 éves és afeletti gyermekek számára, könnyen követhető útmutatásokkal, hogy az ékszerkészítés egyszerű és szórakoztató legyen. Színes, variálható mintákban, csillag, szív és más kedves formákban pompáznak a gyöngyök, amelyekkel a gyerkőcök saját stílusukat fejezhetik ki. Bármilyen alkalomra tökéletes, legyen az iskolai viselet, szülinapi party vagy csak egy hétköznapi kiegészítő.  Jellemzők: - 300 színes gyöngy - Különböző formák és méretek - 5 éves kor felett ajánlott - Könnyen érthető útmutató - Kreatív szórakozás garantált", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-karkoto-keszito-keszlet-gyongyokkel-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97650", "title": "PlayBox: Papírtányér szett 50 db-os 23cm", "img": "https://www.jatekshop.eu/upload_files/products/2471528-playbox-papir-tanyer-50dbos.webp", "desc": "A 50 darabos 23 cm-es papír tányér szett remek választás lehet különféle rendezvényekhez és összejövetelekhez. A tányérok 100%-ban papírból készülnek, így könnyen lebomlanak, miután használat után már nincs rájuk szükség. A 235 grammos papír tartós és strapabíró, ami lehetővé teszi, hogy akár nehéz ételeket is biztonságosan tálaljunk rajta. Ezen kívül remekül lehet használni kreatív projektekhez is.  A 23 cm-es méret ideális egyéni adagokhoz, például ebédekhez vagy vacsorákhoz, és elég nagy ahhoz, hogy kényelmesen elférjen rajta a tálalni kívánt étel. Ezek a papír tányérok praktikusak és kényelmesek, és könnyen szétszedhetők, ami utazáskor vagy picknikezésnél is nagy előny lehet. A 50 darabos szett elegendő lehet egy közepes méretű összejövetel vagy esemény számára, és biztosítja, hogy mindenki könnyen és kényelmesen ehessen az eseményen.  Jellemzők: - 50 db-os papír tányér szett - 23 cm-es  - 235 garmmos papírból - kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papirtanyer-szett-50-db-os-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97322", "title": "PlayBox: Bőr zsinór 22,5m x 2mm barna színben", "img": "https://www.jatekshop.eu/upload_files/products/bor-zsinor-barna-23m-2471080.webp", "desc": "Ez a strapabíró és stílusos bőr zsinór tökéletes választás azoknak, akik szeretik a kézzel készített, minőségi kiegészítőket. A 22,5 méter hosszúságú, 2 mm vastagságú bőrszál méltó alapja lehet bármilyen projektnek, legyen az karkötő, nyaklánc vagy bármely egyéb kézműves alkotás. A zsinór mély barna színe a természetes elegancia és a kifinomultság hatását kelti, tökéletesen illeszkedik a természetes és földszínek iránti vonzódáshoz. Használhatod a bőr zsinórt önállóan, vagy kombinálhatod más textúrákkal és díszítőelemekkel a még egyedibb megjelenés érdekében. Engedd szabadjára a fantáziádat, és teremts valami igazán egyedit és maradandót!  Jellemzők: - Elegáns barna szín - 22,5 méter hosszúságú zsinór - 2 mm vastagság a sokoldalúságért - Kiváló minőségű természetes bőr - Alkalmas különféle kézműves projektekhez", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-bor-zsinor-22-5m-x-2mm-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97824", "title": "PlayBox: Narancssárga filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471886-playbox-narancssarga-filclap.webp", "desc": "A narancssárga filc lapok élénk és vidám színárnyalatot kínálnak, ideálisak számos kreatív alkotáshoz és kézműves projekthez. Ezek a filc lapok könnyen vághatók és formázhatók, lehetővé téve szinte bármilyen ötlet megvalósítását. Legyen szó dekorációról, jelmezekről vagy egyedi kiegészítőkről, a narancssárga filc lapok sokoldalúan alkalmazhatók.  A filc lapok szabványos méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, ezzel biztosítva az elegendő anyagmennyiséget az alkotásokhoz. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami tartósságot és megbízhatóságot biztosít a projektek során.  Tekintse meg kínálatunkat a többi színes filc lapért, és kezdje el kreatív ötleteinek megvalósítását!  Jellemzők: - narancssárga filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-narancssarga-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97830", "title": "PlayBox: Piros csillámpor tégelyben 80gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471892-piros-csillampor-80gr.webp", "desc": "A piros glitter por egy élénk és feltűnő választás, amely minden alkotásnak vagy díszítésnek intenzív és figyelemfelkeltő megjelenést kölcsönöz. Ezt az anyagot használva olyan hatást érhetünk el, amely azonnal vonzza a tekintetet és feldobja bármely alkotást vagy dekorációt.  Képzeljük csak el, hogy hogyan lehet feldobni a karácsonyi dekorációkat, a születésnapi üdvözlőlapokat vagy akár a lakásban készített kézműves projekteket ezzel az élénk piros csillogással. A piros glitter por ragyogó hatása varázslatos élményt nyújthat mindazoknak, akik megcsodálják a végeredményt.  Ez a ragyogó piros árnyalat lehetővé teszi számunkra, hogy kreatívak legyünk és egyedi alkotásokat hozzunk létre. Legyen szó karácsonyi díszekről, ünnepi ajándékokról vagy dekoratív tárgyakról, a piros glitter por biztosan feldobja és megkoronázza az alkotásokat.  Emellett a piros glitter porral való alkotás igazi öröm és szórakozás is lehet. A csillogás és a színvibráció inspiráló hatással bír, amely lehetővé teszi, hogy kreativitásunk teljes mértékben kibontakozhasson, és alkotásaink különlegesek és emlékezetesek legyenek.  Jellemzők: - Piros glitterpor - kb. 80 gramm - kiváló minőség - visszazárható tégelyben", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-csillampor-tegelyben-80gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97745", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 10-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471797-10-es-natur-ecset.webp", "desc": "Ismerd meg a festés új dimenzióját a PlayBox Vaddisznószőr Ecset 10-es Méretével! Ez a kiváló minőségű ecset tökéletes választás minden festési projekt számára, és hozzájárul művészeti alkotásaid lenyűgöző megvalósításához.  A vaddisznószőr sörtékből készült lapos fejű ecset lehetővé teszi a pontos vonalak húzását és a részletek kidolgozását. A 10-es méret ideális választás nagyobb felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 10-es Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó sörtékből - 10-es méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-10-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96881", "title": "PlayBox: színes fűzhető gyöngyök vödörben 1200db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fuzheto-gyongyok-1200dbos-csomag-5991.webp", "desc": "A PlayBox színes fűzhető gyöngyökkel tele vödör tökéletes választás a gyerekek számára, hogy kifejezhessék egyéniségüket és kreativitásukat. A 1200 darabos készlet különböző formájú és színű gyöngyöket tartalmaz, így óriási szabadságot nyújt a minták és stílusok kialakításában. A gyerekek fűzhetnek velük karkötőket, nyakláncokat, vagy akár cipőfűzőbe fűzve is használhatják őket, mint a képen látható, személyre szabott cipődekoráció esetében.   A készletben található gyöngyök nemcsak szórakoztató időtöltést nyújtanak, hanem fejlesztik a gyerekek finommotorikus készségeit és a szín- és formaösszehasonlítási képességeiket is. A készlet egy zsinórral együtt érkezik, így azonnal kezdődhet a gyöngyfűzés. A vödör könnyen újratölthető és tárolható, így a gyöngyök rendezetten maradnak, és bárhol magukkal vihetik őket a gyerekek.  Jellemzők:  - 1200 színes, fűzhető gyöngy - Különböző formák és színek a változatos alkotáshoz - Finommotorikus készségek fejlesztése - Zsinór mellékelve a készlethez - Újrafelhasználható tároló vödör a könnyű szállításhoz és tároláshoz - 1 db Rugalmas zsinór 5 m Fehér - Formák: szív, csillag, gyűrű, pillangó, virág - Szín: zöld, világoskék, fehér, sárga, rózsaszín, narancs, lila - Ø: 9-12 mm - Furat Ø: 3,2 mm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-fuzheto-gyongyok-vodorben-1200db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97770", "title": "PlayBox: Világos piros vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471822-vilagospiros-vizfestek-korong.webp", "desc": "Ismerd meg a PlayBox Világospiros Vízfestékkorongot, ami frissességet és energiát visz alkotásaidba! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A világospiros vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Világospiros Vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Világospiros vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagos-piros-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97788", "title": "PlayBox: Vízálló terítő 140x140cm", "img": "https://www.jatekshop.eu/upload_files/products/2471845-vizallo-terito.webp", "desc": "Szerezd be ezt a szuper vízálló terítőt, amely ideális segítség a festéshez és különböző kézműves projektekhez! Ez a terítő megakadályozza, hogy festés vagy ragasztás közben maszatoljunk össze bármit, így biztosítva a tiszta és rendezett munkaterületet.  A terítő vízálló anyagból készült, ami könnyen tisztítható vizes szivaccsal. Ezáltal könnyen eltávolíthatók róla a festékek és ragasztómaradványok, így mindig tiszta és friss maradhat a munkafelület.  A terítő méretei 140x140 cm, elegendő teret biztosítva a különböző kézműves tevékenységekhez és alkotásokhoz.  Használd a PlayBox Vízálló Terítőjét, hogy élvezd a festés és kézműves projektek folyamatát, anélkül hogy aggódnod kellene a rendetlenség miatt!  Jellemzők: - Vízálló terítő festéshez és kézműves projektekhez - Méret: 140x140 cm - Megakadályozza a maszatolást és biztosítja a tiszta munkaterületet - Könnyen tisztítható vizes szivaccsal - Ideális segítség különböző kézműves tevékenységekhez és alkotásokhoz", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vizallo-terito-140x140cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97352", "title": "PlayBox: Színes 12 db-os kréta szett", "img": "https://www.jatekshop.eu/upload_files/products/2471161-12dbos-kreta-szett.webp", "desc": "Tedd még színesebbé és kreatívabbá az alkotásaidat a PlayBox Színes Kréta Szettel! Ez a 12 darabból álló szett ideális választás minden korosztály számára, akik szeretnek rajzolni, írni vagy különböző felületekre kifejezni magukat.  A szett tartalmaz 12 darab színes krétát, melyek hossza 8 cm, átmérőjük pedig 9 mm. A kréták pormentesek, így könnyen kezelhetők és használhatók.  Ez a színes kréta szett kiváló választás iskolai projektekhez, rajztanfolyamokhoz, vagy akár otthoni alkotásokhoz is. Hozz létre lenyűgöző rajzokat és festményeket a PlayBox Színes Kréta Szettel!  Jellemzők: - Mennyiség: 12 db - Hossz: 8 cm - Átmérő: 9 mm - Anyag: Kréta, pormentes", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-12-db-os-kreta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97026", "title": "PlayBox: Fekete-fehér mozgó szemek pillákkal több méretben 30db", "img": "https://www.jatekshop.eu/upload_files/products/feher-fekete-szemek-30db-2470035.webp", "desc": "Hozzon létre mókás és karakteres alkotásokat ezzel a 30 darabos fekete-fehér mozgó szemek készlettel, amely több méretben elérhető! A készlet három különböző méretet kínál: 7 mm, 10 mm és 12 mm átmérőjű szemekkel, amelyek ideálisak bármilyen kézműves projekt számára. Ezek a szemek fekete-fehér színűek, ami időtlen és stílusos megjelenést kölcsönöz az alkotásoknak.  A mozgó szemek lehetővé teszik az alkotóknak, hogy karakteres és élénk figurákat hozzanak létre a különféle méretek kombinálásával. Ezek az apró részletek nagyban hozzájárulnak az alkotások személyiségéhez és bájához. A szemek műanyagból készültek, ami könnyű és tartós anyag. Ezáltal hosszú távú használatot biztosítanak, és ellenállnak az időjárás viszontagságainak, így beltéri és kültéri alkotásokhoz is ideálisak.  Jellemzők: - Fehér - fekete szemek - Könnyen használható ragasztható felület - 30 darabos csomag - Serkenti a vizuális kifejezőkészséget és az érzelmek megjelenítését - Tökéletes személyre szabott játékokhoz és dekorációkhoz", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-feher-mozgo-szemek-pillakkal-tobb-meretben-30db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97031", "title": "PlayBox: Piros színű zsenília szálak 100db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/zsenilia-piros-100db-6mm-2470048.webp", "desc": "Fedezd fel a kreatív lehetőségeket, amelyeket ez a 100 darabos, piros zsenília szál kínál! Ezek a 300 mm hosszú és 6 mm vastagságú zseníliák ideálisak mindenfajta kézműves projekt számára, legyen szó dekorációról, gyermekjátékok készítéséről, vagy akár ünnepi díszítésről. A feltűnő piros szín azonnal felkelti a figyelmet, tökéletes választás karácsonyi dekorációkhoz, Valentin-napi alkotásokhoz vagy bármilyen ünnepi alkalmazáshoz, ahol egy kis színt és életet szeretnél csempészni az alkotásaidba.  Ezekkel a rugalmas zseníliák segítségével könnyen formázható bármilyen alakzat, így a gyerekek is élvezhetik a kreatív játék örömeit, miközben fejlesztik finommotoros készségeiket és képzelőerejüket. Használd őket önmagukban vagy kombináld más anyagokkal, hogy személyre szabott, egyedi műveket hozz létre.  Jellemzők: - Darabszám: 100 - Szín: Piros - Méret: 6mm vastagság, 300mm hosszúság - Sokoldalú felhasználhatóság - Kiválóan alkalmas képzelőerő és finommotoros készségek fejlesztésére", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-szinu-zsenilia-szalak-100db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}]}