{"items": [{"id": "K03030", "title": "Schleich Horse Club: Sofia's Beauties - Kim és Caramelo lova fésülhető sörénnyel kezdő készlet (42585)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-kim-es-caramelo-k03030.webp", "desc": "A Schleich Horse Club Sofia s Beauties - Kim és Caramelo lova fésülhető sörénnyel kezdő készlet (42585) fantasztikus választás minden kis lórajongó számára, aki imádja a szépségápolást és a kreatív játékot. Caramelo egy gyönyörű pej színű ló, akinek extra hosszú, selymes szőke sörénye és farka van, így tökéletes a fonáshoz és díszítéshez.  A készletben színes hajcsatok és díszek találhatók, amelyeket a gyerekek a saját ízlésük szerint helyezhetnek el Caramelo sörényében és farkában. A mellékelt pótló tincsekkel még egyedibb frizurákat készíthetnek neki. A lóhoz egy csodaszép kék takaró is tartozik, amely tökéletesen kiegészíti a megjelenését.  Kim, a ló gazdája, egy mozgatható figura, aki a készlethez tartozó lóápoló kefével segít Caramelo szépítésében. A valósághű kidolgozásnak köszönhetően a gyerekek valóban beleélhetik magukat a lóápolás és gondoskodás élményébe.  Ez a készlet tökéletes kiegészítője a Schleich Horse Club többi játékszettjének, és remek lehetőséget nyújt a kreatív és gondoskodó játékhoz. A minőségi anyagok és részletgazdag kidolgozás garantálják a hosszú távú szórakozást.  Jellemzők:  Fésülhető, formázható sörény és farok Színes hajcsatok és pótló tincsek a díszítéshez Részletesen kidolgozott, mozgatható Kim figura Elegáns, kék színű takaró Caramelo számára Magas minőségű anyagok és élethű megjelenés", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-kim-es-caramelo-lova-fesulheto-sorennyel-kezdo-keszlet-42585.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03737", "title": "Bluey: Billenőplatós teherautó játékszett figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/moose-bluey-billenopaltos-teherauto-k03737.webp", "desc": "Ha a gyermeked imádja a Bluey című mesét és rajong a munkagépekért, akkor ez a Bluey billenőplatós teherautó játékszett tökéletes választás számára! A népszerű ausztrál mese karakterei most egy izgalmas építkezési kalandra hívják a kicsiket, ahol Bluey és Bingo együtt dolgoznak a hatalmas sárga teherautóval. Ez a szett garantáltan órákra leköti a gyerekek figyelmét, miközben fejleszti kreativitásukat és képzelőerejüket.  A játékszett fő eleme a strapabíró billenőplatós teherautó, amely könnyedén megpakolható és leborítható a rakománnyal. A platóra helyezhetőek a mellékelt sárgolyók, amelyeket a gyerekek ki-be mozgathatnak, ezzel valósághű építkezési élményt nyújtva. A csomag három darab sárgolyót tartalmaz, amelyek tökéletesen illeszkednek a platóra, így a kicsik kipróbálhatják a billentési mechanizmust. Emellett a készlet része Bluey egy vagány építkezési sisakban, valamint Bingo, akinek a bundáján sárfoltok láthatók – mintha épp egy nagy kalandból érkezett volna.  A teherautó mozgatható kerekeinek köszönhetően könnyen gurítható bármilyen felületen, így a gyerekek valódi munkagépnek érezhetik. A játék mérete ideális a kis kezek számára, és könnyen hordozható, így akár utazás közben is remek szórakozást nyújt. A részletgazdag figurák és a valósághű kidolgozás még élvezetesebbé teszik a játékot, miközben a gyermek megtanulhatja az alapvető szerepjátékokat és fejlesztheti finommotorikus képességeit.  A Bluey billenőplatós teherautó játékszett nemcsak szórakoztató, hanem fejlesztő hatással is bír. Segíti a gyerekeket abban, hogy történeteket találjanak ki, együtt játszanak testvéreikkel vagy barátaikkal, és felfedezzék az építkezés világát. Ha egy különleges ajándékot keresel, amely nemcsak örömet szerez, hanem tanulságos is, akkor ez a játékszett biztosan nagy sikert arat.  Jellemzők:  Bluey és Bingo figurákkal, hogy még izgalmasabb legyen a játék Billenőplatós teherautó mozgatható platóval és guruló kerekekkel Három darab sárgolyó a rakomány szimulálásához Minőségi, biztonságos anyagokból készült, strapabíró kivitel 3 éves kortól ajánlott, fejleszti a kreativitást és a finommotorikát", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-billenoplatos-teherauto-jatekszett-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04152", "title": "Unikornis Akadémia fehér-lila bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/unicorn-academy-12-bicikli-612gl-ua.webp", "desc": "Az Unikornis Akadémia fehér-lila bicikli 12”-os méretben varázslatos utazásra hívja a kisgyermekeket, ahol a képzelet és a kaland találkozik. A bicikli különleges dizájnja elbűvöl minden unikornisrajongót, hiszen a vázat, a láncvédőt és a kiegészítőket csodaszép unikornisos minták díszítik. A fehér és lila színvilág harmóniája igazán meséssé varázsolja ezt a kerékpárt, amely garantáltan a kislányok kedvence lesz.  A levehető segédkerekek biztonságérzetet nyújtanak az első tekerések során, majd eltávolíthatók, ha a gyermek már magabiztosan tud egyensúlyozni. A stabil acélváz és a csúszásmentes kerekek biztosítják a biztonságos és kényelmes közlekedést, így a szülők is nyugodtak lehetnek gyermekük első biciklitúrái során.  Az állítható ülés és kormány lehetővé teszi, hogy a bicikli a gyermek növekedésével együtt alkalmazkodjon, így hosszabb távon is kényelmes marad. Az elülső kosár remek helyet biztosít a kedvenc játékok vagy apróságok tárolására, míg a hátsó babaülésben a gyermek kedvenc babája vagy plüssfigurája is kényelmesen utazhat. A láncvédő nemcsak a ruházatot óvja meg, hanem a kis bringások biztonságát is növeli.  A Unikornis Akadémia bicikli tökéletes választás minden kislány számára, aki imádja a tündérmeséket és az unikornisokat. A színpompás dizájn, a kényelmes kialakítás és a praktikus funkciók mind hozzájárulnak ahhoz, hogy a gyermek minden alkalommal örömmel pattanhasson nyeregbe.  Jellemzők: - 12”-os kerékméret, 4 éves gyermekeknek - Masszív acélváz és csúszásmentes gumikerekek - Levehető segédkerekek a biztonságos tanuláshoz - Praktikus elülső kosár és hátsó babaülés - Biztonságos láncvédő és állítható nyereg, kormány - Egyszerű összeszerelés és üzembe helyezés", "price": 51690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-feher-lila-bicikli-12-es-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04261", "title": "Acrylic Akril marker 5db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-marker-szett-5db-45280.webp", "desc": "A Carioca Acrylic 5 db-os akril marker szett ideális választás, ha gyermeked szereti a kreatív alkotást és különböző felületekre festene. Ezek a különleges markerek élénk és tartós színekkel rendelkeznek, amelyek könnyedén felvihetők vászonra, fára, kerámiára, üvegre és papírra egyaránt. A markerek ecsetszerű heggyel rendelkeznek, így könnyű vele részletgazdag alkotásokat készíteni. A gyorsan száradó, víz- és napfényálló festék biztosítja, hogy az elkészült művek tartósak maradjanak. A vízbázisú, szagtalan és biztonságos formula miatt pedig nyugodtan használhatják kisebb gyerekek is. Ez az 5 darabos szett kiváló bevezetés az akrilfestés világába, és tökéletes választás minden kis művész számára!  Jellemzők: - 5 élénk szín a kreatív alkotásokhoz - Ecsetszerű hegy a precíz festés érdekében - Gyorsan száradó, víz- és napfényálló festék - Szinte minden felületen használható - Biztonságos, vízbázisú és szagtalan formula", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-akril-marker-5db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04491", "title": "Mickey Egér és barátai a játszótéren 2 az 1-ben társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dino-mickey-es-baratai-jatszoteren-tarsasjatek-1707.webp", "desc": "Lépj be a Disney világába, és csatlakozz Mickey egérhez, Minnie-hez, Donaldhoz és barátaikhoz egy vidám és pörgős délutáni kalandra! A Mickey és barátai a játszótéren 2 az 1-ben társasjáték két különböző játékkal vár titeket egyetlen dobozban – így garantált a változatos és izgalmas szórakozás.  Az első játék, a „Futás a játszótérre”, egy izgalmas verseny, ahol az utolsó pillanatig minden játékosnak esélye van nyerni. Itt a szerencse is számít, de a gyors döntések is befolyásolhatják, ki ér be elsőként a célba. A második játék, a „Mickey és Minnie sportklubja”, egy igazi sportos élmény – a játékosok kirándulnak, sportolnak és különböző feladatokat teljesítenek, miközben fejlesztik a számolási és figyelmi képességeiket is.  Mindkét játék remekül fejleszti a gyerekek koncentrációját, logikus gondolkodását és segíti a versenyszellem egészséges kialakulását. A színes, gyerekbarát grafika és a kedvenc Disney szereplők jelenléte még izgalmasabbá teszi a játékot, így a kicsik szívesen ülnek le újra és újra a társas mellé.  A kétoldalas játéktábla helytakarékos és praktikus, így könnyedén magatokkal vihetitek utazásra is. Ideális választás 4 éves kortól, 2–6 játékos részére – akár családi, akár baráti körben is garantált a jókedv.  Jellemzők:  - 2 játék egy dobozban: „Futás a játszótérre” és „Mickey sportklubja” - Színes, kétoldalas játéktábla - 6 bábu, 1 dobókocka és játékszabály mellékelve - Fejleszti a számolást, figyelmet és versenyszellemet - Ajánlott korosztály: 4 éves kortól, 2–6 játékos részére", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-a-jatszoteren-2-az-1-ben-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04792", "title": "WOW vadkacsa puzzle 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/wow-puzzle-junior-vadkacsa-1000db-os-k04792.webp", "desc": "A Vadkacsa WOW Állatformájú Puzzle tökéletes választás a természet szerelmeseinek és a tapasztaltabb kirakórajongóknak. Ez a 1000 darabos, poszterméretű puzzle egy szemet gyönyörködtető vadkacsát ábrázol repülés közben, formára vágott kivitelben. A kész méret 101,6 x 55,9 cm, így igazán látványos darabról van szó, ami nemcsak játék, hanem műalkotás is lehet a szobában.  A puzzle különlegessége a részletgazdag illusztráció, ahol a smaragdzöld fej, a barna tollazat, a szárnyakon visszatükröződő fények és a dinamikus testtartás mind-mind a valóság élményét hozzák el az otthonotokba. Mindez nem egy hagyományos téglalap alakban, hanem a kacsa saját, sziluett formájában – ezzel a kirakás egy igazi agytorna is lesz.  A kihívást jelentő darabszám miatt 12 éves kortól ajánlott, de családi programként is kiváló, ahol mindenki hozzá tud járulni a közös élményhez. A doboz hátulján izgalmas érdekességek is találhatók a vadkacsákról – például, hogy hogyan képesek a hideg vizekben is úszni anélkül, hogy megfagynának.  Ez a puzzle remek választás ajándéknak, hétvégi elfoglaltságnak vagy akár egy nyugodt estéhez, amikor kiszakadnátok a képernyők világából. A végeredmény annyira lenyűgöző, hogy érdemes lehet bekeretezni, és méltó helyet találni neki a falon.  Jellemzők:  -1000 darabos, vadkacsa formájú puzzle -Kirakott méret: 101,6 x 55,9 cm -12 éves kortól ajánlott, családi programnak is ideális -Valósághű, részletgazdag illusztráció repülő kacsáról -Érdekességek a vadkacsák világáról a doboz hátoldalán", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-vadkacsa-puzzle-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04522", "title": "Számos fólia lufi arany színben – 2-es szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-32cm-2-szam-89643.webp", "desc": "A 2. születésnap egy igazi mérföldkő a kisgyermekek életében – tedd igazán különlegessé ezt a napot ezzel a fényes, arany színű 2-es számot formázó fólia lufival! A Procos minőségi lufija 32 cm-es méretével tökéletes dekoráció lehet otthoni bulira, óvodai ünnepségre vagy egy családi összejövetelre is. A csillogó arany felület nemcsak eleganciát sugároz, de remekül mutat a fotókon is, így a születésnapi képek is igazán ünnepiek lesznek.  A lufi levegővel fújható fel – nincs szükség héliumra –, és az alján található visszazárható szelepnek köszönhetően újra is használható. Kombinálható más számokkal, így nem csak a 2. születésnapra, hanem évfordulók, évszámok és egyéb események megjelenítésére is kiváló választás. Könnyen rögzíthető falra, füzérre vagy asztaldísz mellé, így sokoldalúan felhasználható az ünnepi dekorációban.  Ha szeretnéd igazán emlékezetessé tenni a kicsid születésnapját, ez az arany 2-es lufi nem hiányozhat a buliból!  Jellemzők:  - Arany színű fólia lufi 2-es számmal - 32 cm-es méret - Levegővel fújható, nem szükséges hélium - Visszazárható szelep, újrahasználható - Kombinálható más számos lufikkal, dekorációhoz ideális", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-2-es-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05358", "title": "Hot Wheels Monster Trucks: ’18 Chevy Camaro SS kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-chevi-camarro-k05358.webp", "desc": "A sebesség és a teljesítmény találkozása a brutális méretekkel: a ’18 Chevy Camaro SS Monster Truck a klasszikus izomautók szerelmeseinek álma! A jól ismert Camaro forma most megemelve, óriás kerekekkel, narancssárga alvázzal és fekete-kék színkombinációval kapott új értelmet a Monster Trucks sorozatban.  A Hot Wheels ezt a modellt úgy alkotta meg, hogy minden egyes részlete a teljesítményről és a stílusról szóljon. A gyerekek nem csak guríthatják vagy tologathatják, hanem ütközhetnek, versenyezhetnek és kitalálhatnak saját történeteket is a Camaro SS-sel a főszerepben. A csomagban egy zöld törött kisautó is található, amit a Camaro szétgázolhat – újra és újra!  Ez a monster truck ideális ajándék autórajongóknak, gyűjtőknek és azoknak a gyerekeknek, akik szeretnek a száguldás világában kalandozni.  Jellemzők:  -Részletgazdag Camaro SS dizájn -Masszív alváz és óriás kerekek -Zöld  crushed car  kiegészítővel -Strapabíró, tartós anyagból készült -3 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-18-chevy-camaro-ss-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04551", "title": "Számos fólia lufi arany színben – 9-es szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-86cm-9-szam-1193.webp", "desc": "Közeleg a 9. születésnap, vagy egy különleges alkalom, ahol a 9-es számnak főszerep jut? Ez a 86 cm-es arany színű 9-es fólia lufi garantáltan látványos és ünnepi hangulatot varázsol bármilyen eseményre! A Procos minőségi lufija óriási méretével és csillogó, fényes felületével igazi dekorációs középpont lesz – legyen szó gyerekbuliról, fotózásról, évfordulóról vagy más fontos eseményről.  A lufi felfújható levegővel és héliummal is, így lebegő díszként is használhatod, de falra vagy háttérre rögzítve is kiválóan mutat. A visszazárható szelep lehetővé teszi a többszöri felhasználást, így akár emlékként is megőrizhető. A tetején és alján található kis rögzítőfülek segítségével stabilan elhelyezheted a kívánt helyre.  Az arany szín elegáns, mégis vidám hangulatot áraszt, és bármilyen színkombinációval harmonizál – legyen az fekete-arany, rózsaszín, kék vagy pasztell árnyalat. Más számokkal együtt is használhatod, például 19., 90., 2029 kiírásához.  Ez a 9-es fólia lufi nemcsak egy egyszerű dekoráció, hanem az ünnep fénypontja is – és tökéletes kellék a szülinapi fotókhoz!  Jellemzők:  - Arany színű fólia lufi 9-es számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, újrahasználható   - Látványos dekoráció születésnapra, fotózáshoz, évfordulóra", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-9-es-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05452", "title": "Mancs Őrjárat 60db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-60-supercolor-puzzle-26071.webp", "desc": "Ha kisgyermeked rajong a Mancs Őrjáratért, ez a 60 darabos Clementoni Supercolor puzzle garantáltan elnyeri a tetszését! A népszerű meséből jól ismert bátor kiskutyák – Chase, Skye, Marshall, Rubble, Rocky, Zuma és Everest – egy vidám, színes jelenetben tűnnek fel, amely már önmagában is lelkesítő a kicsik számára. A 33,5 x 23,5 cm-es kirakott kép mérete ideális a kisebb kezek számára, a puzzle darabjai pedig pont megfelelő méretűek ahhoz, hogy könnyen megfoghatók, mégis kihívást jelentők legyenek a gyerekeknek. A játék remek lehetőség arra, hogy gyermeked szórakozva fejlessze a finommotorikáját, koncentrációját és logikus gondolkodását. Ráadásul a puzzle rakosgatása türelemre és kitartásra is tanítja őket. Tökéletes választás benti elfoglaltságnak, szülinapi ajándéknak vagy akár hétvégi játéknak.  Jellemzők: - 60 darabos puzzle - Mancs Őrjárat karakterekkel - Élénk, részletgazdag Supercolor nyomtatás - Mérete kirakva: 33,5 x 23,5 cm - 4 éves kortól ajánlott", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04748", "title": "Unikornis papír pohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-pohar-papir-k04748.webp", "desc": "Tedd még varázslatosabbá a szülinapi bulit ezekkel a meseszép, szivárványos egyszarvús papírpoharakkal! A rózsaszín háttéren egy bájos, kék szemű unikornis mosolyog vissza, színes szarvval és csodásan göndör sörénnyel – olyan, mintha egy mesekönyv lapjairól lépett volna le. A poharak tökéletesen illeszkednek egy unikornis témájú gyerekzsúr hangulatához, és garantáltan elnyerik minden kis vendég tetszését.  A 200 ml-es űrtartalom ideális gyümölcsléhez, limonádéhoz vagy akár meleg italokhoz is. Könnyű papírból készültek, mégis elég erősek ahhoz, hogy a kisebb kezek is biztonságosan tarthassák őket. Eldobható kivitelük pedig kényelmes megoldást nyújt a buli végén – így a takarítással sem kell sokat bajlódnod.  A csomag 8 darab poharat tartalmaz, ami pont megfelelő egy kisebb baráti társaság számára, de nagyobb létszámhoz több csomag is könnyedén kombinálható. Különösen jól mutat, ha ugyanilyen dizájnú tányérokkal, szalvétákkal vagy asztalterítővel együtt használod – így a parti igazán egységes és tündérmesébe illő lesz.  Ha egy varázslatos, színes és álomszerű születésnapi bulira készültök, ezek a poharak nem hiányozhatnak a terítékről!  Jellemzők:  Űrtartalom: 200 ml Csomag tartalma: 8 db Szivárványos unikornis dizájn rózsaszín alapon Könnyű, mégis stabil papíranyag Tökéletes kiegészítő unikornis témájú gyerekzsúrokhoz és szülinapokra", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-papir-pohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04916", "title": "Minnie egeres szív alakú fólia lufi 46cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-egeres-folia-lufi-sziv-46-k04916.webp", "desc": "Tedd varázslatossá a szülinapi dekorációt Minnie egérrel és legjobb barátnőjével, Daisy-vel! Ez a 46 cm-es, szív alakú fólia lufi tökéletes választás minden kis Disney-rajongónak, aki imádja a divatos és vidám stílust. A lufin Minnie és Daisy napszemüvegben, mosolyogva pózolnak egy rózsaszín háttér előtt, ami garantáltan feldobja a hangulatot és a dekorációt is.  A lufi erős, strapabíró fóliából készült, héliummal és levegővel egyaránt felfújható. Ideális asztali dísznek, lebegő dekorációnak vagy akár meglepetés ajándékként is. A Minnie egér rajongó gyerekek számára igazi kedvenc lesz, amit a buli után is örömmel őriznek majd meg emlékként.  Ha igazán stílusos és színpompás szülinapi bulit szeretnél, kombináld más Minnie egeres termékekkel – például tányérokkal, poharakkal, szalvétákkal vagy asztalterítővel. Ez a szív alakú lufi igazi szeretetteljes hangulatot csempész az ünnepbe!  Jellemzők:  Minnie egér és Daisy dizájn  Szív alakú fólia lufi  Méret: 46 cm  Héliummal és levegővel is felfújható  Tökéletes Minnie egeres vagy Disney tematikájú szülinapi bulikhoz", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-sziv-alaku-folia-lufi-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05139", "title": "Disney hercegnők Vaiana 2 műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/vaiana-asztalterito-k05139.webp", "desc": "Dobd fel a gyerekzsúrt vagy szülinapi partit ezzel a gyönyörű Vaiana műanyag terítővel, amelyen a kedvelt mesehősök – Vaiana, Maui és barátaik – elevenednek meg. A terítő trópusi hangulatot varázsol az asztalra, és tökéletes kiegészítője minden Disney Vaiana tematikájú bulinak. A rózsás alapszínű terítőt virágok, levelek és karakterek díszítik, így garantáltan magával ragadja a gyerekeket.  A 120x180 cm-es méretének köszönhetően ideális nagyobb asztalok lefedésére is, legyen szó otthoni zsúrról vagy ovis ünneplésről. Műanyag anyaga miatt praktikus választás: könnyen letörölhető, vízálló és megóvja az asztalt a kiömlött italoktól vagy ételtől. Használat után pedig egyszerűen eltávolítható és akár újra felhasználható.  Jellemzők:  Méret: 120x180 cm Anyag: műanyag – vízálló és könnyen tisztítható Trópusi Vaiana mintázat mesehősökkel Ideális szülinapokra és tematikus gyerekzsúrokra Könnyen kezelhető, praktikus és dekoratív megoldás", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05585", "title": "Spirit: Prisma olajos zselés golyóstoll többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/olajos-zseles-toll-prisma-1db-k05585.webp", "desc": "A Spirit Prisma olajos zselés golyóstoll tökéletes választás, ha gördülékeny írásra, stílusos megjelenésre és kényelmes használatra vágysz. Ez az ergonomikus kialakítású, nyomógombos toll nemcsak praktikus, de esztétikus is: divatos, pasztell árnyalatokban érhető el, így garantáltan feldobja az iskolai, irodai vagy otthoni íróasztalodat.  A toll különlegessége az olajbázisú zselés tinta, amely a hagyományos golyóstollaknál jóval simább, egyenletesebb írásképet biztosít. A cserélhető betétnek és a strapabíró, svájci gyártmányú hegynek köszönhetően nemcsak tartós, de gazdaságos is. A 0,7 mm-es hegy ideális a precíz íráshoz, jegyzeteléshez vagy hosszabb szövegek írásához. A német tintával töltött betét hosszan tartó, élénk színű vonalakat hagy a papíron.  Az ár 1 darabra értendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Olajos zselés, nyomógombos golyóstoll Svájci tollhegy és német tinta a kiváló minőségért Cserélhető betét, 0,7 mm-es írásvastagság Gumírozott test a kényelmes fogásért Többféle pasztell színben érhető el", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-prisma-olajos-zseles-golyostoll-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06315", "title": "Schleich: Fríz mén figura (13975)", "img": "https://www.jatekshop.eu/upload_files/products/friz-men-figura-slh13975.webp", "desc": "A Fríz mén figura egy igazán elegáns és impozáns játékfigura, amely bármely lórajongó gyerek szívét könnyedén meghódítja. Mélyfekete színe, hosszú, hullámos sörénye és erőteljes testalkata hűen tükrözi a valódi fríz lovak nemes megjelenését. Ez a figura nemcsak gyönyörű kiegészítője lehet egy játékfarmnak, hanem kiváló eszköz a kreatív játékhoz és a szerepjátékos történetekhez is – akár egy királyi hintó húzójaként, akár egy lovasparádé sztárjaként.  A részletgazdag kidolgozás segíti a gyerekeket az állatok megfigyelésében és a különböző lófajták megismerésében, miközben fejleszti a kézügyességet és a képzelőerőt. Strapabíró anyagból készült, így hosszú ideig bírja a mindennapos játékot.  Jellemzők: - Élethű, kézzel festett Fríz mén figura - Részletgazdag kidolgozás: göndör sörény, izmos test, mozgás imitálása - Erős, tartós műanyagból készült - Szerepjátékhoz, gyűjtéshez és oktatáshoz is ideális - Tökéletes kiegészítő más lófigurák és farmjátékok mellé - Méretek: 15,5 x 5,3 x 11,2 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-friz-men-figura-13975.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06727", "title": "Matchbox: Ikonikus 2015 Jaguar F-Type Coupe kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-2015-jaguar-f-type-coupe-kisauto-1-64-mattel.jpg", "desc": "A Matchbox 2015 Jaguar F-Type Coupe kisautóval egy igazi luxus sportautó költözik a gyerekek játékgyűjteményébe! Ez a 1/64 méretarányú modell tökéletesen visszaadja a Jaguar elegáns és sportos vonalvezetését, a bordó metálfényű festéssel és részletes kidolgozással együtt. A kisautó kiválóan gurul, így ideális versenyekhez, autópályás játékokhoz vagy épp egy stílusos bemutatóra a polcon. A masszív fémtestnek köszönhetően jól bírja a strapát, így hosszú távon is örömet szerez a gyerekeknek. Egy vagány járgány, amit imádni fognak a kis sofőrök!  Jellemzők:  1/64 méretarányú kisautó 2015-ös Jaguar F-Type Coupe modell Részletgazdag kivitel bordó metálfénnyel Masszív fém karosszéria 3 éves kortól ajánlott", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-2015-jaguar-f-type-coupe-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06569", "title": "Disney hercegnők a csapat 2 az 1-ben 24db-os Eco maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-24db-os-eco-puzzle-k06569.jpg", "desc": "Varázsold el gyermekedet a Disney hercegnők színes és inspiráló világával! A Disney hercegnők – A csapat 2 az 1-ben Eco Puzzle és Színező tökéletes választás minden kis hercegnőrajongónak, aki szeret kirakózni és színezni. Ez a 24 darabos, 70 x 50 cm-es nagyméretű puzzle igazi különlegesség, hiszen a gyerekek kedvenc karakterei – Belle, Ariel, Hamupipőke, Jázmin, Mulan, Tiana, Hófehérke, Merida és Aurora – együtt jelennek meg egy varázslatos, álomszerű háttér előtt.  A játék kétoldalas: az egyik oldalon egy részletgazdag, élénk színekben pompázó kirakó található, amit öröm összerakni, míg a másik oldal fekete-fehér változatban várja, hogy a gyerekek kiszínezzék a saját stílusuk szerint. Ezáltal a puzzle nemcsak logikai és finommotorikus készségeket fejleszt, hanem kreativitásra is ösztönöz.  A Lisciani Eco Puzzle sorozat teljes mértékben környezettudatos: 100%-ban műanyagmentes, újrahasznosítható anyagból készült, és FSC tanúsítvánnyal rendelkezik, tehát felelősségteljes erdőgazdálkodásból származó alapanyagokból gyártották. A nagy méretű kirakódarabok ideálissá teszik már 3 éves kortól, és a hercegnős téma miatt garantált a siker a gyerekek körében.  Remek ajándék bármilyen alkalomra, amely egyszerre nyújt játékos szórakozást és támogatja a gyerekek fejlődését.  Jellemzők:  2 az 1-ben puzzle és színező funkció 70 x 50 cm-es méret, látványos kirakó 24 könnyen kezelhető darab 100%-ban műanyagmentes és újrahasznosítható anyagok FSC tanúsítvánnyal rendelkező környezetbarát kivitel", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-a-csapat-2-az-1-ben-24db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06428", "title": "Barbie Be a Star sminktáska szépség szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/be-a-star-sminktaska-szepseg-szett-95445l.jpg", "desc": "A Barbie Be a Star sminktáska szépség szett igazi álom minden kis divatrajongónak! Ebben a rózsaszín, csillogó, Barbie figurákkal díszített kis táskában mindent megtalál a gyerkőc, amire szüksége lehet egy képzeletbeli szépségszalonhoz. A praktikus műanyag kistáska könnyen hordozható, így bárhová magával viheti, akár barátnőkhöz, nyaralásra vagy csak a nappaliba egy újabb kreatív játékhoz.  A készlet színes szemhéjpúdereket, applikátort, formás sminkkellékeket és szájfényt tartalmaz – mindezt gyermekbarát kialakítással, hogy biztonságosan és önfeledten játszhasson a kis sztár. Tökéletes eszköz a szerepjátékhoz, fejleszti a finommotorikát és a kreativitást, miközben a gyerekek saját stílusukat is felfedezhetik. Egy szórakoztató, csajos kaland kezdete minden egyes kinyitással!  Jellemzők: - Barbie mintás, átlátszó sminktáska - Gyermekbarát sminkelemek (szemhéjpúder, szájfény stb.) - Praktikus hordozható kialakítás - Szerepjátékra és kreatív időtöltésre ideális - 5 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-be-a-star-sminktaska-szepseg-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06618", "title": "Ariel a kis hableány 2 az 1-ben 108db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/ariel-a-kis-hableany-108db-k06618.jpg", "desc": "Merülj el Ariel és barátai varázslatos víz alatti birodalmában ezzel a színes és izgalmas 2 az 1-ben puzzle- és színezőkészlettel! A Disney hercegnők egyik legkedveltebb szereplője, Ariel, most 108 darabos kirakó formájában hozza el a tenger mélyének életvidám hangulatát a gyerekszobába. A gyerekek összeállíthatják a tengeri világot, ahol Ariel, Flounder, Sebastian és sok mókás halacska táncol és úszik együtt, majd ha elkészültek, a hátoldalon egy kreatív színező vár rájuk.  Ez a szett nemcsak szórakoztató, de fejlesztő játék is egyben, hiszen a puzzle összeillesztése során a kicsik gyakorolhatják a logikus gondolkodást, a térbeli látásmódot és a kézügyességet, míg a színezés a kreativitásukat bontakoztatja ki. A színező oldalon ugyanaz a jelenet elevenedik meg fekete-fehérben, így a gyerekek újraalkothatják vagy épp teljesen új árnyalatokkal tölthetik meg a jelenetet.  Ajánlott 4 éves kortól, tökéletes ajándék mindazoknak, akik imádják a Disney hercegnőket és a tenger alatti világot.  Jellemzők:  2 az 1-ben: puzzle és kifestő egy csomagban  108 darabos kirakó Ariel és tengeri barátai világával  Méret: 50x35 cm  Fejleszti a logikai készséget, kézügyességet és kreativitást  Színes kép és részletes fekete-fehér színezőlap", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-2-az-1-ben-108db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06454", "title": "Gabi babaháza Pawtastic képkarc kreatív szett 44old - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-kepkarc-kreativ-fuzet-44old-12969l.jpg", "desc": "A Gabi babaháza Pawtastic képkarc kreatív szett egy varázslatos élmény minden kis művész számára, aki imádja az izgalmas meglepetéseket és a színes világokat! A 44 oldalas spirálfüzet tele van fekete felületekkel, amelyek alatt csillogó, színes és arany minták lapulnak – csak egy kis kaparás, és máris életre kelnek a Gabi babaházának kedves karakterei. A szett különlegessége, hogy a gyermekek nemcsak színeznek, hanem valódi varázslatot élhetnek át minden egyes lappal: a különböző rétegek alól hol szivárványos, hol csillámos, hol aranyos minták bukkannak elő. A mellékelt karctoll ergonomikus kialakítású, így a kicsik könnyedén és biztonságosan tudják használni. Az oldalakon található sablonok és inspirációs ötletek pedig még több kreatív lehetőséget kínálnak. A szett ideális utazáshoz is, hiszen nem kell hozzá filc vagy festék – csak a képzelet és a karctoll.  Jellemzők: - 44 oldalas spirálfüzet különböző kaparható felületekkel - Csillámos, arany és szivárványos karcoldalak - Ergonomikus karctoll a kényelmes használathoz - Inspirációs sablonok a még kreatívabb alkotáshoz - Ideális választás 4 éves kortól fejlesztő játékhoz és szórakozáshoz", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-pawtastic-kepkarc-kreativ-szett-44old-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}