{"items": [{"id": "K00346", "title": "Adrenix: Tenisz oktató szett kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/42479z-adrenix-tenisz-oktatoszett.webp", "desc": "Az Adrenix tenisz oktató szett tökéletes választás mindazok számára, akik szeretnék fejleszteni tenisztudásukat akár egyedül is! A szett központi eleme egy súlyozható földre helyezhető nehezék, amely stabil alapot biztosít a gyakorláshoz. A nehezékhez egy rugalmas zsinóron keresztül kapcsolódik a teniszlabda, így minden ütés után a labda visszapattan, lehetőséget adva a folyamatos gyakorlásra.  Ez az intelligens kialakítás lehetővé teszi, hogy bármikor és bárhol gyakorolhass anélkül, hogy egy partnerre lenne szükséged. A szett két élénk színben – zöld és kék – kapható, így a saját stílusodhoz igazíthatod a választásodat. A rendelés leadásakor a megjegyzés rovatban válaszd ki a számodra tetsző színt!  Az Adrenix tenisz oktató szett nemcsak kezdőknek, hanem haladó játékosoknak is ideális eszköz a technika csiszolásához és az állóképesség növeléséhez. Szerezd be most, és emeld új szintre teniszjátékodat!  Jellemzők: - Tenisz kezdő szett - nehezékre erősített teniszlabdával - kétféle változatban - mérete: 21x21x9cm - kiváló minőség", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-tenisz-oktato-szett-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00349", "title": "Splash: Többször használható vízibomba szett 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/42518z-splash-tobbszor-hasznalhato-vizibomba.webp", "desc": "A Splash többször használható vízibomba szett egy forradalmi újdonság, amely garantálja a végtelen vízi szórakozást! A szett 3 darab újrahasználható vízibombát tartalmaz, melyek élénk piros, zöld és kék színekben érhetők el. Ezek a vízibombák különleges kialakításuknak köszönhetően nemcsak könnyen feltölthetők, de úgy robbannak szét, mint a hagyományos vízibombák, mégsem hagynak maguk után koszt vagy felesleges hulladékot.  Használatuk rendkívül egyszerű: csak töltsd meg őket vízzel, és már kezdődhet is a móka! A Splash vízibombák tartós anyagból készültek, így újra és újra használhatók, hosszú távon is fenntartva a szórakozást. Ideális választás kerti játékokhoz, medencepartikhoz vagy bármilyen nyári tevékenységhez, ahol a hűsítő vízi csata elengedhetetlen.  Felejtsd el az egyszer használatos vízibombákat, és válaszd a Splash többször használható vízibomba szettet, hogy a vízi csaták mindig környezetbarát módon legyenek még izgalmasabbak!  Jellemzők: - vízibomba szett - többször használható - élénk színekkel - 3 db-os szett - kiváló minőség", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsplash-tobbszor-hasznalhato-vizibomba-szett-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00634", "title": "Barbie: Tűzoltó állomás játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-tuzoltoallomas-jatekszett-hrg55.webp", "desc": "Éld át a tűzoltás izgalmait a Barbie Tűzoltó állomás játékszettel, amely minden kis hős álma! Ez a fantasztikus szett több mint 10 kiegészítőt tartalmaz, hogy a gyerekek teljesen belemerülhessenek a szerepjáték világába. Barbie, a bátor tűzoltó, készen áll arra, hogy megmentsen bárkit, legyen szó akár egy kismacska megmentéséről a fáról, vagy egy tűz eloltásáról.  A szett központi eleme a tűzoltó állomás, amely tele van izgalmas funkciókkal. A forgó tűzoltórúd segítségével Barbie hűséges dalmata kiskutyája villámgyorsan lecsúszhat az állomásról, hogy a mini tűzoltóautóval a helyszínre siessen. A játékszett különlegessége a színváltós  tűz  elem, amely a faágakra illeszthető – ha meleg vizet használsz, a lángok megjelennek, majd hideg vízzel könnyedén el is oltod őket. Ez az interaktív funkció valóban életre kelti a tűzoltós szerepjátékot!  A játékszett további kiegészítői között megtalálható egy tűzoltó készülék, egy létra, egy térkép a tűzesetek nyomon követésére, egy bólya és még sok más, amelyek mind segítenek a történetmesélésben és a játék kibővítésében. Barbie tűzoltó babája a munkához szükséges teljes felszerelésben érkezik, beleértve a levehető egyenruhát, csizmát és a tűzoltó sisakot is, így készen áll arra, hogy a nap minden kihívását leküzdje.  Ez a játékszett nemcsak szórakoztató, de fejleszti a gyerekek képzeletét, bátorságot és segítőkészséget tanítva nekik. A Barbie Tűzoltó állomás szett tökéletes ajándék 3 éves kortól minden olyan gyerek számára, aki szereti a kalandokat és másokon segíteni.  Jellemzők:  - Több mint 10 kiegészítő a teljes szerepjáték élményért - Interaktív színváltós  tűz  elem a valósághű tűzoltásért - Tűzoltó állomás forgó tűzoltórúddal és mini tűzoltóautóval - Barbie tűzoltó baba levehető egyenruhában, csizmával és sisakkal - Ideális ajándék 3 éves kortól a kalandvágyó és segítőkész gyerekeknek", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tuzolto-allomas-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00665", "title": "Barbie Dream Besties Renee baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-dream-teens-baba-renee.webp", "desc": "Fedezd fel a divat és a barátság világát Barbie Dream Besties Renee babával! Renee készen áll arra, hogy stílusával és varázslatos kiegészítőivel elvarázsolja a kislányokat. Lila öltözékében és csillogó szív mintás felsőjében igazi trenddiktátor. A hosszú fekete haja két copfba fogva csillogó lila csíkokkal tündököl, ami még egyedibbé teszi megjelenését.  A szettben számos kiegészítő található, amivel Renee feldobhatja a napját. A laptopja, okostelefonja és menő táskája garantálja, hogy mindig naprakész legyen. Ha megéhezne, a pizza szelet, perec, chipset, vagy egy finom hűsítő is kéznél van. Barbie Dream Besties Renee baba tökéletes választás a játékhoz és a képzelet fejlesztéséhez, hiszen mindent tartalmaz, amire egy modern, divatos karakternek szüksége lehet!  Jellemzők: - Stílusos lila ruházat csillogó szív mintával - Két copfba fogott, csillogó lila csíkos fekete haj - Számos kiegészítő: laptop, okostelefon, táska, pizza, perec, chips, ital - Részletgazdag kidolgozás - Ideális ajándék minden Barbie rajongónak", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-besties-renee-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01379", "title": "Disney Minnie egér 2x60db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/2x60-puzzle-supercolor-disney-minnie-eger-24815.webp", "desc": "A Minnie egér 2x60 darabos SuperColor puzzle egy bájos készlet, amely két vidám jelenetet tartalmaz Minnie egér és Daisy kacsa főszereplésével. Ez a puzzle tökéletes választás a Disney Junior kis rajongóinak, hiszen élénk színeivel és szerethető karaktereivel garantáltan szórakoztató időtöltést nyújt. A 60 darabos kirakók nemcsak szórakoztatnak, hanem segítenek fejleszteni a gyerekek kézügyességét, logikai gondolkodását és figyelmét.  A Clementoni SuperColor technológiának köszönhetően a puzzle-darabok különlegesen színgazdagok, ami még élvezetesebbé teszi a kirakást. A Minnie és Daisy által megélt kalandok izgalmas kihívást jelentenek a gyerekek számára, akik így szórakozva tanulhatnak. Ideális választás 4 éves kortól, és kiválóan alkalmas arra, hogy a gyerekek elmerüljenek a kreatív játék világában.  Jellemzők: - 2 db 60 darabos puzzle - Élénk színek és részletgazdag grafikák - 4 éves kortól ajánlott - Képméret: 27 x 18,5 cm - Fejleszti a logikai készséget és a kézügyességet", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-2x60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01430", "title": "Papaya Boats társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/papaya-boats-tarsas-672743.webp", "desc": "A Papaya Boats társasjáték elrepít a dzsungel szívébe, ahol a játékosoknak egy kanyargó folyón hajózva kell minél több édes papayát összegyűjteniük. Az idilli helyzet azonban hamar izgalmas versennyé válik, hiszen mindenki ugyanazt szeretné: a legérettebb papayákat megszerezni! De vigyázat, itt nem csak az ügyességen múlik a siker, hanem a ravaszságon és a blöffölési képességen is!  A játék során titokban kell elhelyezkedned a legjobb pálmafák alatt, ahonnan a papayák lepottyannak. A stratégia része, hogy megőrizd a nyugalmadat, és ne áruld el idő előtt, melyik fa alá álltál. A játék végén derül csak ki, ki volt a legsikeresebb gyümölcsgyűjtő, és ki viheti haza a legédesebb papayákat! A Papaya Boats egy blöffölős, könnyed, de stratégiát is igénylő társasjáték, ami garantáltan sok nevetést és izgalmat hoz minden játékos számára. Tökéletes választás családi összejövetelekre vagy baráti társaságok számára, hiszen a játék könnyen tanulható, de sok trükköt és taktikát rejteget.  Jellemzők: - Blöffölés és stratégia egyben - Színes, vidám dzsungel témájú játék - 2-5 játékos részére - Könnyen tanulható, de izgalmas kihívásokkal teli - Tökéletes családi vagy baráti játék - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR, NÉMET, ANGOL, CSEH, SZLOVÁK", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpapaya-boats-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01489", "title": "XXL Crealooms Gumikarkötő készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/crealooms-xxl-gumikarkoto-keszito-szett-35171a.webp", "desc": "Ezzel a kreatív szettel a gyerekek saját egyedi gumikarkötőket készíthetnek, melyek tökéletesek baráti ajándéknak vagy stílusos kiegészítőnek. A színes, rugalmas gyűrűk egyszerűen összeilleszthetők, így a gyerekek könnyedén alkothatnak karkötőket, hajgumikat vagy akár nyakláncokat is. A készlet 72 darab különböző színű gumigyűrűt, 4 darab csatot és egy szövőeszközt tartalmaz, mely megkönnyíti az alkotási folyamatot. A vidám színek és a változatos kombinációk lehetőséget adnak a kreativitás kibontakoztatására, miközben a finommotoros készségek is fejlődnek.  Ez a szett ideális választás a kislányok számára, akik szeretnének saját kezűleg ékszereket készíteni, vagy éppen a barátnőikkel együtt közösen alkotni. Könnyen hordozható, így bármikor magukkal vihetik egy baráti találkozóra vagy családi kirándulásra. A színes karkötők viselése nemcsak divatos, hanem örömteli emlékeztető is a kreatív időtöltésre.  Jellemzők: - 72 színes gumigyűrű a kreatív alkotáshoz - 4 csat és 1 szövőeszköz a könnyű összeállításhoz - Fejleszti a finommotoros készségeket - Ideális baráti ajándékok készítéséhez - Könnyen hordozható és egyszerűen használható", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fxxl-crealooms-gumikarkoto-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02826", "title": "Kedvenceink matricásfüzete - Tanyasi állatok", "img": "https://www.jatekshop.eu/upload_files/products/tanyasi-allatok-matricasfuzet-963539.webp", "desc": "Kedvenceink matricásfüzete - Tanyasi állatok egy vidám és kreatív foglalkoztató könyv, amely játékos módon ismerteti meg a gyerekeket a tanyasi állatok világával. A színes matricák és a kedves jelenetek interaktív élményt nyújtanak, miközben fejlesztik a kézügyességet és a szem-kéz koordinációt.  A füzet lapjain a gyerekek bepillanthatnak a tanyasi élet mindennapjaiba. A kakas hajnali kukorékolásával indul a nap, a tyúkok, kacsák és libák reggeli etetése pedig a gazdasszony gondos kezei alatt zajlik. A nyulak és malacok kíváncsian várják a finom falatokat, míg a gazda a veteményeskertben dolgozik, hogy gondoskodjon a zöldségekről és gyümölcsökről. A legelőn békésen legelésznek a tehenek, juhok és lovak, miközben a nap sugarai beragyogják a tájat. A nap végén a traktor is megérkezik a pajtába, lezárva a mozgalmas tanyasi napot.  A gyerekek feladata, hogy a matricákat a megfelelő helyekre illesszék, így téve teljessé a jeleneteket. Ez a kreatív elfoglaltság nemcsak szórakoztató, hanem fejleszti a megfigyelőképességet, a finommotorikus készségeket és a koncentrációt is.  Jellemzők:  - 40 színes matrica, amely segíti a történetek életre keltését - Vidám és részletgazdag illusztrációk, amelyek közelebb hozzák a tanyasi világot - Interaktív matricázás, amely fejleszti a kreativitást és a kézügyességet - Egyszerű, könnyen követhető történetek, melyek segítik a gyerekek figyelmének fenntartását - Tökéletes első matricásfüzet, amely élménydús időtöltést biztosít  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkedvenceink-matricasfuzete-tanyasi-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02868", "title": "Hot Wheels: The Hot Ones - '70 Toyota Celica kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-the-hot-ones-70-toyota-celica-jby72.webp", "desc": "A Hot Wheels: The Hot Ones -  70 Toyota Celica egy igazi klasszikus, amely visszarepít a 70-es évek japán autócsodáinak világába! Ez a modell a legendás 1970-es Toyota Celica GT-t idézi meg, amely a kor egyik legnépszerűbb sportkupéja volt. A Hot Wheels The Hot Ones sorozatban új életre kel ez a különleges jármű, modern kidolgozással és nosztalgikus hangulattal, így tökéletes választás mind a gyűjtők, mind a fiatal autórajongók számára.  A kisautó mélykék metálfényezéssel, sárga versenycsíkokkal és GT emblémával érkezik, amely kiemeli a Toyota Celica sportos vonalait. A szélesített sárvédők, az aerodinamikus hátsó spoiler és a részletgazdag kidolgozás hűen visszaadja a valódi autó ikonikus megjelenését. A fém karosszéria és a gyors gurulásra tervezett kerekek garantálják, hogy a kisautó nemcsak látványos, hanem remekül használható versenypályákon is.  A The Hot Ones sorozat a klasszikus Hot Wheels modellek újragondolása, amely különleges nosztalgikus dizájnnal tiszteleg a múlt ikonikus autói előtt. A  70 Toyota Celica egy remek darab, amely hűen idézi a japán autógyártás egyik legmeghatározóbb modelljét, és biztosan minden gyűjtemény éke lesz!  Jellemzők: - 1970-es Toyota Celica GT klasszikus versenystílusban - Metálkék fényezés sárga versenycsíkokkal - Szélesített sárvédők és hátsó spoiler sportos megjelenésért - Fém karosszéria és gyors gurulásra tervezett kerekek - Tökéletes választás gyűjtőknek és autórajongó gyerekeknek", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-the-hot-ones-70-toyota-celica-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02938", "title": "Hey Clay: Pihe-puha pink Unikornis figura gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-pink-unikornis-figura-30138.webp", "desc": "A Hey Clay pihe-puha pink unikornis gyurmaszett egy varázslatos kreatív játék, amely tökéletes választás minden mesebeli lényeket kedvelő kisgyermek számára. A szett segítségével a gyerekek saját kezűleg megformázhatják ezt a vidám és színes unikornist, miközben fejlődik a kézügyességük, a kreativitásuk és a finommotoros készségeik.    A csomag három különböző színű, puha és könnyen formálható légszáradó gyurmát tartalmaz, amelyek tökéletesen illenek az unikornis varázslatos megjelenéséhez. Az élénk pink, kék és fehér árnyalatok mesebeli hatást keltenek, így az alkotás még szórakoztatóbbá válik. Az ingyenesen letölthető Hey Clay applikáció lépésről lépésre segíti a gyerekeket a figura megformázásában, így még a kezdő kis művészek is könnyedén elkészíthetik saját kis unikornisukat.    A légszáradó gyurmának köszönhetően az elkészült figura néhány óra elteltével megszilárdul, így akár díszként is használható vagy a gyerekszoba egyik kedvenc játéka lehet. A készlet kompakt méretének köszönhetően kiváló ajándéknak vagy utazás közbeni kreatív elfoglaltságnak. Könnyen hordozható, így bárhol és bármikor izgalmas alkotási élményt nyújt a gyerekek számára.    Ez a gyurmaszett nemcsak egy szórakoztató játék, hanem egy fejlesztő eszköz is, amely segít a gyerekeknek a térlátás, a kézügyesség és az önkifejezés fejlesztésében. A vidám színek és az aranyos unikornis figura garantáltan elvarázsol minden kis alkotót!    Jellemzők:    - 3 különböző színű, légszáradó gyurma   - Egy bájos pink unikornis figura megformázására alkalmas   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - Puha, könnyen formálható és élénk színű gyurma   - Fejleszti a kreativitást, a kézügyességet és a finommotoros készségeket", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-pihe-puha-pink-unikornis-figura-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02963", "title": "Schleich: Harry Potter és Hedwig figura szett (42633)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-es-hedwig-figura.webp", "desc": "A Schleich Harry Potter és Hedwig figura szett tökéletes választás minden varázsvilág-rajongónak! A szett tartalmazza Harry Potter részletgazdag figuráját, aki ikonikus Griffendél talárjában, varázspálcával a kezében áll készen a kalandokra. Mellette pedig ott van hűséges társa, Hedwig, a gyönyörű hóbagoly, aki évekig Harry megbízható postásaként szolgált. A figurák aprólékosan kidolgozottak és kézzel festettek, hogy hűen visszaadják a filmekben látott karaktereket. A strapabíró anyagból készült szett nemcsak játékra, hanem gyűjtésre is ideális, így minden Harry Potter-rajongó polcán ott a helye!  Jellemzők:  Részletgazdag Harry Potter figura varázspálcával Élethű, kézzel festett Hedwig hóbagoly figura Kiváló minőségű, tartós Schleich kidolgozás Tökéletes gyűjtéshez és játékhoz egyaránt 6 éves kortól ajánlott 4 x 2,5 x 10 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-es-hedwig-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03017", "title": "Schleich: Fríz csikó figura (13977)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-friz-csiko-k03017.webp", "desc": "A Schleich fríz csikó figura egy elegáns és részletgazdag játékfigura, amely minden lórajongó gyermek számára tökéletes választás. A fríz lovak híresek fekete szőrzetükről, nemes megjelenésükről és erőteljes, mégis kecses mozgásukról. Eredetileg a hollandiai Frízföldről származnak, és ma is rendkívül népszerűek a díjlovaglásban, bemutatókon és akár filmes szereplésekben is. Ezzel a Schleich figurával a gyerekek eljátszhatják a lovas kalandokat, miközben megismerkedhetnek ennek a különleges fajtának a szépségével.  A figura rendkívül élethű, finoman kidolgozott izomzattal, hullámos sörénnyel és természetes testtartással rendelkezik. A sötétbarna árnyalatú szőrzet hűen tükrözi a fríz csikók megjelenését, akik születésükkor világosabb színűek lehetnek, de idővel teljesen feketévé válnak. A kézzel festett kivitel minden egyes darabot egyedivé tesz, így a gyerekek egy igazán realisztikus figurával játszhatnak.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a fríz csikó figura hosszú éveken át megőrzi szépségét és részleteit.   Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a fríz lovak történetéről, arról, hogy milyen sokoldalúak, és hogy miért olyan különlegesek a lovas világban. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura remek módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-friz-csiko-figura-13977.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02999", "title": "Schleich: Arab mén figura (13981)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-arab-men-lo-figura-10x16cm.webp", "desc": "A Schleich Arab mén figura (13981) egy lenyűgözően kidolgozott, kézzel festett játékfigura, amely tökéletes kiegészítője lehet bármelyik lórajongó gyűjteményének. Az arab lovak híresek kecses megjelenésükről, kifinomult mozgásukról és intelligenciájukról, ezt a szépséget pedig a Schleich minden részletében visszaadja ebben a figurában.  Ez a fekete arab mén elegáns és erőt sugárzó pózban lett megformázva. Az izmos testalkat, a magasra tartott, hullámos farok és a figyelmes tekintet mind a fajta jellegzetes vonásait tükrözi. A homlokán található fehér csillag különleges megjelenést kölcsönöz neki, míg a szürke paták és farokvégek finom kontrasztot alkotnak a sötét színű bundával.  Az arab lovak az egyik legősibb és legnemesebb lófajták közé tartoznak, amelyeket világszerte nagyra értékelnek gyorsaságuk, kitartásuk és barátságos természetük miatt. Ezt a Schleich figura élethűen adja vissza, így nemcsak játékhoz, hanem gyűjtők számára is kiváló választás. A részletgazdag kidolgozás révén a gyerekek betekintést nyerhetnek a lovak világába, miközben fejleszthetik kreativitásukat és szerepjáték-készségeiket.  Ez a figura tökéletesen kombinálható más Schleich Horse Club készletekkel, így a gyerekek még izgalmasabb történeteket játszhatnak el, akár egy versenyen, akár egy lovardában vagy egy farmon.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű póz és fajtaspecifikus megjelenés Strapabíró, kiváló minőségű anyagból készült Ideális játékhoz és gyűjtők számára is", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-arab-men-figura-13981.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03041", "title": "Schleich Horse Club: Sofia's Beauties - Lovas szépség kiegészítő szett (42590)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-beauty-szepsegkiegeszito-k03041.webp", "desc": "A Schleich Horse Club: Sofia’s Beauties lovas szépség kiegészítő szett tökéletes választás, ha szeretnéd még különlegesebbé és egyedibbé tenni gyermeked kedvenc Schleich lovait. Ez a szett kifejezetten a Sofia’s Beauties sorozathoz készült, és lehetőséget ad arra, hogy a gyerekek saját ízlésük szerint öltöztessék fel a lovaikat, így még varázslatosabbá téve a játékélményt.  A készlet tartalmaz egy gyönyörű, lila-arany színű, részletgazdagon díszített lótakarót, amely elegáns megjelenést kölcsönöz a figurának. A finom mintázatok és a kis szív alakú részletek különleges bájt adnak ennek a kiegészítőnek. Emellett a csomagban található egy illeszkedő kantár és egy csinos nyakdísz is, amely tovább fokozza a ló szépségét.  A Schleich márkától megszokott minőség és precizitás ebben a kiegészítő szettben is megmutatkozik. Az aprólékosan kidolgozott minták és a gondosan megválasztott színek igazi mesebeli megjelenést biztosítanak, miközben a tartós anyagok garantálják a hosszú távú használatot. A kiegészítők könnyen felhelyezhetők és levehetők, így a gyerekek egyszerűen cserélgethetik őket, attól függően, hogy milyen stílust szeretnének megalkotni.  Ez a szett tökéletes ajándék minden kis lórajongónak, akik szeretnek gondoskodni kedvenc figuráikról és kreatívan alakítani megjelenésüket. A szépség kiegészítők nemcsak esztétikai élményt nyújtanak, hanem fejlesztik a gyerekek kézügyességét és kreativitását is, miközben elmerülnek a Schleich varázslatos világában.  Jellemzők:  Részletesen kidolgozott, lila-arany színű lótakaró Elegáns kantár és nyakdísz a ló szépségének fokozására Könnyen felhelyezhető és levehető kiegészítők Kiváló minőségű és tartós anyagokból készült Kompatibilis a Schleich Sofia’s Beauties sorozat lovaival", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-lovas-szepseg-kiegeszito-szett-42590.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03301", "title": "Gigant óriás dömper rózaszín-lila színben 150kg-os teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-gigant-orias-domper-lila-pink-szinben-k03301.webp", "desc": "A Gigant óriás dömper rózsaszín-lila színben egy lenyűgöző, nagyméretű játék teherautó, amely garantáltan a kis építőmesterek kedvence lesz. A strapabíró és masszív kialakítású jármű akár 150 kg terhelést is elbír, így nemcsak rakományokat szállíthatnak vele a gyerekek, hanem akár rá is ülhetnek, hogy még izgalmasabb legyen a játék.  A 55 cm hosszú dömper nagy, dönthető platóval rendelkezik, amely lehetővé teszi a rakomány egyszerű leborítását. A nyitható fogantyú kényelmes fogást biztosít, így a kicsik könnyedén megemelhetik és billenthetik a platót. A nagy kerekek stabilitást nyújtanak, és biztosítják, hogy a teherautó könnyedén mozgatható legyen bármilyen felületen, legyen az a lakás padlója, a kert vagy a homokozó.  A biztonságos és időjárásálló műanyagból készült dömper hosszú távon is ellenáll a külső hatásoknak, így beltéren és kültéren egyaránt kiválóan használható. A lekerekített formák és az uniós szabványoknak megfelelő anyagok garantálják a biztonságos játékélményt már 1 éves kortól.  Ez a hatalmas dömper nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, mozgáskoordinációját és kreativitását is. A rakodás és szállítás során a kicsik megtanulhatják a térbeli tájékozódás alapjait, miközben játékosan felfedezik a színeket és a formákat.  Jellemzők:  Óriási méretű, 55 cm hosszú dömper Strapabíró kialakítás, akár 150 kg teherbírás Mozgatható, billenő plató és nyitható fogantyú Biztonságos, időjárásálló műanyagból készült 1 éves kortól ajánlott, fejleszti a motoros készségeket és a kreatív játékot", "price": 13499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgigant-orias-domper-rozaszin-lila-szinben-150kg-os-teherbirassal-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03538", "title": "Matchbox Sky Busters: Robinson R66 Turbine repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-repulo-robinson-r66-turbine-jcm81.webp", "desc": "A Matchbox Sky Busters: Robinson R66 Turbine egy lenyűgöző 1/64 méretarányú helikoptermodell, amely a valódi Robinson R66 helikopter hű másolata. Ez a könnyű, mégis erőteljes forgószárnyas repülőgép világszerte népszerű a magán- és kereskedelmi repülésekben. A modell élénk kék színben pompázik, fehér-sárga csíkos rotorlapátokkal, amelyek még élethűbbé teszik a megjelenését. A tartós fémből és műanyagból készült szerkezet biztosítja, hogy hosszú ideig élvezhető legyen a játék során. A forgatható rotorok interaktív élményt nyújtanak, így a gyerekek könnyedén szimulálhatják a felszállást, a lebegést és a manővereket. A Sky Busters sorozat a valósághű légijármű-modellekre összpontosít, és tökéletes választás minden kis pilóta vagy gyűjtő számára. Ez a kompakt, mégis részletes R66 modell ideális választás azoknak, akik szeretik a repülést és a helikoptereket. Ez a Robinson R66 Turbine modell tökéletes ajándék minden repülésrajongó gyermek vagy gyűjtő számára!  Jellemzők: - 1/64 méretarányú, részletgazdag helikoptermodell - Forgatható rotorlapátok az interaktív játékhoz - Fém és műanyag kombinációja a tartósság érdekében - Élethű festés és kidolgozás - 3 éves kortól ajánlott", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-robinson-r66-turbine-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03570", "title": "Faunica: Vadállatok játékszett vödörben - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-faunica-vadallatos-szett-vodorben-k03570.webp", "desc": "Ha gyermeked rajong az állatokért és szeretné felfedezni a vadon élő állatok izgalmas világát, akkor a Woodyland vadállatok játékszettje tökéletes választás számára. Ez a 30 darabos készlet egy praktikus, műanyag vödörben érkezik, amely tele van különböző dzsungelben és szavannán élő állatokkal, valamint kiegészítőkkel, amelyekkel még élethűbbé tehető a játék.  A szettben megtalálhatók a legismertebb vadállatok, például az erős és fenséges oroszlán, a gyors gepárd, a csíkos tigris, a hatalmas elefánt, a különleges mintázatú zebra és a hosszú nyakú zsiráf. Ezek az állatfigurák részletes kidolgozásuknak köszönhetően élethűek, így a gyerekek könnyedén felismerhetik és megtanulhatják az állatok nevét és jellemzőit. A készletben található műanyag fák és sziklák pedig segítenek a gyerekeknek megteremteni a vadon hangulatát, így még kreatívabbá tehetik a játékot.  A vadállatok játékszett ideális eszköz a szerepjátékhoz, amely fejleszti a gyermekek képzelőerejét, kommunikációs készségeit és finommotorikáját. A játék során a kicsik különböző történeteket találhatnak ki, amelyekben az állatok felfedezik a dzsungelt, vadásznak, vagy éppen barátságot kötnek egymással. Ez nemcsak szórakoztató időtöltést biztosít, hanem segít megismerni a természetet és az állatok életét is.  A praktikus műanyag vödörnek köszönhetően a játék könnyedén tárolható és hordozható, így bárhová magatokkal vihetitek, legyen szó utazásról vagy egy kirándulásról. A figurák strapabíró műanyagból készültek, így hosszú távon is élvezetes játékélményt nyújtanak.  Jellemzők:  Oroszlán, tigris, elefánt, zebra, zsiráf és más vadállatok Fák és sziklák a még élethűbb játékélményért Praktikus műanyag vödör a könnyű tárolásért Fejleszti a gyerekek kreativitását és finommotoros készségeit Figurák mérete: kb 10-12cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvadallatos-jatekszett-vodorben-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03567", "title": "Matchbox: 1969 Camaro SS 396 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/1969-camaro-ss-396-jbr84.webp", "desc": "A Matchbox 1969 Camaro SS 396 egy 1/64 méretarányú kisautó, amely a Chevrolet egyik ikonikus izomautóját hozza el a gyerekek és a gyűjtők számára. Az 1969-es Camaro SS 396 a klasszikus amerikai autózás egyik csúcsa, amelyet most egy részletgazdag, fémkarosszériás miniatűr változatban élvezhetsz.  Ez a csillogó kék színű kisautó tökéletesen tükrözi az eredeti Camaro SS sportos és agresszív stílusát. A nyitott tetős kabrió dizájn lehetővé teszi, hogy a gyerekek elképzeljék a száguldás élményét a nyílt utakon. Az ikonikus SS hűtőrács, a kerek fényszórók és a hűen kidolgozott hátsó rész mind hozzájárulnak a valósághű megjelenéshez.  A kisautó robosztus fémből készült, így nemcsak gyűjtői darabként, hanem mindennapi játékhoz is tökéletes. Az autentikus gumiabroncsokkal ellátott kerekek könnyedén gurulnak, és az autó részletes kidolgozása garantálja, hogy a rajongók és a gyerekek egyaránt imádni fogják.  Jellemzők: - 1/64 méretarányú fém kisautó - Részletes kidolgozás a Chevrolet Camaro SS 396 alapján - Csillogó kék fényezés és nyitott tetős kabrió dizájn - Hiteles SS hűtőrács és sportos megjelenés - Ideális játékhoz és gyűjtők számára egyaránt", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-1969-camaro-ss-396-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03724", "title": "Italeri 1/72 British 8th Army Brit katonai figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-british-katonai-hadsereg-k03724.webp", "desc": "A Brit 8. Hadsereg a második világháború egyik legismertebb szövetséges hadereje volt, amely az észak-afrikai hadszíntéren harcolt 1941 és 1943 között. A „Sivatagi Patkányok” néven ismert hadsereg kulcsszerepet játszott az el-alameini csatában, ahol döntő győzelmet aratott a Német Afrikakorps felett. A sivatagi harci környezethez igazított egyenruhát viseltek, amely könnyű vászonból készült, és ikonikus Brodie sisakjuk védelmet nyújtott a tűző nap és az ellenséges tűz ellen. Fegyverzetük közé tartozott a Lee-Enfield ismétlőpuska, a Sten géppisztoly és a Bren könnyűgéppuska, amelyek hatékony fegyvereknek bizonyultak a csaták során.  Ez az Italeri 1:72 méretarányú makettkészlet részletgazdag brit katonai figurákat tartalmaz, amelyek tökéletesek diorámák és történelmi csatajelenetek megalkotásához. A készlet különböző pózokban megformázott gyalogosokat ábrázol, akik harc közben előrenyomulnak, tüzelnek vagy fedezékbe vonulnak. Az aprólékosan kidolgozott egyenruhák, felszerelések és fegyverek rendkívül valósághű megjelenést biztosítanak. Az egyes figurák magassága körülbelül 2,4 cm.  Jellemzők:  -1:72 méretarány a finom részletekért -Brit 8. Hadsereg katonái különböző harci pózokban -Kidolgozott fegyverzet, köztük Lee-Enfield, Sten és Bren géppuska -Aprólékosan kidolgozott egyenruhák és felszerelések -Ideális diorámákhoz és második világháborús sivatagi csatajelenetekhez  A csomag festéket és ragasztót nem tartalmaz!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-british-8th-army-brit-katonai-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03998", "title": "PlayBox: Pingpong ütő", "img": "https://www.jatekshop.eu/upload_files/products/ping-pong-asztaltenisz-uto-3800014.webp", "desc": "Ha szereted a pingpongot, vagy csak most kezdenél bele, ez a pingpong ütő remek választás számodra! Ergonomikus kialakításának köszönhetően kényelmes fogást biztosít, így könnyedén irányíthatod az ütéseidet. A minőségi gumiborítás segít abban, hogy a labda jól tapadjon az ütőhöz, így pontosabb és erőteljesebb ütéseket hajthatsz végre. Akár baráti meccseken, akár edzés közben használod, ez a pingpong ütő kiváló teljesítményt nyújt. Könnyű súlya miatt ideális gyerekek és felnőttek számára egyaránt. Ha szeretnéd fejleszteni a reflexeidet, a gyorsaságodat és a taktikai érzékedet, akkor ez az ütő remek társ lesz a játékban.  Jellemzők: - Ergonomikus markolat – kényelmes fogás a pontos irányításért - Minőségi gumiborítás – jobb tapadás és kontroll a labda fölött - Tartós anyagból készült – hosszú élettartam és megbízható teljesítmény - Kezdőknek és haladóknak egyaránt ideális - Könnyű és kiegyensúlyozott – gyerekek és felnőttek számára is tökéletes - Méretek: 25 x 14,9 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pingpong-uto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}