{"items": [{"id": "K02153", "title": "Jelly Blox - Kezdő készlet", "img": "https://www.jatekshop.eu/upload_files/products/jelly-blox-kezdo-szett.webp", "desc": "A Jelly Blox - Kezdőkészlet tökéletes választás, ha kreatív és szórakoztató játékot keresel a gyermeked számára! Ezek a puha, nyúlós, mégis strapabíró építőkockák nemcsak a képzelőerőt fejlesztik, hanem a finommotorikát is. A színes, áttetsző elemekkel a kicsik könnyedén alkothatnak különleges tornyokat, építményeket, miközben a kockákban található gyöngyök és formák izgalmas látványt nyújtanak. Az építőelemek csavarhatóak és nyújthatóak, így a hagyományos építőkockákhoz képest egészen új élményt kínálnak.  A készlet egyszerűen hordozható, így bárhová magatokkal vihetitek, legyen szó otthoni játékról vagy utazásról. Ideális választás már 3 éves kortól, mivel teljesen biztonságos anyagokból készült. Hagyd, hogy a gyermeked önfeledten alkosson és fedezze fel a Jelly Blox rugalmas világát!  Jellemzők:  11 darab színes, áttetsző építőkocka Nyúlós, csavarható és puha anyag Gyöngyökkel és formákkal töltött belső Könnyen hordozható tárolódoboz", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjelly-blox-kezdo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02336", "title": "LEGO® Fortnite: Peely Bone (77072)", "img": "https://www.jatekshop.eu/upload_files/products/lego-fortnite-peely-bone-77072.webp", "desc": "Kelts életre egy ikonikus videójáték-figurát a fantasztikus LEGO® Fortnite Peely Bone (77072), felnőtteknek készült építőkészlettel, amely a rengeteg vidám részletével lenyűgözi a rajongókat! Ezzel a Fortnite ihlette szettel a gamerek megépíthetik az imádott banán outfit csodálatos, kiállítható modelljét.  A Fortnite rajongói belevethetik magukat egy kalandba a képernyőn túl, miközben összerakják a félig banán-, félig csontvázfigura, Peely Bone kockákból épült változatát. Imádni fogják a gaming játék mozgó karjait, csuklóit és vagány kiegészítőit, mint például a Peely Pick csákányt, a Paint Launchert vagy a Banana Bag Back Blinget.  A szetthez névtábla és bemutatóállvány is tartozik, amelyekkel a gamerek továbbélvezhetik a szórakozást, és büszkén kiállíthatják az elkészült banánfigurát. Ez a banánfigura ötletes ajándék gamereknek és Fortnite rajongóknak, hiszen ahová ezt a videójátékos LEGO dekorációt helyezik, ott garantált lesz a szórakozás.  Videójáték-figura – Éld át a kalandot a valóságban a felnőtteknek szóló LEGO® Fortnite Peely Bone építőkészlettel, amely az ikonikus banán outfit alapján készült!  Gyűjthető gaming modell – A kiállítható játéknak mozgatható karjai vannak, és olyan kiegészítők tartoznak hozzá, mint a Peely Pick csákány, a Paint Launcher vagy a Banana Bag Back Bling  Felnőttek, figyelem! – A felnőtt gamerek egy magával ragadó és kihívást jelentő projektben lelhetik örömüket ezzel a videójáték-alapú építőszettel, amely a Fortnite felnőtt rajongóinak készült  LEGO® dekoráció – A névtábla és a bemutatóállvány segítségével a Fortnite banánfigurája a rajongók kiállítható modelljévé válik, amelyet büszkén helyezhetnek a játékszobába, a hálószobába vagy az irodába  Ajándékötlet gamereknek – Ez a megépíthető banánfigura biztosan lenyűgözi a videójátékok és a Fortnite rajongóit, de a LEGO® rajongók is imádni fogják  Egy interaktív építési élmény – Ez a szett elérhető a LEGO® Builder appban, ahol az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, követhetik és elmenthetik a haladásukat  Fedezd fel a LEGO® Fortnite-ot! – Nyisd meg a kreativitás új szintjeit a Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is  Méretek - Az építőszett 1414 darabból áll, Peely Bone pedig 36 cm magas", "price": 32190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-fortnite-peely-bone-77072.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Fortnite", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02404", "title": "Craze Inkee: Vegán édes álom habos hold alakú fürdőbomba", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-foam-edes-alom-hold-2szinben-45831en.webp", "desc": "Tedd megnyugtatóvá és varázslatossá a gyerekek esti fürdését a Craze Inkee Édes Álom habos hold alakú fürdőbombával! Ez a különleges, holdformájú fürdőbomba finom levendula és kamilla illatával segíti a gyerekeket ellazulni és felkészülni egy nyugodt éjszakára. A bomba pezsegve oldódik fel a vízben, miközben gazdag habot képez, és álomszép színekkel tölti meg a fürdővizet – kékben vagy lilában pompázva.  A termék jojobaolajat tartalmaz, amely gyengéden ápolja és hidratálja a bőrt, hogy az fürdés után puha és egészséges legyen. Az Édes Álom fürdőbomba 100%-ban vegán, és mentes a mikroplasztiktól, gluténtől, paraffintól és SLS-től, így teljesen biztonságos még a legérzékenyebb bőrű gyerekek számára is. Ráadásként minden csomag tartalmaz egy világító, foszforeszkáló 3D matricát, amely tovább fokozza az esti mesevilág hangulatát.  Jellemzők: - Hold alakú fürdőbomba  - Levendula és kamilla illat a megnyugtató hangulatért - Gazdag habképző hatás jojobaolajjal a bőr ápolásáért - Világító, foszforeszkáló 3D matrica a csomagban - Vegán, mentes a mikroplasztiktól, gluténtől, paraffintól és SLS-től", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-edes-alom-habos-hold-alaku-furdobomba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02438", "title": "Littlest Pet Shop: Sirály, vidra, kutyus 3db-os figura csomag - Country vibes 2. széria", "img": "https://www.jatekshop.eu/upload_files/products/lps2-3dbos-csomag-madaras-k02438-2.webp", "desc": "A Littlest Pet Shop 3 darabos figura csomag, a  Country Vibes  széria második kiadása, a gyűjtők és a kreatív játékok kedvelőinek kihagyhatatlan darabja! Ez a szett három különleges, aranyos kisállatot tartalmaz: egy bájos tengeri madarat, egy vidám kiskutyát és egy cuki vidrát. Mindegyik figura egyedi stílussal és színes részletekkel rendelkezik, ami még izgalmasabbá teszi a gyerekek számára a gyűjtést és a játékot. A figurák mellett apró kiegészítőket is találsz, például egy csontot, gyümölcsöket és halacskákat, amelyek még több lehetőséget adnak a szerepjátékra.    A csomag részét képezi egy gyűjtőkártya is, amely segít nyomon követni, hogy melyik karakter van már meg a gyűjteményedben, és melyiket kell még megszerezned. Ráadásként egy online beváltható kódot is kapsz, amely a digitális térben kínál további szórakozási lehetőségeket. Ezek a figurák kiválóan alkalmasak arra, hogy a gyerekek különböző történeteket alkossanak, miközben fejlődik a kreativitásuk és a képzelőerejük.    A játékok kompakt méretük miatt könnyen hordozhatók, így akár utazás közben is magatokkal vihetitek őket, hogy mindig kéznél legyen egy kis vidámság. Ez a csomag tökéletes ajándék lehet születésnapra, ünnepekre, vagy csak úgy, ha szeretnél örömet szerezni gyermekednek.    Jellemzők:   - Három különleges figura: madár, vidra és kiskutya   - Színes, részletgazdag kidolgozás   - Kiegészítők: csont, halak, gyümölcsök   - Gyűjtőkártya a kollekció rendszerezéséhez   - Online beváltható kód további játékélményekért", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-siraly-vidra-kutyus-3db-os-figura-csomag-country-vibes-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02374", "title": "Gabi babaháza: Buborék Kitty bájitalos játékszettje - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-booble-kitty-potion-pack-20144758.webp", "desc": "Varázsold el gyermeked játékidejét a Bobble Kitty bájitalos játékszettel, amely a Gabi babaháza varázslatos világába repíti! Ez a kreatív készlet főszereplője Szirénke, a cuki macska, aki most kis tudósként kísérletezik izgalmas bájitalokkal. A szett színes laboratóriumi kellékeivel és interaktív elemeivel tökéletes ajándék, hogy a kicsik fejlesszék képzelőerejüket és kreativitásukat. A játékkészlet tartalmaz egy asztalt, amelyen Szirénke elhelyezheti lombikjait, kémcsöveit és más kísérleti eszközeit. A szett része egy kis titokdoboz is, amibe a gyermek rejtett kincseket helyezhet. Szirénke karjai mozgathatók, így könnyen életre kelthető a kísérletezés pillanata. A részletgazdag kidolgozás és a vibráló színek garantáltan lekötik a gyerekeket, miközben saját történeteiket alkotják. Ez a játék szuper kiegészítője a Gabi babaháza többi elemének, így még több szórakozást és játékidőt biztosít!  Jellemzők: - Tartalmazza Szirénke figuráját és kísérleti kellékeit - Interaktív, mozgatható karokkal ellátott figura - Titokdoboz a gyerekek kedvenc kincseinek tárolására - Élénk színek és részletgazdag dizájn - Fejleszti a képzelőerőt és az önálló játékot", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-bobble-kitty-bajitalos-jatekszettje.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02432", "title": "Flockies: Házikó gyűjtődoboz egér figurával 4. széria", "img": "https://www.jatekshop.eu/upload_files/products/tmtoys-flockies-s4haziko-gyujtodoboz-k02432.webp", "desc": "A Flockies: Házikó gyűjtődoboz egér figurával a gyerekek számára készült színes és izgalmas játék, amely egyaránt fejleszti a kreativitást és a képzeletet. A 4. szériás Flockies kollekció tökéletes választás, ha szeretnéd, hogy gyermeked elmerüljön a Flockies világában, ahol cuki, puha textúrájú kis állatok és egyedi történetek várják őket.  A gyűjtődoboz egy praktikus, hordozható házikót rejt, amely külön tárolórekeszeket kínál a Flockies figurák számára. Ez nemcsak segít rendben tartani a játékokat, hanem egyben egy játékvilágot is nyújt, ahol a gyerekek elhelyezhetik kedvenceiket és eljátszhatják saját meséiket. A szett tartalmaz egy exkluzív kis egér figurát, amely csak ebben a csomagban található meg, így a gyűjtők számára is különleges darab.  A házikó kihajtható játszószőnyeget is tartalmaz, amely egy varázslatos erdei környezetet ábrázol, tele részletekkel, ahol a Flockies figurák életre kelhetnek. A gyerekek eljátszhatják az állatok kalandjait, miközben fejlesztik a finommotorikát és a történetmesélési képességeiket.  A Flockies figurák szuper aranyosak és puha tapintásúak, amitől azonnal kedvenccé válnak. A dobozban minden figurának külön helye van, így a gyerekek rendszerezhetik a gyűjteményüket. Ez a játék tökéletes ajándék minden állatokat és kreatív játékokat kedvelő gyereknek.  Jellemzők: - Praktikus és hordozható gyűjtődoboz  - Exkluzív kis egér figura a 4. szériából  - Kihajtható játszószőnyeg varázslatos erdei környezettel  - Puha tapintású, cuki állatfigurák  - Ideális gyűjthető és rendszerezhető játék gyerekeknek", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-haziko-gyujtodoboz-eger-figuraval-4-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02490", "title": "Barbie Dream Teens: Daisy baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matte-barbie-dream-teens-baba-daisy-k02490.webp", "desc": "A Barbie Dream Teens Daisy baba kiegészítőkkel igazi álomajándék minden olyan gyermek számára, aki szereti a modern, trendi karaktereket és a kreatív szerepjátékot. Daisy egyedi stílusával és színes kiegészítőivel azonnal a gyerekek kedvencévé válik. A baba dizájnja és a hozzá tartozó kellékek arra inspirálják a gyerekeket, hogy kibontakoztassák képzeletüket, miközben belemerülnek Daisy izgalmas világába.   Daisy hosszú, rózsaszín haja fonatokkal és két aranyos konttyal díszített, ami tökéletesen illik vidám, modern megjelenéséhez. A virágmintás, farmer hatású ruha és a kék csizma teszi igazán trendivé a babát. A szett tartalmaz több stílusos kiegészítőt, például napszemüveget, fejhallgatót és egy DJ-keverőpultot, ami Daisy zenei világát hangsúlyozza. A DJ-pult és a telefon kreatív történetekre ösztönzi a gyerekeket, miközben eljátszhatják, hogy Daisy a legmenőbb zenéket készíti.  A kiegészítők között megtalálható egy cuki virágmintás kézitáska, egy karkötő, valamint egy fagyi alakú pohár, amelyek mind tökéletesen illenek Daisy stílusához. Ezek az apró, részletgazdag darabok nemcsak szórakoztatóvá teszik a játékot, de lehetőséget adnak a gyerekeknek, hogy saját történeteket alkossanak és tovább fejlesszék kreativitásukat.  Ez a baba ideális ajándék minden 4 éves vagy annál idősebb gyermek számára, aki szereti a divatot, a zenét és az önkifejezés szórakoztató formáit. A Daisy baba kiegészítőivel a gyerekek a játék során fejleszthetik kézügyességüket és képzelőerejüket, miközben igazán különleges élményben van részük.  Jellemzők: - Barbie Dream Teens Daisy baba hosszú rózsaszín hajjal   - Stílusos, modern ruha és kék csizma   - Kiegészítők: fejhallgató, DJ-pult, napszemüveg, kézitáska, karkötő   - Cuki fagyi pohár a még kreatívabb játékért   - Ideális 4 éves kortól, fejleszti a képzeletet és a kreativitást", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-teens-daisy-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02492", "title": "Matchbox: Papírdobozos Ground Breaker kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-papirdobozos-groundbaker-k02492.webp", "desc": "A Matchbox Ground Breaker kisautó a nehézgépek szerelmeseinek készült, hiszen egy masszív buldózert testesít meg. Ez a sárga színű, nagy kanalas jármű a legnehezebb terepeken is otthon érzi magát. Az 1/64 méretarányú modell precíz részletekkel és strapabíró anyagokkal készült, így garantáltan hosszú távon is élvezetes játékot biztosít. A Ground Breaker tökéletes választás a munkagépek rajongói számára.  Jellemzők:  1/64 méretarányú Ground Breaker modell Sárga színű buldózer dizájn Nagy kanalazó részletek Tartós fémváz és műanyag elemek Ideális játékhoz és gyűjteményekhe", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-ground-breaker-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02749", "title": "Bluey: Chilli és Bandit Tündérmese 2db-os figura szett", "img": "https://www.jatekshop.eu/upload_files/products/bluey-tundermese-csomag-chilli-es-bandit.webp", "desc": "A Bluey: Chilli és Bandit Tündérmese 2db-os figura szett egy varázslatos játékkészlet, amelyben a gyerekek kedvenc karakterei, Chilli és Bandit tündérmesébe illő jelmezben jelennek meg. Ez a szett tökéletes azok számára, akik szeretik a Bluey mese világát és a fantáziadús szerepjátékokat.  A figurák egyedi részletekkel és kiegészítőkkel érkeznek: Chilli egy mesebeli harcos királynőként tűnik fel, míg Bandit egy vidám lovagi páncélt visel. A mozgatható végtagok lehetővé teszik, hogy a gyerekek különböző pózokba állítsák őket, ezzel még izgalmasabbá téve a játékot. A kiváló minőségű műanyagból készült figurák tartósak és biztonságosak, így hosszú órákon át tartó szórakozást garantálnak.  Ez a különleges Bluey játékszett nemcsak fantáziadús kalandokra inspirálja a gyerekeket, hanem fejleszti a képzelőerejüket és kreativitásukat is.  Jellemzők: Chilli és Bandit egyedi tündérmesés jelmezekben Mozgatható végtagok a változatos játékélményért Részletgazdag kidolgozás és élénk színek Strapabíró és biztonságos anyagokból készült 3 éves kortól ajánlott", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-chilli-es-bandit-tundermese-2db-os-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03005", "title": "Schleich: Iceland Pony kanca ló figura (13942)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-iceland-pony-kanca-k03005.webp", "desc": "A Schleich Izlandi póni kanca ló figura tökéletes választás minden lórajongó gyermek számára, aki szereti az élethű és részletgazdag játékfigurákat. Az izlandi pónik egy különleges és ellenálló lófajta, amelyet a kemény északi éghajlathoz való alkalmazkodásuk tesz igazán egyedivé. Erős testfelépítésük, barátságos természetük és különleges járásmódjaik – mint a tölt és a passz – miatt rendkívül népszerűek a lovasok körében.  Ez a Schleich figura kiválóan visszaadja az izlandi pónik jellegzetes megjelenését. A vastag, hullámos sörény és farok azt a benyomást kelti, mintha a szél fújná őket, ami még élettelibbé teszi a figurát. A ló büszke, de játékos testtartása tökéletesen tükrözi az izlandi pónik energikus és vidám természetét. A világosszürke szőrzet finoman kidolgozott textúrája élethű megjelenést kölcsönöz a figurának, míg a fonott farok egy apró, kedves részlet, amely még különlegesebbé teszi ezt a gyönyörű modellt.  A Schleich figurák prémium minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés biztosítja, hogy minden egyes darab egyedi és különleges maradjon. Ez az izlandi póni kanca tökéletes kiegészítője lehet egy Schleich lovardának vagy istállónak, és más lovas figurákkal is remekül kombinálható.  Ez a figura nemcsak játékra, hanem tanulásra is kiváló, hiszen segít a gyerekeknek megismerkedni az izlandi pónikkal és azok egyedi tulajdonságaival. Ha egy igazán bájos és különleges lovasfigurát keresel, akkor ez a figura tökéletes választás lesz.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű testtartás és finoman textúrázott szőrzet Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich lovas készletekkel Fejleszti a gyerekek kreativitását és ismereteit a lófajtákról", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ficeland-pony-kanca-lo-figura-schleich.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03109", "title": "Schleich: Farm World - Western lovaglás játékszett (42578)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-western-lovaglas-jatekszett-figurakkal-42578.webp", "desc": "A Schleich Western lovaglás játékszett tökéletes választás a kis cowboyok és cowgirlök számára, akik imádják a lovaglást és a farmos életet. Ezzel a részletgazdag készlettel a gyerekek eljátszhatják a klasszikus western élet jeleneteit, miközben saját történeteket alkotnak a farmon. A szettben egy mozgatható figura, egy gyönyörű western ló, egy borjú és egy hűséges pásztorkutya található, amelyek együtt garantálják az izgalmas és élethű játékélményt.  A lovas figura egy igazi western cowboy stílusban öltözött, széles karimájú kalapjával és csizmájával tökéletesen illik a vadnyugati hangulathoz. Kezei mozgathatók, így meg tudja fogni a kantárt, és valósághű módon irányíthatja a lovát. A szettben található western nyereg és kantár levehető, így a gyerekek könnyedén felszerszámozhatják a lovat, vagy éppen pihenőt tarthatnak a hosszú lovaglások után.  A palomino színű ló elegáns testtartásával és részletgazdag kidolgozásával igazán különleges figura, amely tökéletesen illeszkedik a western témához. A borjú és a kutya pedig még izgalmasabbá teszi a játékot, hiszen eljátszható velük egy igazi farmi jelenet, ahol a cowboy segít terelni az állatokat.  Ez a készlet tökéletesen kombinálható más Schleich Farm World készletekkel, így a gyerekek tovább bővíthetik saját farmjukat és western világukat. A kiváló minőségű, kézzel festett figurák és tartós anyaghasználat biztosítja a hosszú távú szórakozást.  Jellemzők:  - Részletgazdag Schleich játékszett western témával   - Mozgatható cowboy figura és gyönyörű western ló   - Levehető nyereg és kantár a valósághű játékért   - Aranyos borjú és hűséges pásztorkutya a farmi élet eljátszásához   - Kiváló minőségű, kézzel festett figurák és tartós anyaghasználat", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-western-lovaglas-jatekszett-42578.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03035", "title": "Schleich Horse Club: Sofia's Beauties - Szőke sörény és farok kiegészítő szett (42650)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-beauty-horse-szoke-k03035.webp", "desc": "A Schleich Horse Club: Sofia s Beauties - Szőke sörény és farok kiegészítő szett (42650) tökéletes választás minden lórajongó gyermek számára, aki szereti variálni és szépítgetni kedvenc lovas figuráit. Ez a készlet egy hosszú, dús és puha tapintású szőke sörényt és farokrészt tartalmaz, amelyet könnyedén cserélhetsz a kompatibilis Schleich lovakra.  A gyerekek fantáziája szárnyalhat, miközben új frizurákat alkotnak és különböző stílusokat próbálnak ki lovaikon. A játék nemcsak kreativitásukat fejleszti, hanem finommotoros készségeiket is, hiszen a hajcserélő rendszer könnyen használható, így a kicsik is élvezettel fogják fésülgetni és díszíteni a lovak sörényét.  Ez a kiegészítő szett kompatibilis a Schleich Sofia’s Beauties sorozat figuráival, így a gyerekek még több lehetőséget kapnak lovas világuk testreszabására. A szőke sörény elegáns és természetes hatású, tökéletes választás minden lovas történethez, legyen szó egy versenyre való felkészülésről vagy egy barátságos lovas bemutatóról.  Jellemzők:  Hosszú, selymes szőke sörény és farok Könnyen cserélhető és kompatibilis a Sofia’s Beauties lovas figurákkal Kreativitást és finommotoros készségeket fejleszt Minőségi anyagokból készült a hosszan tartó játékélményért Ideális ajándék lórajongó gyermekek számára", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-szoke-soreny-es-farok-kiegeszito-szett-42650.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03555", "title": "Matchbox: Road Roller kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/road-roller-matchbox-jbt19.webp", "desc": "A Matchbox Road Roller egy részletgazdag és masszív 1/64 méretarányú úthenger modell, amely a valós építkezési munkagépek pontos mása. Ha gyermeked szereti az építkezéseket és a munkagépeket, vagy ha egy különleges kisautót keresel a Matchbox gyűjteménybe, ez a modell tökéletes választás!  Az úthenger fém karosszériával és strapabíró műanyag kiegészítőkkel készült, így garantálja a hosszú élettartamot és a valósághű játékélményt. A klasszikus sárga, fehér és kék színvilág modern ipari megjelenést kölcsönöz neki, míg a gördülő henger és masszív kerekek lehetővé teszik az élethű mozgást és játéklehetőségeket.  A forgó első hengerrel ellátott dizájn révén a gyerekek eljátszhatják, hogyan simítják el az utakat és építkezéseket tesznek tökéletessé. Ez a kisautó tökéletes kiegészítője lehet egy építkezési játékszettnek, vagy egyedül is remek szórakozást nyújt.  Jellemzők: - 1/64 méretarányú Matchbox úthenger modell - Fém és műanyag kivitelezés a tartósság érdekében - Valósághű kialakítás forgó első hengerrel - Gördülékeny kerekek az élethű mozgásért - Ideális játékhoz és gyűjtéshez egyaránt", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-road-roller-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03576", "title": "Faunica: Rovarok 12db-os figura szett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-faunica-rovarok-csoben-k03576-2.webp", "desc": "Ha gyermeked érdeklődik a természet és a rovarok világa iránt, akkor a Faunica 12 darabos rovar figuraszettje remek választás számára! Ez a részletgazdag készlet lehetővé teszi, hogy a kicsik közelebbről megismerjék a különböző bogarakat, pókokat és egyéb ízeltlábúakat, miközben izgalmas kalandokat játszanak el.  A szettben 12 különböző rovar található, köztük színes sáskák, méhek, hangyák, skorpiók, százlábúk, pókok és egyéb ízeltlábúak. A figurák élethű formájuknak és részletgazdag kidolgozásuknak köszönhetően segítenek a gyerekeknek megismerkedni ezekkel az állatokkal anélkül, hogy megijednének tőlük. A változatos színek és formák még érdekesebbé teszik a játékot, és ösztönzik a gyerekeket arra, hogy felfedezzék a rovarok világát.  A kis figurák ideális méretűek a gyermekek kezéhez, így könnyen megfoghatók és mozgathatók. A puha, rugalmas műanyagból készült állatok biztonságosan használhatók, és tartósak, így hosszú órákon át tartó szórakozást biztosítanak. A készlet tökéletes szerepjátékhoz, amely fejleszti a gyerekek kreativitását, képzelőerejét és finommotorikus készségeit, miközben játékos formában tanulhatnak az állatokról.  A figuraszett egy praktikus, átlátszó tárolódobozban érkezik, amelynek tetején egy fogantyú található, így könnyedén hordozható és tárolható. Kompakt méretének köszönhetően bárhová magatokkal vihetitek, legyen szó utazásról vagy egy kirándulásról. Ha gyermeked kíváncsi a rovarok különleges világára, ez a szett biztosan nagy örömet szerez neki!  Jellemzők:  12 darabos rovar figuraszett Különböző bogarak, pókok, skorpiók és más ízeltlábúak Részletgazdag kidolgozás és élénk színek Praktikus tárolódoboz fogantyúval a könnyű szállításhoz Fejleszti a gyerekek kreativitását és finommotorikus készségeit Figura mérete: Kb 7-10 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaunica-rovarok-12db-os-figura-szett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03644", "title": "Italeri 1/24 Audi Quattro autó makett", "img": "https://www.jatekshop.eu/upload_files/products/audi-quattro-auto-k03644.webp", "desc": "Az Audi Quattro egy legendás sportkupé, amely a nyolcvanas években forradalmasította a ralivilágot és az utcai sportautók piacát. A négykerék-meghajtású rendszerének köszönhetően az autó kimagasló tapadást és stabilitást biztosított minden terepen. A motorháztető alatt egy 2,1 literes, turbófeltöltős, öthengeres motor dolgozott, amely 200 lóerős teljesítményt nyújtott, lehetővé téve a dinamikus gyorsulást és a kimagasló vezetési élményt. Az Audi Quattro versenyváltozatai a ralisport élvonalába repítették a márkát, és számos győzelmet arattak a B csoportos rali aranykorában.  Ez az 1:24 méretarányú Italeri makett hűen visszaadja az Audi Quattro karakteres és ikonikus megjelenését. A kész modell 18,3 cm hosszúságú, részletgazdag karosszériával, precíz belső térrel és valósághű gumiabroncsokkal rendelkezik. A makett alkatrészei gondosan kidolgozottak, így összeállítás után egy igazán élethű modellt kapunk. A mellékelt matricakészlet lehetővé teszi a különböző díszítések és rendszámtáblák alkalmazását, ezzel fokozva az egyedi megjelenést.  Jellemzők:  -1:24 méretarány -Részletgazdag karosszéria és belső tér -Valósághű gumiabroncsok -Precízen kidolgozott műanyag alkatrészek -18,3 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-audi-quattro-auto-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03702", "title": "Italeri 1/72 Pz. Kpfw. V Panther Ausf. A Párduc tank makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-pz-kpfw-v-panter-tank-k03702.webp", "desc": "A Panther Ausf. A a második világháború egyik legkorszerűbb német közepes harckocsija volt, amelyet a keleti és nyugati frontokon egyaránt bevetettek. A 75 mm-es KwK 42 L/70 löveg kiváló páncéltörő képességet biztosított, miközben a döntött páncélzat hatékonyabb védelmet nyújtott az ellenséges tűzzel szemben. Az Ausf. A verzió a korábbi modellekhez képest megbízhatóbb mechanikai kialakítással és továbbfejlesztett toronyrendszerrel rendelkezett, amely jobb tűzvezetést tett lehetővé.  Ez az 1:72 méretarányú Italeri makett prémium minőségű, részletgazdag kidolgozású modell, amely tökéletesen visszaadja az eredeti harckocsi karakterét. A készlet egy figurát, valamint láncszemekből álló lánctalpakat tartalmaz, amelyek még realisztikusabb megjelenést biztosítanak. Az építők öt különböző matricázási lehetőség közül választhatnak, így többféle hadszíntéri festést is megvalósíthatnak. Az elkészült makett hossza 12,3 cm, amely kiválóan alkalmas wargame játékokhoz és terepasztali csatákhoz is.  Jellemzők:  -1:72 méretarány -Részletes páncéltest és torony kialakítás -Láncszemekből álló lánctalpak a realisztikusabb megjelenésért -Egy figura is tartozik a maketthez -Ötféle matricázási lehetőség -Wargame játékokhoz és terepasztali csatákhoz optimalizált kialakítás -Elkészült makett hossza: 12,3 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-pz-kpfw-v-panther-ausf-a-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03669", "title": "Italeri 1/72 UH-1B Huey helikopter makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-uh1b-huey-helikopter-makett-0040.webp", "desc": "A Bell UH-1B  Huey  a világ egyik legismertebb és legikonikusabb helikoptere, amelyet az Egyesült Államok az 1950-es évek végén fejlesztett ki. Az UH-1 sorozat főként a vietnámi háború alatt vált híressé, ahol szállítási, sebesültmentési és támogató feladatokat látott el. Megbízhatósága, erős Lycoming T53 gázturbinás hajtóműve és sokoldalúsága miatt a világ számos hadereje alkalmazta. A Huey jellegzetes rotorhangja és ikonikus formája az egyik legismertebb katonai járművé tette a modern hadviselés történetében.    Ez az Italeri 1/72 méretarányú makett részletes kidolgozottsággal adja vissza az UH-1B helikopter autentikus megjelenését. A finoman gravírozott panelvonalak, az átlátszó kabinablakok és a gondosan kidolgozott belső tér élethűvé varázsolják a modellt. A készletben több matricázási opció található, lehetőséget biztosítva a modellezőknek, hogy különböző hadszíntereken bevetett változatokat építsenek meg.    Jellemzők:   - 1/72 méretarány   - Részletes pilótafülke és belső tér   - Finoman gravírozott panelvonalak   - Átlátszó kabinablakok   - Többféle autentikus matricaopció   - Makett mérete: 18 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-uh-1b-huey-helikopter-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03697", "title": "Italeri 1/56 Italian Tanks & Semoventi tank makett", "img": "https://www.jatekshop.eu/upload_files/products/olasz-tankok-makett-25768i.webp", "desc": "Az olasz M13/40 és M14/41 közepes harckocsik, valamint az M40 és M41 Semovente önjáró lövegek a második világháború során az Olasz Királyi Hadsereg páncélos erejének gerincét alkották. Az M13/40-et először 1940-ben vetették be Észak-Afrikában, ahol vegyes eredményeket produkált: megfelelő fegyverzettel rendelkezett, de páncélzata és megbízhatósága elmaradt brit és szövetséges riválisai mögött. A Semovente változatokat az olaszok páncéltörő szerepben is alkalmazták, mivel a német Sturmgeschütz rohamlövegekhez hasonló koncepciót követtek.  Az Italeri 1/56 méretarányú makettkészlete lehetőséget biztosít arra, hogy a modellezők négy különböző járműverzió közül válasszanak: az M13/40, az M14/41 harckocsik vagy az M40, illetve M41 Semovente önjáró lövegek bármelyike megépíthető. A készlet részletes kidolgozottságú alkatrészeket tartalmaz, amelyek élethű megjelenést biztosítanak. Az összeszerelést követően a makett remek kiegészítője lehet egy diorámának vagy egy történelmi wargame csatának. Négy különböző festési és jelölési opció érhető el, köztük az olasz hadsereg és a német megszálló erők változatai is.  Jellemzők: - 1/56 méretarányú, részletgazdag makett - 103 alkatrészből álló készlet négy választható járműverzióhoz - Tartalmaz két figurát a realisztikusabb megjelenés érdekében - Négyféle festési és jelölési lehetőség - Ideális diorámákhoz és történelmi wargame-ekhez - Mérete: 9,2 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-56-italian-tanks-semoventi-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03679", "title": "Italeri 1/35 U.S. Motorcycles 2db katonai motorkerékpár makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-us-motorcycles-ww2-katonai-motor-k03679.webp", "desc": "A második világháború alatt az amerikai hadsereg számos motorkerékpárt alkalmazott futár- és felderítési feladatokra. Az ikonikus Harley-Davidson WLA és az Indian 741 modellek megbízható, strapabíró járművek voltak, amelyeket kifejezetten katonai célokra fejlesztettek tovább. A motorkerékpárokat gyakran használták összeköttetés fenntartására a frontvonalak között, valamint gyors mozgású egységek támogatására. A robusztus felépítés, a megerősített felfüggesztés és a katonai felszerelések szállítására kialakított tárolók különösen alkalmassá tették őket a harci környezetben történő bevetésre.  Ez az Italeri 1:35 méretarányú makettkészlet két részletgazdag katonai motorkerékpárt és két figurát tartalmaz, amelyek élethűvé teszik a második világháborús jeleneteket. A finoman kidolgozott alkatrészek és a precízen formázott elemek garantálják a valósághű megjelenést. A készletben található matricák két különböző festési opciót kínálnak, így testre szabható a végső összeállítás. Az összeszerelt motorkerékpárok hossza egyenként körülbelül 6 cm.  Jellemzők:  -1:35 méretarány a részletgazdag kidolgozásért -Két katonai motorkerékpár modell -Két figura a realisztikus megjelenítéshez -Finoman kidolgozott kiegészítők és fegyverzet -Matricák két különböző verzióhoz  A csomag festéket és ragasztót nem tartalmaz!", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-us-motorcycles-2db-katonai-motorkerekpar-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04126", "title": "Schleich: Amerikai Saddlebred paripa figura (13913)", "img": "https://www.jatekshop.eu/upload_files/products/amerikai-saddlebred-paripa-figura-slh13913.webp", "desc": "Az Amerikai Saddlebred paripa figura egy részletgazdag és élethű játékfigura, amely minden lórajongó gyermek és gyűjtő számára tökéletes választás. Ez a kecses és elegáns ló az amerikai Saddlebred fajtát képviseli, amely híres büszke tartásáról és lenyűgöző mozgásáról. A figura kidolgozása rendkívül aprólékos: a selymesen hullámzó sörény és farok, a valósághű izomzat és a finom részletek mind hozzájárulnak a hiteles megjelenéshez. A barna szőrzet, a fekete sörény és a fehér lábvégződések élethű festése még különlegesebbé teszi ezt a gyönyörű figurát. Ez a strapabíró műanyagból készült lovacska kiváló szerepjátékhoz, farmjelenetekhez vagy akár gyűjtésre is. Ha gyermeked szereti a lovakat, és szívesen elmerülne a képzeletbeli lovas kalandokban, akkor ez a figura kiváló kiegészítője lehet játékgyűjteményének!  Jellemzők: - Élethű, részletgazdag kidolgozás - Strapabíró, minőségi műanyagból készült - Kiváló választás játékhoz és gyűjtők számára is - Ideális szerepjátékokhoz, farmokhoz és lovas történetekhez - Valósághű színek és textúrák a még hitelesebb élményért - Mérete: 17,4 x 3,7 x 10,9 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-amerikai-saddlebred-paripa-figura-13913.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}