{"items": [{"id": "J79163", "title": "Faber-Castell: Fast zselés toll 0,7mm narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/fc-fast-zseles-toll-07mm-narancs.webp", "desc": "Ha egy olyan tollat keresünk, aminek a színe garantáltan eltér minden megszokott árnyalattól, akkor ez a narancssárga remek választás, ráadásul a zselés tintának köszönhetően az írás kényelmes, az íráskép pedig egyszerűen csodálatos a színek pedig minden esetben rendkívül élénkek lesznek. A Faber-Castell Fast zselés vastag és gumírozott fogórésszel rendelkeznek, ami kényelmes és csúszásmentes fogást biztosít, az áttetsző tollház pedig lehetővé teszi hogy figyelemmel kísérjük a tollban lévő tinta mennyiségét. Áruházunk kínálatában további színekben is találhatók Fast zselés tollak.  Jellemzők: - Fast zselés toll - Tinta színe: narancssárga - Gumis fogórész - Áttetsző ház - Vonalvastagság: 0,7mm", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-fast-zseles-toll-0-7mm-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79190", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap mályva színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-csillamos-dekorgumi-a4-ontapados-malyva-szinben-6876.webp", "desc": "Szerezz be kreatív hobbi alapanyagaid közé egy kiváló minőségű, mályva színben pompázó dekorációs habszivacs lapot amellyel könnyedén díszíthetsz fel szinte bármilyen anyagot és alkotást egy szempillantás alatt. A habszivacs lap 2mm-es vastagsággal rendelkezik amelynek köszönhetően tartós, mégis könnyedén vágható és megmunkálható. Használd fel számos kreatív munkádon, hiszen csupán a képzeleted szabhat határt a felhasználási területeknek és módoknak. Az A/4-es méretének köszönhetően akár nagyobb formák és dekordarabok is kivághatók belőle amelyek csillámos megjelenést biztosíthatnak a feldekorált művednek.  Jellemzők:  - Csillámos dekorációs habszivacs lap - Mályva szín - Glitteres bevonattal - Öntapadós - EVA anyagból - 2 mm-es vastagság - Méret: A/4, 210x297mm", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-malyva-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79209", "title": "Spirit: Vienna 2db-os golyóstoll szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-vienna-goylostoll-2db-os-szett.webp", "desc": "Ez a három különböző változatban kapható Spirit Vienna golyóstoll szett biztosan elnyeri majd azoknak a tetszését, akik egy elegáns és dizájnos tollat keresnek maguknak. A bliszteres csomagban 2db golyóstollat találunk, melyek különleges mintáikkal azonnal felkeltik a figyelmet. Az erős műanyag tokozás gumi markolattal van ellátva, így az írás kényelmes és egyszerű. A tollakon még csíptető is helyet kapott, hogy azokat rögzíthessük szállítás közben. Az ár egy változatra vonatkozik melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Modern dizájn - Kemény és elegáns burkolat - Műanyag csíptető - Gumi markolat - 2db egy szettben Az ár egy változatra értendő!", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vienna-2db-os-golyostoll-szett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79272", "title": "Spirit: Vajszínű krepp papír 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-vajszin-8777.webp", "desc": "Szerezz be akár gyermeked számára az iskolai technikaórákra, akár saját magad kreatív kézműves alapanyagaid közé egy magas minőségű vajszínű krepp papír tekercset, amely összesen 2méter 50centi széles alapanyagot tartalmaz és számos formában felhasználható. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Vajszínű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vajszinu-krepp-papir-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79582", "title": "ICO: SÜNI 300 színes rostirón készlet 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-szines-rostiron-szett-18db-os.webp", "desc": "Alighanem abban mindenki egyetért, hogy a legszebb és legélénkebb színeket a megfelelő filcekkel és rostirónokkal lehet elérni, így ez a tizennyolc darabos készlet egészen biztos, hogy a kreatív gyerekek nagy kedvence lesz. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - 18db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-szines-rostiron-keszlet-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79592", "title": "ICO: Antibakteriális Whiteboard 11XXL filc piros színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-whiteboard-antibakterialis-11-xxl-piros.webp", "desc": "Egy járványos időszakban mindenki sokkal szívesebben használ egy olyan írószert, ami a kiváló minősége mellett antibakteriális hatással is rendelkezik, akárcsak ez a piros színű Whiteboard filc. A filcek megnövelt élettartamát a nagyobb méret biztosítja, míg a  Cap-off  festéknek köszönhetően akár három napot is kibír beszáradás nélkül. A műanyag alkatrészek antibakteriális védelmet adó Biomaster ezüst-ionokat tartalmaznak (biocid hatóanyag: ezüst-foszfát üveg). Az ICO Antibakteriális termékei bizonyítottan baktériumölő tulajdonsággal rendelkeznek, a felszínen megtelepedett kórokozók 24 óra leforgása alatt, 99,9% hatékonysággal elpusztulnak. Az antibakteriális hatást az angliai Industrial Microbiological Services Ltd. bevizsgálta és igazolta.  Jellemzők: - Whiteboard 11XXL filc - Írás szín: piros -  Cap-off  festékkel töltve - Az írás szárazon letörölhető - Megnövelt élettartam - Kerekített heggyel - Vonalvastagság: 3 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-antibakterialis-whiteboard-11xxl-filc-piros-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79594", "title": "ICO: Edding 1200 rostirón Pasztell szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/edding-1200-pasztell-szni-filctoll-szett-6db.webp", "desc": "Ha igazán kellemes árnyalatú színeket akarsz alkalmazni akkor a rostirón készletedből nem hiányozhat ez a pasztell színeket felvonultató készlet, ami a jól megszokott minőség mellet hat darab rendkívül kellemes színnel egészíti ki a készletedet. A rostirónok vízbázisú festékkel vannak feltöltve így nem tartalmaznak káros anyagokat és a legtöbb textil anyagból egyszerűen kimosható, ráadásul nagyon szép élénk színekkel van lehetőséged dolgozni. Használd fel a pasztell kék színt a rajzaidhoz vagy a jegyzeteid kiemeléséhez.  Jellemzők: - Edding rostirón - Pasztell színek - Vízbázisú - 6db-os készlet - Vonalvastagság kb 1mm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-pasztell-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79612", "title": "ICO: Black and Write ceruzatartó", "img": "https://www.jatekshop.eu/upload_files/products/black-and-write-ceruzatarto.webp", "desc": "Ha eleged van már abból, hogy a gyerekek íróasztalán rendezetlen összevisszaságban hevernek az írószerek, akkor szerezz be egy szuper ceruzatartót. Ez a vagány Black and Write tartó egészen biztos, hogy elnyeri a gyerekek tetszését. Az ICO ceruzatartója a kerek kialakításával, és a csaknem tíz centiméteres magasságával kiválóan alkalmas néhány tucat írószer tárolására. A Black and Write design a fekete és fehér színeken alapul és a ICO több terméket is ellátott ezzel a mintával, így lehetőségünk van egy egész készletet összeválogatni belőle.  Jellemzők: - Black and Write minta - Kerek kialakítás - Anyaga: műanyag - Magassága kb 10 cm", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-black-and-write-ceruzatarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79679", "title": "Színes lapát fa nyéllel 39cm többféle változatban - Wader", "img": "https://www.jatekshop.eu/upload_files/products/72351-wader-2019-net.webp", "desc": "A Happy Summer lapát minden gyermek számára elengedhetetlen játék kiegészítő a homokozóban vagy a strandon. A lapát fa nyéllel és az IML technológiával készült lapátra helyezett színes grafikával rendelkezik, közvetlenül a műanyagba ágyazva, aminek köszönhetően az érdekes, vidám képek nem sérülnek meg, nem kopnak és nem fakulnak meg hőmérséklet vagy sós víz hatására. A homokban játszani, alagutakat ásni, kastélyokat építeni a legfiatalabbak egyik legkedveltebb tevékenysége, serkenti kreativitásukat és fantáziájukat, ráadásul az ilyen játékkal a gyerekek fejlesztik motoros és kézi képességeiket, a szem-kéz koordinációt és a térbeli gondolkodást is. Az ár egyetlen termére vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Happy Summer lapát - Fa nyéllel - Különféle színekben - Mérete 39cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lapat-fa-nyellel-39cm-tobbfele-valtozatban-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79740", "title": "Állványos fa rajztábla krétával, lányos színekben", "img": "https://www.jatekshop.eu/upload_files/products/rajztabla-lanyos-szinben.webp", "desc": "Ez a rajztábla fa állványos kialakítást kapott, színes lábakkal, fekete tábla résszel, melyen krétával lehet gyakorolni a rajzolást vagy írást, akárcsak az iskolai táblák esetében. A tábla ötvenszer harmincnyolc centiméteres felülete miatt rengeteg hely van betűk, számok vagy akár egész szavak leírásához is, így gyermeked bármikor neki állhat a gyakorlásnak, és a csaknem egy méteres magassága miatt már egészen kicsik számára is kényelmesen használható. A szetthez kréta és szivacs is tartozik, így egyből használatba lehet venni.  Jellemzők: - Állványos rajztábla - Lányos színű lábakkal és kerettel - Magassága: 98cm - Rajztábla mérete: 50x38cm - krétával és szivaccsal", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallvanyos-fa-rajztabla-kretaval-lanyos-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79922", "title": "TyToo: Fekete színű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-szett-3x2-5ml-fekete-szinnel.webp", "desc": "Egyszerűen használható, mégis rendkívül látványos tetoválásokat készíthetnek a gyerekek ezzel a fekete színű kozmetikai csillámporral, melyből három tégelyt is találnak a kiegészítő szettben. A csillámok tégelye könnyedén nyitható és biztonságosan lezárható, összesen 60-80 csillámtetoválás készíthető általuk. A csillámpor ragasztóval könnyen felvihető a bőrre, ami aztán hetekig is fennmaradhat dekorációként.  Jellemzők: - Tytoo csillámpor szett - Fekete színnel - Élénk színek - Csillámtetováláshoz, körömdíszítéshez is használható - Kozmetikai csillámpor, így használata teljesen biztonságos - 3db-os kiszerelés - 2,5 ml-es tégelyben - Könnyen használható", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-fekete-szinu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80269", "title": "Spirit: Everyday golyóstoll szett 1.0mm 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-everyday-golyostoll-szett-1mm-10db-os.webp", "desc": "Iskolai, irodai és otthoni használatra is remek választás ez a golyóstoll szett, mely klasszikus formavilággal és három különböző színnel érkezik. A műanyag tárolóban összesen 10db golyóstoll kapott helyet, melyek között 4db kék, 4db fekete és 2db piros tintával töltött tollat találunk. A tollak a tintaszínnel megegyező kupakkal ellátottak, ami megvédi őket a sérülésektől és a kiszáradástól. A tollak 1mm-es hegyvastagsággal rendelkeznek.  Jellemzők: - Everyday golyóstoll szett - Praktikus tárolóban - Klasszikus forma - Írásszínnel megegyező műanyag kupak - Vonalvastagság: 1.0mm - Íráshossz: 800 méter - Színváltozatok: kék, fekete és piros", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-everyday-golyostoll-szett-10mm-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80273", "title": "Spirit: Fémhálós asztali rendszerező kék színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-femhalos-asztali-rendszerezo-kek-szinben.webp", "desc": "Irodai asztalok vagy akár a gyerekek otthoni asztalának rendszerezésére is remek választás ez a fémhálós kiegészítő, amelyben jegyzeteket, írószereket, névjegykártyákat vagy apróságokat is elhelyezhetnek. A rendszerező fémből készült, így tartós eleme lesz az íróasztalnak, élénk kék színe pedig feldobja azt. Alja megerősített, így a benne elhelyezett kiegészítők nem hullanak ki onnan.  Jellemzők: - Fémhálós asztali rendszerező - 3 rekesszel - Fémhálós, téglalap alakú kialakítás - Élénk kék színben - Tartós asztali kiegészítő - Kiváló minőség - Mérete: 20x10x10cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-femhalos-asztali-rendszerezo-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80471", "title": "Stabilo: Swing Cool szövegkiemelő pasztell cseresznye", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-pasztell-cseresznye-szovegkiemelo.webp", "desc": "A szövegkiemelő filcekkel mindenki nagyban megkönnyítheti a dolgát, hiszen a segítségével megjelölhetjük a szövegrész azon részét, ami fontos a tanulás vagy egy szerződés szempontjából, így a továbbiakban már elég erre a részre összpontosítanunk. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: Pasztell cseresznye - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-pasztell-cseresznye.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80492", "title": "Stabilo: Pen 68 hajnalpír filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-hajnalpir.webp", "desc": "Ha van olyan filctoll, ami nem hiányozhat a gyerek készletétől, akkor az a piros, azonban a Stabilo nem áll meg egyetlen pirosnál, hanem több különböző árnyalat is bele kerülhet a gyerekek készletébe, köztük olyan, mint ez a remek hajnalpír elnevezésű. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-hajnalpir-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80494", "title": "Stabilo: Pen 68 sárzöld filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-sarzold.webp", "desc": "A Stabilo filcek több tucat különféle színben és árnyalatban érhetők el, így most egy igen különleges árnyalatú zöld kerülhet a gyűjteménybe, ami egészen biztos, hogy a gyerekek egyik kedvence lesz, már csak az elnevezése miatt is. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sarzold-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80498", "title": "Stabilo: Pen 68 szürkéslila színű filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-szurkeslila.webp", "desc": "A lila színű filcek már önmagukban is nagy megbecsülésnek örvendhetnek, hiszen egy kisebb készletben nem nagyon találkozhatunk vele, azonban a Stabilo kínálatában a lilának akár többféle árnyalata közül is tudunk választani. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-szurkeslila-szinu-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80500", "title": "Stabilo: Shine szövegkiemelő sárga színű", "img": "https://www.jatekshop.eu/upload_files/products/shine-szovegkiemelo-sarga.webp", "desc": "A Shine szövegkiemelő egészen biztos, hogy mindenkinek elnyeri a tetszését, hiszen a különleges formájának köszönhetően első pillantásra csak egy tubusnak tűnik, és csak a kupakot levéve tűnik elő a szövegkiemelőkre jellemző ferdén vágott hegy. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra és aláhúzásra épp úgy alkalmas, mint szövegkiemelésre. A kényelmes fogást garantáló softgrip felületnek és a kiszáradás elleni négy órás védelemnek köszönhetően az órákig tartó koncentrált munka nem jelent problémát.  Jellemzők: - Shine szövegkiemelő - Egyedi forma - Élénk szín - Kiváló minőség - Vonalvastagság 2-5mm - 4 órás kiszáradás védelem", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-shine-szovegkiemelo-sarga-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80508", "title": "Stabilo: Point 88 tűfilc sárzöld", "img": "https://www.jatekshop.eu/upload_files/products/point-88-tufilc-sarzold.webp", "desc": "Amikor egy gyártó igazán sokszínű filctoll kínálatra törekszik, akkor egy idő után már a színek különféle elnevezése is kihívást jelenthet, így kapta ezt az egyedi zöld árnyalatú filc a sárzöld nevet. A Point 88 tűfilcek első sorban az igazán vékony hegyének köszönheti a népszerűségét, hiszen a 0,4 milliméteres vonalvastagság remekül használható naplókhoz és jegyzeteléshez. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Point 88 minőség - Élénk színek - 0,4mm-es tűhegy - Vízbázisú festékanyag", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-sarzold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80735", "title": "Ars Una: Catalina Estrada trópusi extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-tropusi-extra-kapcsos-kockas-fuzet-a5.webp", "desc": "Ezzel a vagány négyzethálós Catalina Estrada füzettel a trópusi frissességet és vidámságot varázsolhatjuk a gyerekek tanszerei közé, kösz9önhetően az élénk színeinek , valamint a tukán madárnak és a trópusi növényzetnek, ami a füzet mintáját adja. A füzet A/5-es méretet kapott, összesen negyven négyzethálós lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Négyzethálós füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-tropusi-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}