{"items": [{"id": "J97171", "title": "PlayBox: Zsírkréta 6db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/zsirkreta-6db-os-szett2470501.webp", "desc": "Ismerd meg a 6 darabos zsírkréta készletet, amely tökéletes választás lehet gyerekeknek és művészeknek egyaránt. Ezek a zsírkréták ideálisak színezéshez és rajzoláshoz, könnyen kezelhetők és színesek. Az anyaguk nem mérgező és mosható, így biztonságosan használhatók a gyermekek számára is. Emellett könnyen eltávolíthatók a ruhákról és a bútorokról, ha véletlenül rájuk kerül. A készletben található 6 különböző szín lehetővé teszi számodra, hogy szabadon játszhass a színekkel és árnyalatokkal. Legyen szó rajzolásról, színezésről vagy kreatív projektekről, ezek a zsírkréták garantáltan örömöt fognak okozni.  Jellemzők: - Zsírkréta szett - 6 darabos - Hegye: 0,8cm - Élénk színek - Anyaga: Nem mérgező és mosható", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zsirkreta-6db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97273", "title": "PlayBox: Ezüst színű, fémes díszszalag 10m x 3mm", "img": "https://www.jatekshop.eu/upload_files/products/arany-szinu-szalag-10m-2470945.webp", "desc": "Ez a csillogó ezüst szalag tökéletes választás, ha az elegancia és a modern megjelenés a célod. Legyen szó születésnapi partikról, esküvőkről vagy bármely különleges alkalomról, a 10 méter hosszú, 3 mm széles ezüst szalag fénye beragyogja majd az eseményt. Könnyen formálható és ragasztható, így akár a gyerekek is bátran belevághatnak az alkotásba. A Playbox szalagjaival nem csak a dekoráció, hanem a közös családi tevékenység is felejthetetlen élmény lesz. Készíts vele egyedi ajándékokat, káprázatos dekorációkat vagy használd akár az otthoni dekorban is!  Jellemzők: - Modern ezüst szín - Fényes, metál effektus - 10 méter hossz - 3 mm széles - Könnyű kezelhetőség", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ezust-szinu-femes-diszszalag-10m-x-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97305", "title": "PlayBox: Tömhető piros textil tekercs 10m x 3 cm", "img": "https://www.jatekshop.eu/upload_files/products/tomheto-piros-textil-tekercs-3cm-2471029.webp", "desc": "Díszítsd fel az ünnepeket vagy tedd színesebbé a hétköznapokat ezzel a lenyűgöző piros textil tekercssel. A 10 méter hosszúság és 3 cm szélességű anyag bőven elegendő a kreativitás kibontakoztatásához, legyen az asztali futók készítése, ajándékok elegáns átkötése vagy akár saját készítésű kiegészítők alkotása. Az élénk piros szín kiemeli az alkotásaidat, legyen az bármilyen kézműves projekt vagy akár színpadi jelmez. A textil tekercs könnyen tömhető, ami lehetővé teszi, hogy díszítéskor változatos textúrákat hozz létre, és különböző vastagságú díszítőelemeket alkoss. A PlayBox tömhető piros textil tekercs remek választás minden hobbi készítőnek, aki szeretné egyedivé és különlegessé tenni alkotásait.   Jellemzők: - Hosszú, 10 méteres piros textil tekercs - 3 cm-es szélesség az univerzális felhasználhatóság érdekében - Gazdag, élénk piros szín, amely feldobja a kreatív munkákat - Tömhető anyag, így változatos textúrák alakíthatók ki vele - Sokrétűen felhasználható dekorációnál, csomagolásnál és kézműves projekteknél", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-tomheto-piros-textil-tekercs-10m-x-3-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textíliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97306", "title": "PlayBox: Tömhető piros textil tekercs 10m x 4cm", "img": "https://www.jatekshop.eu/upload_files/products/tomheto-piros-textil-tekercs-4dm-2471030.webp", "desc": "Teremts ünnepi atmoszférát vagy készíts merész, szemkápráztató kézműves alkotásokat ezzel az élénk piros textil tekercsel. A 10 méter hosszú és 4 cm széles, akril anyagból készült szalag tökéletes választás akár karácsonyi dekorációk, akár születésnapi partik színfoltjának. Az akril textil könnyen formázható és tömhető, lehetővé téve, hogy különböző vastagságú és textúrájú díszítéseket készíthess, melyek hozzáadnak az ünnepek fényéhez vagy akár egy hétköznapi eseményhez is. Kiváló tartósságának köszönhetően sokoldalúan felhasználható, és a gyönyörű piros szín éveken át megőrzi gazdagságát.  Jellemzők: - 10 méter hosszú, 4 cm széles piros textil tekercs - Rugalmas és könnyen formázható akril anyag - Intenzív piros szín, ami kitűnik bármely dekorációs környezetben - Sokoldalú felhasználás: ünnepi díszítés, ajándékcsomagolás vagy kézműves projektek - Tartós és színálló, hosszú távú használatra tervezve", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-tomheto-piros-textil-tekercs-10m-x-4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textíliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97943", "title": "PlayBox: Csőrös fogó gumírozott fogóval 13cm", "img": "https://www.jatekshop.eu/upload_files/products/2472089-playbox-fogo.webp", "desc": "A csőrös fogó egy kiváló eszköz a finom munkákhoz és aprólékos feladatokhoz, amelyek precizitást és kényelmes fogást igényelnek. A 13 cm hosszúságú fogó ergonomikus kialakítása révén könnyen kezelhető, és a gumírozott fogóval ellátott fogófej biztosítja a stabil fogást és a csúszásmentes kezelést.  Ez a fogó különösen hasznos lehet az ékszerkészítés során, amikor finom drótokat kell megfogni, hajlítani vagy formázni. A csőrös forma lehetővé teszi a precíz munkavégzést és a pontos irányítást, ami elengedhetetlen az aprólékos részletek kidolgozásához.  Emellett a csőrös fogók sokoldalúságuk révén más területeken is használhatók. Például elektronikai javítások során vagy modellépítésnél is hasznosak lehetnek a finom vezetékek megfogásában vagy apró alkatrészek helyezésében.  Összességében a csőrös fogó egy praktikus és elengedhetetlen eszköz minden barkácsolónak és műhelymunkásnak, akiknek fontos a precizitás és a kényelmes kezelhetőség.  Jellemzők: - Csőrös fogó - 13 cm-es - gumírozott fogóval - kiváló minőség - rugós kivitelezés", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csoros-fogo-gumirozott-fogoval-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97978", "title": "PlayBox: Fa ragasztószalag tartó 18x8,7cm", "img": "https://www.jatekshop.eu/upload_files/products/2472166-playbox-fa-ragasztoszalag-tarto.webp", "desc": "Kreativitását és rendszerezési igényeit kielégíti ez a dekor ragasztószalag és tartó készlet. A különböző színekben és mintákban pompázó ragasztószalagok lehetővé teszik, hogy lenyűgöző alkotásokat hozzon létre. A tartó praktikus kialakítása segítségével könnyen áttekintheti és hozzáférhet a szalagokhoz, míg a görgő lehetővé teszi a gyors és hatékony munkavégzést.  Az elegáns fa és fém anyagokból készült tartó tartós és esztétikus megjelenést kölcsönöz a munkaterületnek. Bár a készlet nem tartalmazza magát a ragasztószalagokat, a szalagtartó sokoldalúan használható, és alkalmas más típusú szalagok tárolására is. A készlet méretei lehetővé teszik, hogy könnyen elférjen az asztalon vagy az alkotóterületen, így mindig kéznél lesznek az Ön kreatív munkáihoz.  Jellemzők: - Fa ragasztószalag tartó - 10 általános méretű ragasztószalag fér el benne - könnyen használható - mérete: 18x8,7 cm - fa és fém anyag", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-ragasztoszalag-tarto-18x8-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97990", "title": "PlayBox: Arany csillagok 288 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/2550000-arany-csillag-matrica-szett.webp", "desc": "Ezek az arany csillagok kis méretűek és öntapadósak, így széles körben felhasználhatók kreatív projektekben. Ideálisak scrapbook készítéshez, dekoratív üdvözlőlapokhoz, ajándékokhoz vagy akár karácsonyi díszekhez is.  A csillagok ragyogó arany színe lendületet ad bármely alkotásnak, és feldobja azokat a felületeket, amelyekre felragasztják őket. Ezek a matricák könnyen felhelyezhetők és tartósan megtartják ragadóképességüket, így biztos lehet benne, hogy alkotásai hosszú távon is lenyűgözőek maradnak.  A 6 lapnyi, összesen 288 matrica lehetővé teszi, hogy bőségesen rendelkezésre álljanak ezek a csillogó kiegészítők, és alkalmazkodjanak kreatív ötleteihez. Minden lap mérete 120 x 75 mm, míg a csillagok átmérője 13 mm, így könnyen illeszthetők és kombinálhatók más dekorációkkal és elemekkel.  Jellemzők: - arany csillagok - matrica szett - 6 ív matrica - 288 db-os", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-csillagok-288-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97808", "title": "PlayBox: Zöld vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471870-zold-vizfestek-korong.webp", "desc": "Az élénk zöld vízfestékkorong nagyszerű választás lehet, ha vibráló és friss hatást kívánunk elérni műalkotásainkban. Ez az élénk árnyalat élettel telik meg, és remekül kiemelheti a természeti témájú alkotásokban, például levelek, fák vagy mezők festésében.  Az élénk zöld vízfesték a sokoldalúságát tekintve számos alkotói projektben használható. Kiválóan alkalmas tájképekhez, növényi motívumokhoz vagy akár absztrakt alkotásokhoz is. A friss és dinamikus színvilágú alkotásokhoz ideális, és a kreatív kifejezés széles skáláját teszi lehetővé.  Ez az élénk zöld árnyalat könnyen keverhető más színekkel is, például sárgával vagy kékkel, hogy új árnyalatokat és textúrákat hozzunk létre. Képes különleges fényt és mozgást adni az alkotásoknak, és hangsúlyozza azok dinamikusabb elemeit. Legyen szó akvarell festésről, illusztrációkról vagy más kreatív tevékenységekről, az élénk zöld vízfestékkorong lehetővé teszi, hogy művészeti elképzeléseinket életre keltsük.  Jellemzők: - zöld vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97811", "title": "PlayBox: Sötétzöld vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471873-sotetzold-vizfestek-korong.webp", "desc": "A sötétzöld vízfestékkorong mély és gazdag árnyalatot kínál, amely sokoldalúan felhasználható a művészi alkotásokban. Ez a mélyzöld szín jellemzően békét, természetességet és stabilitást sugall, és ideális választás lehet olyan művészeti projektekhez, amelyekben a természet vagy a nyugalom ábrázolása a cél.  A sötétzöld szín gyakran használatos tájképfestésben, különösen erdős jelenetekben vagy növényzetben, mivel jól ábrázolja a fák leveleit és az erdő sűrűségét. Emellett ideális választás lehet az absztrakt művekben is, ahol a mélyzöld árnyalatok nyugtató hatást keltenek, és harmonizálnak más színekkel és elemekkel.  Ez a szín jól keverhető más zöld árnyalatokkal vagy földszínekkel, például barnával vagy okkersárgával, így széles skálájú árnyalatokat hozhatunk létre, amelyek érdekessé és változatossá teszik alkotásainkat. Legyen szó festményről, illusztrációról vagy egyéb művészeti alkotásról, a sötétzöld szín mélysége és stabilitása egyedivé és vonzóvá teszi a műveket.  Jellemzők: - sötétzöld vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetzold-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97823", "title": "PlayBox: Sötétkék filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471885-playbox-sotetkek-filc-szett.webp", "desc": "A sötétkék filc lapok mély és bájos színt kínálnak, amely ideális választás lehet számos kézműves és alkotó projekt számára. Ezek az anyagok könnyen vághatók és formázhatók, így szinte bármilyen kreatív ötlet megvalósítható velük. Legyen szó ruhakészítésről, díszítésről vagy egyedi dekorációról, a sötétkék filc lapok kiváló alapanyagot nyújtanak.  A filc lapok szabványos méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, így elegendő anyagot biztosítanak az alkotó tevékenységekhez. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami garantálja a tartósságot és a stabilitást.  Fedezze fel kínálatunkat, hogy megtalálja a megfelelő sötétkék filc lapokat az Ön alkotó projektekhez!  Jellemzők: - sötétkék filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetkek-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97832", "title": "PlayBox: Zöld csillámpor tégelyben 80gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471894-zold-csillampor-80gr.webp", "desc": "A zöld glitter por egy izgalmas és vibráló kiegészítő, amelyet számos kreatív projektben fel lehet használni, hogy extra csillogást és varázslatot adjon a végeredménynek. Ez a friss és élénk szín lehetővé teszi, hogy alkotásaink ragyogjanak és kiemelkedjenek a tömegből.  Képzeljük csak el, hogy hogyan lehet feldobni a karácsonyi díszeket, a lakásban készített kézműves projekteket vagy akár a születésnapi dekorációkat ezzel a ragyogó zöld csillogással. A zöld glitter porral lehetőségünk van olyan alkotásokat létrehozni, amelyek frissességet és élettelisséget sugároznak, és tökéletesen illenek a természet ihlette témákhoz vagy ünnepi díszekhez.  Ez a ragyogó zöld szín lehetővé teszi számunkra, hogy kreatívak legyünk és egyedi alkotásokat hozzunk létre. Legyen szó dekoratív tárgyakról, ajándékokról vagy ünnepi díszekről, a zöld glitter por biztosan feldobja és megkoronázza az alkotásokat.  Emellett a zöld glitter porral való alkotás igazi öröm és szórakozás is lehet. A csillogás és a vibráló zöld szín inspiráló hatással bír, amely lehetővé teszi, hogy kreativitásunk teljes mértékben kibontakozhasson, és alkotásaink különlegesek és emlékezetesek legyenek.  Jellemzők: - Zöld glitterpor - kb. 80 gramm - kiváló minőség - visszazárható tégelyben", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-csillampor-tegelyben-80gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97105", "title": "PlayBox: Filctekercs napsárga színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-napsarga-szinben-0328.webp", "desc": "A PlayBox napsárga filctekercse kiváló alapanyag minden kreatív szülő és gyerek számára. A tekercs hosszúsága 5 méter és 45 centiméter széles, így nagyméretű projektekhez is bőségesen elegendő anyagot biztosít. A napsárga szín vidám hangulatot visz a kézműves tevékenységekbe, ideális választás lehet falidíszek, asztali futók, vagy éppen gyermekek kézműves játékainak megalkotásához. Az 100% poliészter anyag tartós és könnyen kezelhető, nem bolyhosodik, és jól bírja az ismételt használatot. A 160 g/m² súlyú filc megfelelő vastagságú, ami által könnyű vele dolgozni, akár ollóval vagy filcvágó eszközökkel is formázható. Tökéletes választás születésnapi partyk dekorálásához vagy akár a gyerekszoba falainak színesítéséhez is.  Jellemzők:  - Méretek: 45 cm széles, 500 cm hosszú - Szín: Vidám napsárga - Anyag: 100% poliészter - Súly: 160 g/m² - Felhasználás: Dekoráció, kézműves projektek, jelmezkészítés", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-napsarga-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97113", "title": "PlayBox: Filctekercs pink színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-pink-szinben-0341.webp", "desc": "A PlayBox pink filctekercsével minden alkotás vidám és színes lesz! Ez a 45 cm széles és 500 cm hosszú filctekercs nagyszerű választás, ha világos és derűs színekkel szeretnétek dolgozni. A pink szín energiát és játékosságot visz a kézműves projektekbe, tökéletes a gyermekszoba dekorációjához vagy akár a családi ünnepek, mint például a születésnapok vagy a lánybúcsúk díszítéséhez. A filc anyaga, a 100% poliészter, biztosítja, hogy az alkotások tartósak és strapabírók legyenek, míg a 160 g/m² súly könnyed vágást és varrást tesz lehetővé. A filc használata fejleszti a gyerekek kézügyességét és kreatív készségét, miközben óriási szórakozást is nyújt.  Jellemzők:  - Méretek: 0,45 x 5 m - Szín: Pink - Anyag: 100% poliészter - Súly: 160 g/m² - Felhasználás: Dekoráció, ünnepi alkalmak, kézműves projektek", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-pink-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96869", "title": "PlayBox: Iskolás festő kötény 85cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-iskolas-festo-koteny-83cm-0002.webp", "desc": "Ez a PlayBox iskolás festőkötény tökéletes választás minden kis művész számára, aki szeret festeni, rajzolni és alkotni! A 85 cm hosszúság megfelelő védelmet biztosít, míg a kedves kék színe és a kontrasztos piros szegély minden gyerek számára vonzóvá teszi. A könnyen tisztítható, vízálló anyagnak köszönhetően a kötény hosszú ideig megőrzi újszerű állapotát, és megvédi a gyerekek ruháját a festéktől és egyéb szennyeződésektől. A kötény állítható nyakpánttal és hátul köthető szalagokkal rendelkezik, így kényelmes viseletet és tökéletes illeszkedést biztosít az alkotás során. A mosolygós fiú a képen maga az élő példa arra, hogy a festés és a kézműves tevékenységek mennyi örömet és szabadságot nyújtanak a gyerekeknek.  Jellemzők:  - Méret: 85 cm hosszúság - Szín: Kék, piros szegéllyel - Anyag: Vízálló és könnyen tisztítható - Állítható nyakpánt és hátul köthető szalagok - Cél: Ruházat védelme festés és kézműves tevékenység során", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-iskolas-festo-koteny-85cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96872", "title": "PlayBox: Festő kötény 5-8 éves korosztály számára 65 cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5-8eves-festokoteny-65cm-0005.webp", "desc": "A PlayBox festőköténye remek választás minden 5-8 éves kis művész számára, akik imádják a festést és az alkotást! A 65 cm hosszúságú kötény rendkívül praktikus: hosszú ujjú kialakítású, így a gyerekek karjait is megvédi a festéktől és egyéb anyagoktól. A fényes piros középső részt kék ujjak egészítik ki, míg a sárga nyakpánt vidám, színes megjelenést kölcsönöz, amit a gyerekek szeretni fognak. Az anyaga vízálló és könnyen tisztítható, ami garantálja, hogy a kötény sokáig újnak tűnjön, valamint megkönnyíti a szülők dolgát is. A könnyen kezelhető kötény elősegíti, hogy a gyerekek gondtalanul merüljenek el az alkotásban, miközben ruháik tiszták és szárazak maradnak.  Jellemzők:  - Méret: 65 cm hosszúság, 5-8 éves korosztály számára - Szín: Piros testrész kék ujjakkal és sárga nyakpánttal - Anyag: Vízálló és könnyen tisztítható - Kialakítás: Hosszú ujjú - Használat: Festés és egyéb kreatív tevékenységekhez", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-festo-koteny-5-8-eves-korosztaly-szamara-65-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97741", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 2-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471793-playbox-2es-natur-ecset.webp", "desc": "Merülj el a festés élményében a PlayBox Vaddisznószőr Ecset 2-es Méretével! Ez a kiváló minőségű ecset készült vaddisznó sörtékből, és ideális választás minden festési projekt számára.  A vaddisznószőr sörtékből készült lapos fejű ecset lehetővé teszi a precíz vonalak húzását és a részletek kidolgozását. A 2-es méretű ecset ideális választás aprólékos munkákhoz és részletek kiemeléséhez. A természetes anyagból készült ecset kiválóan alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára a kreativitásodat és hozz létre lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 2-es Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó sörtékből - 2-es méret, ideális aprólékos munkákhoz és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-2-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97742", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471794-4es-natur-ecset.webp", "desc": "Fedezd fel a festés művészetét a PlayBox Vaddisznószőr Ecset 4-es Méretével! Ez a minőségi ecset készült vaddisznó sörtékből, és tökéletes választás minden festési projekt számára.  A vaddisznószőr sörtékből készült lapos fejű ecset precíz vonalak húzását és részletek kidolgozását teszi lehetővé. A 4-es méretű ecset ideális választás közepes méretű felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiválóan alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 4-es Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó sörtékből - 4-es méret, ideális közepes méretű felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97754", "title": "PlayBox: Puha póniszőr kerek fejű ecset 9-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471806-9-es-ecset-vizfestekhez.webp", "desc": "Fedezd fel az akvarellfestés lenyűgöző világát a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 9-es Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára készült, hogy lenyűgöző alkotásokat hozhassanak létre.  A puha póniszőr sörtékből készült kerek fejű ecset segítségével könnyedén húzhatsz finom vonalakat és dolgozhatsz ki aprólékos részleteket. Az 9-es méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. Az ecset puha póniszőr anyagból készült, amely biztosítja a hosszú élettartamot és a kiváló teljesítményt.  Az ergonomikus kialakítású nyél kényelmes fogást és precíz kontrollt biztosít a festés során. A tartós anyagból készült ecset könnyen tisztítható, és hosszú élettartamra tervezett.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarellműveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 9-es méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és precíz kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú élettartamra tervezve", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-9-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97350", "title": "PlayBox: Fekete kréta tábla tekercs színes krétákkal 200x45cm", "img": "https://www.jatekshop.eu/upload_files/products/2471153-fekete-tabla-kreatval.webp", "desc": "Fedezd fel a rajzolás és írás örömét bárhol és bármikor a PlayBox Öntapadós Fekete Kréta Tábla Tekercsével! Ez a praktikus és szórakoztató termék lehetővé teszi, hogy bármilyen sima felületre felragaszd a krétatáblát, és azonnal kezdhetsz is alkotni.  A tekercs könnyen felhelyezhető és eltávolítható, így rugalmasan alkalmazható otthon, az iskolában vagy akár irodai környezetben is. A fekete színű felület lehetővé teszi, hogy kreatívan kifejezd magadat és könnyen törölhető, így mindig újrajátszhatod a rajzaidat és üzeneteidet.  A termék méretei 200 x 45 cm, a csomag tartalmaz továbbá 5 darab krétát, melyek méretei 80 x 9,5 mm.  Engedd szabadjára kreativitásodat és hozz létre lenyűgöző rajzokat és üzeneteket a PlayBox Öntapadós Fekete Kréta Tábla Tekercsével!  Jellemzők: - Méretek (Tábla Tekercs): 200 x 45 cm - Méretek (Kréta): 80 x 9,5 mm - Szín: Fekete - Rugalmas felhasználás: otthon, iskolában, irodában - Könnyen felhelyezhető és eltávolítható - Könnyen törölhető a rajzok és üzenetek újrakezdése érdekében", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-kreta-tabl-tekersz-szines-kretakkal-200x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98037", "title": "PlayBox: Fekete gyöngyök színes csíkokkal 1550db-os 9mm", "img": "https://www.jatekshop.eu/upload_files/products/fekete-gyongyok-szines-csikokkal-500g-9mm-2472236.webp", "desc": "Fedezd fel ezt a 1550 darabos, 9 mm-es fekete gyöngyöket tartalmazó készletet, amelyeket vidám, színes csíkok díszítenek! Ezek a gyöngyök tökéletes választások lehetnek mindenféle kézműves projekthez, legyen szó ékszerkészítésről, dekoratív elemek alkotásáról vagy akár ruházati kiegészítők díszítéséről.  A gyöngyök különleges megjelenése – a matt fekete alapon vibráló színes csíkokkal – kiválóan alkalmazható modern és stílusos kreációkhoz. Használhatod őket, hogy egyedi karkötőket, nyakláncokat vagy fülbevalókat készíts, amelyek garantáltan felkeltik az érdeklődést. Továbbá, ezek a gyöngyök remekül kombinálhatók más színekkel és anyagokkal, így különféle stílusokat hozhatsz létre.  Az élénk színek és az egyszerű formák ideálisak gyermekbarát projektekhez is, segítve a fiatalabb alkotókat abban, hogy fejlesszék finommotoros készségeiket, színfelismerésüket és kreativitásukat.  Jellemzők: - 1550 darabos készlet, minden gyöngy 9 mm átmérőjű - Fekete alapszín színes csíkokkal - Sokoldalú felhasználási lehetőségek: ékszerkészítés, ruházati kiegészítők, kézműves projektek - Támogatja a finommotoros készségek fejlődését és a kreatív gondolkodást - Ideális fiatalok és felnőttek számára egyaránt", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-gyongyok-szines-csikokkal-1550db-os-9mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}