{"items": [{"id": "J91268", "title": "Jégvarázs 2 meglepetés tojás", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-meglepetes-tojas-000563559.webp", "desc": "A kislányok nagyon fognak örülni ha ilyen ajándékot kapnak, hiszen ezekben a meglepetés az ajándékon belül van, sosem lehet tudni mi rejtőzik a tojásban. Lehet benne figura vagy Jégvarázsos iskolaszer vagy egyéb kiegészítő, mindezt csak kibontás után tudhatják meg a kíváncsiak. Minden elem ami benne található a Jégvarázs karaktereivel vannak feldíszítve. Egy ilyen tojás kiváló kiegészítője lehet egy ajándékcsomagnak és a mesefilm rajongói biztosan örülni fognak neki.  Az ár 1db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra.   Jellemzők: - Jégvarázs 2 - Meglepetés tojás - Kiváló minőség", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-meglepetes-tojas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98016", "title": "PlayBox: Mágneses lapok 10db-os szett 15x10cm", "img": "https://www.jatekshop.eu/upload_files/products/magneses-lapok-10db-15x10cm-9080001.webp", "desc": "Ismerd meg a Playbox mágneses lapjait, amelyek egy 10 darabos szettben kaphatók, minden lap mérete 15 x 10 cm. Ezek a mágneses lapok tökéletesek arra, hogy kreatív és praktikus mágneseket készíts otthoni vagy iskolai használatra. A lapokat könnyedén méretre vághatod, így személyre szabott mágneseket alkothatsz, legyen szó fényképekről, rajzokról vagy fontos jegyzetekről.  Az öntapadó hátoldallal ellátott mágneslapok egyszerűen felhasználhatók: csak húzd le a védőréteget, és már ragaszthatsz is rá bármilyen nem mágneses tárgyat. Alkalmazd őket a hűtőn, tanulófalakon, vagy bármelyik mágneses felületen, ahol szeretnéd megjeleníteni a kreatív alkotásokat vagy fontos információkat.  Ezek a mágneses lapok ideálisak iskolai projektekhez, műhelymunkákhoz vagy akár otthoni irodai felhasználásra is, ahol gyakran kell megjeleníteni vagy rendszerezni különböző papírokat és emlékeztetőket.  Jellemzők: - 10 darabos szett, minden lap 15 x 10 cm méretű - Könnyen méretre vágható a személyre szabott alkalmazásokhoz - Öntapadós hátoldal a könnyű felhasználás érdekében - Ideális otthoni, iskolai, vagy műhelybeli használatra - Tökéletes fényképek, rajzok és jegyzetek mágneses megjelenítéséhez", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-magneses-lapok-10db-os-szett-15x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25584", "title": "Találd ki miből készül párosító játék", "img": "https://www.jatekshop.eu/upload_files/products/Talald-ki-mibol-keszul-parosito-jatek.webp", "desc": "Te tudod, hogy miből készül a kenyér vagy a bor? Most biztosan megtanulod, hála ennek a remek párosító játéknak, ami szórakoztató formában fejleszti a logikai gondolkodást. A játékban 12 párt találtok, melyek mindegyikén egy-egy színes grafika látható. A párok csak egymással passzolnak össze, amely megkönnyíti a játékot a gyermekek számára és segít megmutatni, hogy helyesen válaszoltak e. A játékot többen is lehet játszani, hiszen a végén az lesz a győztes, aki a legtöbb helyes párt gyűjti össze.   A készlet tartalma: - 12 pár puzzle", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalald-ki-mibol-keszul-parosito-jatek-51501.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62396", "title": "Tempera fehér színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/tempera-feher-szinben-500ml.webp", "desc": "Szinte minden alkotáshoz kiválóan használható ez a fehér színű folyékony tempera, melyet kicsik és nagyok iskolában vagy az otthoni alkotás során is használhatnak. A nagy méretű, 500ml-es tégely kiválóan fedő temperát tartalmaz, melynek használatához már csak egy ecsetre lesz szükségük a gyerekeknek. Havas tájat vagy akár egy figura szemét is megfesthetik a fehér tempera segítségével, amiből ezentúl megfelelő mennyiség fog rendelkezésre állni.  Jellemzők: - Kiváló fedés - Fehér színű tempera - Visszazárható tégelyben - Űrtartalma: 500ml", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftempera-feher-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86988", "title": "Unikornisos szépség szett szív alakú tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/mkm314356.webp", "desc": "A kislányokat egészen biztos, hogy könnyedén el tudod majd varázsolni ezzel a szépség szett csomaggal, hiszen az egész készlet egy rózsaszín, szív alakú dobozban kapott helyet, ami az unikornisos és szivárvánnyal díszített mintájával a lányok egyik kedvence. A kis doboz tetejét felhajtva olyan ékszerekre bukkanunk, mint a nyaklánc, a karkötő, a hajgumik és egyéb apróságok. A lányok ezzel a készlettel vidám és csajos ékszerekkel csinosíthatják magukat.  Jellemzők: - Szív alakú doboz - Unikornisos mintával - Nyaklánc, gyűrű, karkötő - Hajgumi", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-szepseg-szett-sziv-alaku-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90021", "title": "Képes nagy mozaik beillesztős fejlesztőjáték", "img": "https://www.jatekshop.eu/upload_files/products/dtoys-806-01.webp", "desc": "Ez a nagyszerű, hat különféle képet tartalmazó beillesztős fejlesztőjáték három éves gyerekek számára lett kitalálva, hiszen a több mint egy centiméteres átmérőjű gombokat az apró kezek könnyedén megtudják ragadni és a kívánt helyre illeszthetik őket. A gyereke a játék közben észrevétlenül fejleszthetik a szem-kéz koordinációjukat, a finom-motorikus készségeiket, illetve a különféle színek felismerését. A hat különféle képet a gyerek a megfelelő színű pötyik beillesztésével varázsolhatják egyedivé.  Jellemzők: - Beillesztős fejlesztőjáték - Kreatív játék - Lyukacsos képes tábla - Különféle színű pötyik", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkepes-nagy-mozaik-beillesztos-fejlesztojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18820", "title": "Ovis nyomdaszett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/Ovis-nyomdaszett-tobb-valtozatban.webp", "desc": "Használj kis nyomdákat az alkotásokhoz! A nyomdákkal a legkisebbek is könnyedén megjeleníthetik a különböző témaköröket feldolgozó figurákat, melyeket aztán kiszínezhetnek és akár történeteket is szőhetnek köréjük. A nyomda használata egyszerű,  csak festékezd be a nyomda mintáját és már pecsételhetsz is vele a papírra!  Elérhető változatok: - Vadállatok - Járművek - Akvárium - Dinók - Cirkusz - Foglalkoztató  A szett tartalma: - 1db Nyomdatálka szivaccsal - 9db Nyomdatappancs - 40db Memóriakártya  Anyaga: műanyag/papír  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fovis-nyomdaszett-tobb-valtozatban-37413.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33017", "title": "Fa babaház - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/fa-babahaz-eichhorn.webp", "desc": "Kiváló minőségű, remekül játszható otthont szerezhetsz be babáidnak a játékhoz! Afából készült Eichhorn fa babaház a kislányok számára remek játékélményt nyújt, hiszen több helység is található benne, valamint a játék elkezdéséhez két baba is tartozik hozzá. A kiegészítőkkel is felszerelt babaház a sziba igazi dísze lesz, ahol mindig izgalmas játék vár rád. A szerepjáték azonnal kezdetét is veheti, mely remekül fejleszti a gyerekek személyiségét!   Anyaga: 100% fa Mérete: 40x25x22,5cm", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-babahaz-eichhorn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54672", "title": "Cortex 2 IQ party társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cortex-2-tarsasjatek.webp", "desc": "Talán már ismerős lehet az embereknek a Cortex, ami egy IQ alapú party játék, mely megdolgoztatja a játékosok agyát és a képességeit. A Cortex 2 nyolc újabb feladványtípussal egészíti ki az alapjáték készletét, így még nagyobb kihívás elé állítja a játékosok agyát. A játék során olyan képességek kerülnek előtérbe, mint az analízis, megfigyelés, multitasking, kombináció és persze a készletben megtalálhatóan az elmaradhatatlan felületkezelt lapok amelyek a tapintást teszik próbára. A játék önmagában is játszható!  Tartalma: - 81 feladvány kártya - 9 dombornyomott kártya - 6 agykirakós (24 részből) - Játékszabály  Játékosok száma 2-6 fő Játékidő kb 15-20 perc", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcortex-2-iq-party-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57723", "title": "ICO: Süni nagy négyzethálós füzet A/5 1.osztályos", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-negyzethalos-fuzet-21.jpg", "desc": "A süni füzetei minden diáknak jó társai lehetnek, ilyen ez a kockás füzet is, ami inkább az alsó tagozatosok számára lehet hasznos mivel kockái 1 cm-esek. A füzet kiváló minőségű alapanyagokból készült, tiszta fehér lapokkal, melyen a kockák és így a ceruzával vagy tollal írt számok és betűk is tökéletesen látszódnak majd. Kínálatunkban számos más füzetet is találhatsz, melyek szintén tökéletes részei lehetnek gyermeked felszerelésnék.  Jellemzők: - Süni füzet - 1. osztáloys kockás füzet - matt fóliával borított - címkével ellátott - A/5-ös mérettel", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-bekotott-negyzethalos-fuzet-a-5-1osztalyos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63677", "title": "Brainbox: Egyszer volt, hol nem volt társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/93627-kensho-brainbox-egyszer-volt-hol-nem-volt.webp", "desc": "A gyerek mesék közül sokat megismerhettünk már, ez a társasjáték pedig az egyes mesék jeleneteibe enged betekintést, mint például Borsószem hercegkisasszony, Hamupipőke vagy épp az égig érő bab. Ezekből a mesékből - és még sok másikból - láthatunk egyes jeleneteket a kártyákon, melyekről minél több dolgot kell megjegyezni, majd dobni a kockával. A kockával kidobott szám egy kérdést takar a kártya hátoldalán, melyre egy homokórányi idő van válaszolni. A Brainbox társasjátékkal igazi agytornában lehet része az egész családnak, ráadásul több változatban is elérhető, keresd azokat is.  Jellemzők: - Egyszer volt, hol nem volt Brainbox társasjáték - kártyákkal - 1-1 db homokórával és dobókockával - szabályzattal  A TERMÉK NYELVE: MAGYAR", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-egyszer-volt-hol-nem-volt-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66935", "title": "Kék áttetsző irattartó mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/620622-luna-irattarto-mappa-a4-attetszo-kek.webp", "desc": "Egy különleges mappát szerezhetsz be gyermeked számára, ami akár általános iskolában, gimiben de felsőbb oktatásban is nagyon hasznos lehet a diákoknak, és akár még otthon vagy munkában is hasznát vehetjük. A mappa A/4-es méretet kapott, melynek köszönhetően  minden dokumentum, rajz, házi feladat, tananyag és jegyzet elfér majd. A mappa boríték szerű formát kapott, melynek fedelét egy műanyag patenttel lehet lezárni, ami biztosan zárva tartja majd a fedelét. Keresd más színekben is kínálatunkban.  Jellemzők: - műanyag mappa - áttetsző kék színű - A/4-es - patentes zárral", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-attetszo-irattarto-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81182", "title": "Ars Una: Háromszögletű ezüst pöttyös grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/5993120005671.webp", "desc": "A HB keménységű grafitceruza az egyik legelterjedtebb hiszen ez az a keménység, ami az órai jegyzetelés során éppen olyan jó szolgálatot tesz, mint egy grafit raj elkészítésénél. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Prémium minőségű grafitceruza  - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: HB", "price": 120.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-ezust-pottyos-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91303", "title": "Play House: Nagy rendőrség játékszett járművekkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-nagy-rendorseg-jatekszett.webp", "desc": "A Wader fantasztikus Play House Rendőrség szettje egy valódi rendőrállomást mintáz meg. A szettben megannyi izgalmas lehetőség van a játékra, ugyanis a kétszintes ház bútorozott és a készletben megtalálható a 3db jármű is. A rendőrség strapabíró műanyagból készült, mely egészségre káros anyagot nem tartalmaz, ideális 3 éves kortól a gyermekek számára. A Wader játékok híresek rendkívüli tartósságukról a szülők körében is. A szett mérete összeállítva kb. 59x39cm.  Jellemzők: - Kétszintes ház - 37 cm x 30 cm méretű rendőrség - Nyitható ajtók - Lift - 3db jármű - A tetőn lévő fogantyú lehetővé teszi a ház szabadon mozgatását bárhová - Minden eleme biztonságos a gyermekek számára, tartós anyagokból készült A termékkel való játék serkenti a gyermek fantáziáját és kreativitását, elősegíti a finommotoros funkciók fejlődését és fejleszti a manuális képességeket 3 év feletti gyermekek számára készült Méretei 15 x 39,5 x 59 cm", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-house-nagy-rendorseg-jatekszett-jarmuvekkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08273", "title": "Színes lufis csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/csomagolopapir-lufis-mintaval-k08273.jpg", "desc": "Dobd fel az ajándékozás hangulatát ezzel a rendkívül vidám és színpompás „Színes Lufibuli” csomagolópapírral! A 100 x 70 cm-es méretű papír tele van különböző színű és mintájú léggömbökkel, amik vidám hangulatot árasztanak már első pillantásra is. A geometrikus minták, a pöttyök, hullámvonalak és csíkok sokfélesége teszi igazán izgalmassá a dizájnt, így ez a papír tökéletes választás születésnapokra, gyerekzsúrokra vagy bármilyen ünnepi alkalomra.  A papír világos háttérrel és élénk színekkel készült, így lányoknak és fiúknak szánt ajándékhoz is kiválóan passzol. Könnyen kezelhető, vastagabb, jó minőségű csomagolópapír, amely nem szakad könnyen, és szépen hajtható – így a csomagolás is gyorsan és mutatósan elkészíthető.  Ez a mintás papír már önmagában is igazi meglepetést nyújt, és különlegesebbé teszi a legkisebb ajándékot is.  Jellemzők:  Méret: 100 x 70 cm Színes, mintás léggömbös grafika Semleges világos háttér – fiús és lányos ajándékhoz is ideális Strapabíró, jól hajtogatható csomagolópapír Tökéletes születésnapokra, zsúrokra, ünnepi alkalmakra gyerekeknek és felnőtteknek egyaránt", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufis-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09254", "title": "Hot Wheels: Halloween Cul8r kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-halloween-cul8r-kisauto-1-64-mattel.jpg", "desc": "A Hot Wheels Halloween különkiadás újabb darabja, a Cul8r kisautó igazi gyűjtői kincs minden rajongó számára! Ez a különleges, 1/64 méretarányú modell vagány, koponyás és szellemes mintáival a Halloween hangulatát idézi meg, miközben a klasszikus Hot Wheels gyorsaságot és minőséget nyújtja. A Cul8r futurisztikus formatervezése, narancssárga és fekete színeivel, valamint részletgazdag grafikájával egyaránt vonzza a gyerekeket és a gyűjtőket. Kiváló választás játékhoz, pályán való száguldáshoz, de önmagában is remek darab bármely Hot Wheels kollekcióban.  Jellemzők: Hot Wheels Halloween különkiadás Modell neve: Cul8r Méretarány: 1/64 Anyaga: fém és műanyag Részletgazdag, Halloween tematikájú dekoráció Gyerekeknek 3 éves kortól ajánlott Gyűjtőknek és versenyrajongóknak egyaránt", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halloween-cul8r-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00375", "title": "Kaotikus prototípus társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kaotikus-prototipus-tarsasjatek.webp", "desc": "A Kaotikus prototípus egy komolyan komolytalan partijáték, amelyben bármi megtörténhet. Ez a játék garantáltan felpörgeti a hangulatot bármilyen társaságban, és soha nem fogjátok kétszer ugyanúgy játszani. A célod egyszerű: a győzelem, de az út hozzá tele van váratlan fordulatokkal és kihívásokkal. Készülj fel, hogy minden játék során újabb és újabb meglepetések várnak rád!  A játék menete könnyen megtanulható, de mindig tartogat valami újdonságot. Az alapvető szabályok szerint, ha alacsony vagy, instant nyersz, de ugyanúgy győzhetsz, ha éppen ma van a szülinapod. A kártyák segítségével sárkányokat küldhetsz az ellenfeleidre, vakíthatsz lézerpointerrel, vagy akár nindzsákat húzhatsz elő a zsebedből. A kiszámíthatatlanság az egyetlen biztos pont ebben a játékban.  A játék kezdetén minden játékos kap 2-2 kártyát. A kezdőjátékos kiválasztása a csapat kreativitására van bízva. A körödben húzol egy kártyát a pakliból, majd kijátszol egyet a kezedből, követve a kártya utasításait. A játék addig tart, amíg valaki el nem éri a győzelem feltételeit, vagy a káosz el nem uralkodik.  A Kaotikus prototípusban minden parti egyedülálló élményt nyújt, ahol a játékosok kreativitása és humorérzéke határozza meg a játékmenetet. A doboz tartalmazza az összes szükséges elemet a játékhoz, így azonnal kezdhetitek a szórakozást.  Doboz tartalma:  66 alapkártya 9 üres kártya (saját szabályokhoz) 15 kiegészítőkártya Merülj el a káoszban, és élvezd a megismételhetetlen játékélményt, amit a Kaotikus prototípus nyújt!  A TERMÉK NYELVE: MAGYAR", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaotikus-prototipus-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00752", "title": "Mentőhelikopter fénnyel és hanggal 36cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/mentohelikopter-36cm-203716024.webp", "desc": "Ez a 36 cm-es mentőhelikopter tökéletes játék azoknak a gyerekeknek, akik izgalmas mentési akciókat szeretnének átélni. A helikopter valósághű fény- és hanghatásokkal rendelkezik, amelyek még élethűbbé teszik a játékot, így a gyerekek igazi mentőhelikopter pilótának érezhetik magukat. A mozgatható részek, mint például a forgó rotorok és a nyitható ajtók, még több interaktív lehetőséget kínálnak, és fokozzák a játékélményt. A gyerekek különböző mentési helyzeteket játszhatnak el, fejlesztve ezzel a kreativitásukat és problémamegoldó képességüket.  A strapabíró kialakításának köszönhetően ez a helikopter jól bírja a kültéri és beltéri használatot egyaránt. A játék azonnal használatra kész, mivel a működéshez szükséges elemeket is tartalmazza, így a gyerekek rögtön belevághatnak a kalandokba. Ideális választás 3 éves kortól, garantáltan órákig leköti a kicsiket, miközben szórakoztat és fejleszt is egyben.  Jellemzők: - 36 cm-es mentőhelikopter valósághű fény- és hanghatásokkal - Mozgatható rotorok és nyitható ajtók a még izgalmasabb játékért - Strapabíró kialakítás beltéri és kültéri játékhoz egyaránt - Elemmel együtt érkezik, azonnal használatra kész - 3 éves kortól ajánlott", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmentohelikopter-fennyel-es-hanggal-36cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00837", "title": "Robo Alive: Robo Turtle robot teknősbéka többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/robo-alive-robo-turtle-7192.webp", "desc": "A Robo Alive: Robo Turtle robot teknősbéka tökéletes választás, ha szeretnéd gyermekedet elvarázsolni egy igazán élethű játékélménnyel. Ezek a cuki teknősök nemcsak a vízben kelnek életre, hanem szárazföldön is képesek mozogni. Ha víz alá meríted őket, uszonyaik azonnal mozgásba lendülnek, és öt különböző irányba úsznak, akár 180 cm távolságot is megtehetnek. De nem csak a vízben nyújtanak szórakozást – ha a szobában vagy a kertben engeded szabadjára őket, akkor is életre kelnek!  A Robo Turtle a Zuru játékok egyik legújabb technológiai csodája, amely interaktív módon ismerteti meg a gyerekekkel az állatvilágot. A teknőcök színes, részletes kidolgozása, valamint élethű mozgásuk garantáltan leköti a kicsik figyelmét. Összesen négy különböző változatban érhető el – vajon neked melyik lesz a kedvenced? A játékhoz tartozó 2 db LR4/AAA elemnek köszönhetően a kaland azonnal elkezdődhet, amint kinyitjátok a csomagot.  Legyen szó kerti medencéről, fürdőkádról vagy szobai játékokról, a Robo Turtle mindenhol életre kel és szórakoztatja a gyerekeket. Minden mozdulata olyan, mintha egy igazi teknősbéka úszkálna vagy mászkálna a lakásban.   Jellemzők:  - Úszik és szárazföldön is mozog, akár egy igazi teknős - Élethű mozgás a vízben és a szárazon egyaránt - Öt különböző irányba képes mozogni - Négy különböző változatban elérhető, színes kialakítással - A játékhoz 2 db LR4/AAA elem tartozik, így azonnal használható", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobo-alive-robo-turtle-robot-teknosbeka-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Egyéb elektronikus játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06988", "title": "LENA: Maja a méhecske hímző készlet", "img": "https://www.jatekshop.eu/upload_files/products/lena-maja-a-mehecske-k06988.jpg", "desc": "Ha szeretnéd, hogy gyermeked játék közben fejlessze a finommotorikáját és a türelmét, a LENA Maja a méhecske hímző készlet tökéletes választás lesz! Ez az aranyos, színes készlet bevezeti a kicsiket a kézimunka világába, méghozzá egy jól ismert és kedvelt figura, Maja, a méhecske segítségével. A hímzés során egy vidám, nyári jelenet kel életre, miközben a gyerekek játékosan gyakorolják a precizitást és az összpontosítást.  A készlet tartalmaz minden szükséges eszközt: előnyomott hímzőalapot, színes fonalakat és egy tompa hegyű tűt, amely biztonságos a kisebb kezek számára is. A színek követése és az egyes öltések kivitelezése nemcsak megnyugtató elfoglaltság, hanem önbizalmat is ad, amikor a gyerekek elkészítik saját kis mesterművüket.  A LENA hímző készlet ideális választás otthoni alkotásokhoz, esős napok kreatív elfoglaltságához vagy akár ajándékba is. A végeredmény nemcsak egy kedves kép lesz Majáról, hanem egy olyan élmény, amire a gyermek büszkén emlékezhet.  Jellemzők:  Hímző készlet előnyomott képpel, Maja a méhecske motívummal  Tartalmazza a fonalakat, tűt és hímzőlapot  Fejleszti a finommotorikát, koncentrációt és kreativitást  Biztonságos, tompa tű a gyerekek számára  Ideális ajándék kreatív elfoglaltsághoz vagy kézműveskedéshez otthon", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-maja-a-mehecske-himzo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}]}