{"items": [{"id": "J90733", "title": "Zöld színű függőhinta - Wonderland", "img": "https://www.jatekshop.eu/upload_files/products/42408-zold-fuggohinta.webp", "desc": "Egy szuper függőhintával dobhatod fel a szabadban töltött időt, mely kiváló minőségével sokáig lehet majd használatban. A függőhinta élénk zöld színt kapott, és karabinerekkel lehet rögzíteni a láncokhoz, és már kezdődhet is a hintázás. Strapabíró anyagának köszönhetően a szabadtéri használatot is nagyon jól bírja majd. 75 kg-os teherbírásával kiválóan alkalmas akár felnőttek számára is. Szerezd be és keresd további termékeinket is kínálatunkban, és indulhat a nyár.  Jellemzők: - függőhinta - zöld színben - kiváló minőség - 75 kg-os teherbírás", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-zold-szinu-fuggohinta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90964", "title": "Fast & Fancy nagy karkötőkészítő készlet - medálok", "img": "https://www.jatekshop.eu/upload_files/products/fast-fancy-nagy-karkoto-keszito-szett-medalok-1.webp", "desc": "Most még lélegzetelállítóbb karkötőket készíthetsz a Fast & Fancy medálos szettjével. A csomagban két különböző formát találsz, így eldöntheted, hogy mindkettőt vagy az egyiket használod-e éppen. Különböző kombinációkat hozhatsz létre, különféle színekben. A Fast & Fancy karkötőkészítő szettek egyedi, színes és divatos karkötők elkészítésére kínálnak remek lehetőséget. A szettek különlegessége, hogy kis tasakokban színes varázsporok találhatóak, melyeket formába öntve, víz hozzáadásával egyedi medálok és kiegészítők alkothatóak, melyekkel aztán a karkötők díszíthetőek. A szett kicsik és nagyok számára egyaránt remek választás, hiszen az elkészült divatos kiegészítők segítségével aztán egyedi megjelenést kölcsönözhet mindenki magának a saját színpompás ékszereivel.  A szett tartalma: - 3 db forma - 1 db karkötő készítő - 1 db formázó - 1 db munkaállomás - 1 db ecset - 1 db csillámpor adagoló - 1 db víz adagoló - 1 db szappan adagoló - 9 db  varázspor  - 1 tasak csillámpor - 1 tasak csillogó kövecskék - 1 matrica szett - 8 db zsinór - 1 db hosszú zsinór - 9 pár karkötőkapocs     - 8 db szalag - 5 db visszazárható tasak a megmaradt poroknak - 1 db vízálló alátét.     A szett tartalma 8 db rugalmas karkötő és 1 db nyaklánc elkészítéséhez elegendő.", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffast-fancy-nagy-karkotokeszito-keszlet-medalok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90975", "title": "Science&Play: Lamborghini Huracan összeszerelhető sportautó - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mechanics-lamborghini-huracan.webp", "desc": "A Clementoni Science&Play Lamborghini Huracan összeszerelhető sportautó egy kiváló minőségű játék, amely lehetővé teszi a gyerekek számára, hogy az első kézből tapasztalják meg, hogyan működik egy valódi sportautó. A játék célja, hogy a gyerekek szórakoztató és interaktív módon sajátítsák el az autók működésének alapjait, valamint megismerjék az autóalkatrészeket és a szerelési folyamatot. A játék tartalmazza az összes szükséges alkatrészt, beleértve a motorháztetőt, az ajtókat, az üléseket és a kerekeket is. A játék használatával a gyerekek megtanulják, hogyan kell összeállítani és működőképes sportautót készíteni, ami nem csak szórakoztató, de kreatív és fejlesztő tevékenység is. A Clementoni Science&Play Lamborghini Huracan összeszerelhető sportautó nagyobb méretű, mint az átlagos játékkocsik, így a gyerekeknek nagyobb türelmük és odafigyelésük kell, hogy legyen az összeszerelés során. Az összeszerelési folyamat során a gyerekeknek kreatívan kell gondolkodniuk, és figyelembe kell venniük az autó valódi működési elveit.  Jellemzők: - Összeszerelhető sporautó - Lamborghini Huracan - 250 db építőelem - útmutatóval", "price": 19690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-lamborghini-huracan-osszeszerelheto-sportauto-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91137", "title": "Pasztell színű kutyusos csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/41809c-cardex-csomagolopapir-100x70cm.webp", "desc": "Ez a csomagolópapír remek választás lehet a kutyusokat kedvelő kisgyerekek ajándékainak becsomagolásához. A pasztell barna alapú mintán mosolygós kutyusok láthatóak, akik virágokkal körülvéve igazán bájosak és kedvesek. A papír mérete 100x70cm, strapabíró és könnyen hajtogatható, így ideális nagyobb ajándékok becsomagolásához is. A minta különösen ajánlott kislányok és kisfiúk számára is, hiszen a mosolygós kutyusok és a virágok igazán vonzóak lehetnek a fiatalabb korosztály számára. A pasztell barna alap színe pedig elegáns és időtlen, így biztos lehet benne, hogy az ajándék tökéletesen mutat majd ebben a papírban. Ha olyan csomagolópapírt keresel, amely bájos és kutyusokkal díszített, akkor ez a könnyen hajtható és strapabíró papír lehet az ideális választás. A mosolygós kutyusok és virágok kombinációja garantáltan boldogságot hoz majd a gyerekeknek, amikor kibontják az ajándékukat.  Jellemzők: - Kutyusos csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-szinu-kutyusos-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91162", "title": "Quercetti: Play Eco Tecno Jumbo 52db-os építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/tecno-jumbo-eco-52db-os-epitojatek-86164.webp", "desc": "Minden kisgyermek szeret építeni, mesterkedni, különböző feladatokat elvégezni amikor kicsi, pontosabban próbálnak minél kreatívabbak lenni. Az ilyen Quercetti készlettel fejleszthetik ügyességüket és gondolkodásukat, ugyanis a készletben levő elemekkel kell játszaniuk és alkotniuk egyaránt. A csomagban 52 darab található és mindezekkel járműveket, állatokat és más dolgokat alkothatsz. Ez a különleges Quercetti Play Eco Tecno Jumbo szett újrahasznosított műanyagból készül és újrahasznosított dobozban érkezik. Kiváló választás a kisgyerekek számára, hiszen kreativitásukat és finom motorikus ügyességüket is fejleszti.   Jellemzők: - Quercetti Play Eco Tecno Jumbo szett - 52 darabos szett - Színes elemek - Nagy méretűek - Készségfejlesztő", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-eco-tecno-jumbo-52db-os-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91233", "title": "Jégvarázs 2. 100 db-os kreatív szett színezővel és matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/563231-jegvarazs-kreativ-szett.webp", "desc": "A Jégvarázs kreatív szett minden kis rajongó számára tökéletes választás! A szett tartalmaz egy színezőt és vízfestékeket, amelyekkel a gyerekek elkalandozhatnak a jég birodalmában és szabadon alkothatnak. Az ecset és a filctollak segítségével még kreatívabbá tehetik műveiket. A rajzsablonok használata pedig segít abban, hogy a kicsik még könnyebben elkészíthessék a kedvenc jégvarázs motívumaikat. A szett további részét képezik a matricák és más kreatív kiegészítők, amelyekkel még színesebbé és izgalmasabbá tehetik a munkáikat. A Jégvarázs kreatív szett minden gyerek fantáziáját szárnyalásra készteti, és lehetőséget ad arra, hogy a kicsik kiéljék kreativitásukat és elmerüljenek a mesevilág varázsában.  Jellemzők: - Jégvarázs kreatív szett - színezővel - vízfestékkel - rajzsablonnal - ecsettel - filctollakkal - matricákkal - egyéb kreatív dolgokkal", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-100-db-os-kreativ-szett-szinezovel-es-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91235", "title": "Marvel: Pókember színező szett tolltartóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/508056-pokember-szinezo.webp", "desc": "A Pókember kreatív szett egy fantasztikus lehetőség minden Pókember rajongó számára, hogy kreatívan fejezze ki magát és a kézügyesség és a kreativitás fejlesztésére is tökéletes lehetőséget biztosít a gyerekeknek. A szett garantáltan órákig lefoglalja majd a kicsiket, miközben szabadon alkothatnak és kifejezhetik magukat. A Pókember kreatív szett egy fantasztikus ajándék lehet minden kis rajongó számára.! A szett tartalmaz zsírkrétákat és filctollakat, amelyekkel a gyerekek szabadon rajzolhatnak és színezhetik kedvenc szuperhősüket. A radír segítségével könnyedén eltávolíthatják a hibákat, így mindig tökéletes műveket alkothatnak. A szett további része egy nyomdás készlet, amelynek segítségével a gyerekek különböző mintákat és formákat hozhatnak létre, valamint egy praktikus tolltartó, amelyben tárolhatják a kreatív eszközeiket. A színezőfüzet pedig további szórakozást nyújt és mélyebben belemerülhetnek Pókember világába.  Jellemzők: - Pókember kreatív szett - zsírkrétával - filctollakkal - radírral- nyomdával - tolltartóval - színező füzettel", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-szinezo-szett-tolltartoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72097", "title": "Pasztell zöld és lila íj szett tapadókorongos nyílvesszőkkel 83cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl158864-ij-szett-3db-os-pasztell.webp", "desc": "Ki mondta, hogy az íjászat csak a fiúk sportja lehet? Lepd meg kislányodat ezzel a szuper csajos, pasztell színű íj szettel, melynek testén még egy pillangó is van, ami még csajosabbá teszi. Az íj 83 cm hosszt kapott, mely így nagyobbak számára is kiváló játék lesz. Kényelmes markolatot kapott, melyen külön hely található az íj támasztékának, hogy könnyebb legyen a célzás és a lövés is. A hozzá tartozó nyílvesszők tapadókorongos véget kaptak, melyek így bármilyen sima felületre képesek feltapadni, így akár célbalövő versenyeket lehet rendezni a segítségével. Az íj gumis húrjával akár 9 méteres távolságba is el lehet lőni, így az egész kertet használhatjuk majd játéktérnek. Szerezd be kislányodnak és kezdődhet is a játék.  Jellemzők: - íj szett  - pasztell színekkel - mérete: 83x20cm - nyílvesszők mérete: 61 cm - lövő távolság: 9 méter", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-zold-es-lila-ij-szett-tapadokorongos-nyilvesszokkel-83cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91460", "title": "Ars Una: Green Moss zöld színű AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/green-moss-au2-hatizsak-54852839.webp", "desc": "Amikor iskolába készülnek a diákok a legfontosabb termék számukra az az iskolatáska, hiszen ebben tárolhatják és szállíthatják a többi szükséges iskolás dolgaikat illetve étel- és italukat. Mindegyik iskolatáskának megvan a maga fantáziája, mindegyikben van valami elem amelyik megfogja és elnyeri a gyerekek tetszését. Ez a vagány, zöldes színű hátizsákként is funkcionáló iskolatáska, megerősített táska tetszeni fog, hiszen rendkívül kényelmes viseletet nyújt, vállpántjai puha anyagból készültek. A hátizsák belsejében rengeteg helyed lesz a tanszereid elhelyezésére, laptoptartó rekesz, írószertartó, és egyéb rekeszek amelyekben minden kiegészítőd elfér.  Jellemzők: - Zöldes-szürke hátizsák - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 4 cipzáras rekesszel rendelkezik  - A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó rekesz  - A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó található - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Kényelmes, minőségi YKK cipzárakkal - Mérete: 32x46x22 cm - Űrtartalom: 25 l - Terhelhetőség: 12 kg-ig", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-green-moss-zold-szinu-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91514", "title": "April April társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/april-april-piatnik-719592.webp", "desc": "Segíteni kell April-nak, hogy az évszakokat a megfelelő sorrendbe helyezze és minden cselekmény a megfelelő időszakkor történjen. April össze szokta keverni az évszakokat, olyanok szoktak történni, hogy nyáron hullik a hó, tavasszal esedeznek a falevelek, míg télen érnek a gyümölcsök. Ezt kell a megfelelő ritmusba hozni és mindezt úgy teheted meg, hogy a színes golyókat át kell fújni az akadályokon úgy, hogy a megfelelő évszakokban kössenek ki. Ez nem egy nehéz feladat, viszont egy kis ügyesség szükséges ennek véghezviteléhez.   Jellemzők: - April April társas - Ügyességi játék - Szórakoztató - 5 éves kortól - 1-4 játékosok száma  A TERMÉK NYELVE: MAGYAR, FRANCIA, NÉMET, CSEH, SZLOVÁK, LENGYEL", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fapril-april-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60927", "title": "Rózsaszín 10 részes szépségszett ollóval, hajszárítóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk139128-szepseg-szett-olloval.webp", "desc": "Ez a szépségszett kiegészítőkkel egy fantasztikus játék, amely megengedi a gyerekeknek, hogy kreatívan játszanak és saját stílusukat és személyiségüket kifejezzék. Ez a szett egyaránt tartalmaz hajszárítót, fésűt, tükröt, ollót, és parfümös üvegcséket is, amelyek lehetővé teszik a gyerekek számára, hogy szépségápolási rutinjukat gyakorolják. A hajszárító mérete 13x8,5 cm, ami a tökéletes méretűvé teszi a kis kezek számára, hogy könnyedén kezeljék. Az ollóval és a fésűvel a gyerekek bármilyen frizurát elkészíthetnek, amit csak kívánnak. A tükör pedig segíthet a kislányoknak, hogy a szépségápolási rutinjukat könnyebben végrehajtsák, és hogy a legjobb megjelenésüket érjék el. A parfümös üvegcsék segítenek abban, hogy a gyerekek megértsék a parfümök használatát, és segíthetnek abban, hogy megtanulják, hogyan kell az illatokat összeválogatni. A szett rózsaszín színei tökéletesen illeszkednek a kislányok kedvenc színeihez.  Jellemzők: - Szépség szett kiegészítőkkel - hajszárítóval  - parfümös üvegcsékkel - hajszárító mérete: 13x8,5 cm - fésű és tükör mérete: 10,5x4cm - ollóval - rózsaszín színekben", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szepsegszett-olloval-hajszaritoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91542", "title": "ICO: Student fekete 0,7 mm-es golyóstoll kék tintával", "img": "https://www.jatekshop.eu/upload_files/products/7010575006-student-golyostoll-fekete.jpg", "desc": "Épp golyóstollat keresel magadnak vagy gyermekednek? Ez az  ICO Student nyomógombos golyóstoll kék színű tintával rendelkezik, amely a legnépszerűbb szín az íráshoz. A golyó átmérője 0,7 mm, így az írásvastagság körülbelül 0,5 mm, ami ideális vastagság az egyenletes vonalak és az éles betűk létrehozásához. Ez a golyóstoll nagyon kényelmes a használat során, az ergonomikus kialakítása biztosítja a kényelmes fogást és írást. A nyomógombos kialakítás lehetővé teszi a könnyű használatot és az egy kézzel történő írást, így a toll könnyen használható bármilyen írásbeli feladat során. Az ICO Student nyomógombos golyóstoll a tökéletes választás azoknak, akik az egyenletes és precíz írást szeretik. A tartós műanyag tolltest és az ergonomikus kialakítás biztosítja a hosszú távú használatot és kényelmet. Legyen Ön is hatékony és kényelmes az írással az ICO Student nyomógombos golyóstollal!  Jellemzők: - ICO Student golyóstoll - fekete test - kék tinta - kényelmes fogás - 0,5mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-fekete-0-7-mm-es-golyostoll-kek-tintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81500", "title": "RC Távirányítós Travel City Busz fénnyel 27MHz 1/32-es méretarány 25cm", "img": "https://www.jatekshop.eu/upload_files/products/travel-rc-city-autobusz-vilagitassal-479164.webp", "desc": "A távirányítós játékok nagyon népszerűek a kis srácok körében, ami nem is csoda, hiszen hatalmas élmény távolról irányítani az autót, ráadásul ebben a csomagban egy több mint húsz centiméteres busz található, ami még izgalmasabbá teszi a játékot. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérelhető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - City Busz - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 27MHz-es kommunikáció - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-travel-city-busz-fennyel-27mhz-1-32-es-meretarany-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87077", "title": "Fuzzy mókás szőrös plüss labda többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm478642-pluss-labdak-7.webp", "desc": "Fedezd fel a Fuzzy szőrös plüss labdák varázslatos világát! Ezek a labdák nem csupán egyszerű játékszerek, hanem aranyos és mókás társak is egyben. A Fuzzy mókás szőrös labda most négyféle változatban érhető el, hogy gyermeked megtalálhassa a legkedvesebb társat: egy mosolygós rózsaszín malacot, egy bohókás kék szörnyet, egy morcos barna szörnyet és egy szívecske szemű emoji-t. A 23 cm-es átmérővel rendelkező labdák könnyedén illeszkednek a gyermeked kis kézbe. A puha plüss borításuk biztonságos és kényelmes tapintást nyújt. A Fuzzy szőrös plüss labdák aranyos és mókás kinézetükkel varázsolják el a gyermekedet. A mosolygós rózsaszín malac vidáman várja, hogy a gyermeked eljátsszon vele. A bohókás kék és barna szörnyek kuszált szőrzetükkel és mókás arckifejezésükkel garantáltan nevetésre késztetik. Az imádnivaló szívecske szemű emoji pedig a gyermeked szívét fogja megnyerni a vidám és szeretetteljes megjelenésével.  Ezek a Fuzzy szőrös plüss labdák tökéletesek a gyermeked számára, hogy felfedezzék a játék és a kreativitás világát. Fejlesszék finommotoros képességeiket és élvezzék a játék során nyújtott örömöt. Ezek a labdák nemcsak szórakozást nyújtanak, hanem kellemes stresszoldóként is szolgálnak a gyermeked számára.  Ne habozz tovább! Szerezd be a Fuzzy szőrös plüss labdákat a gyermeked számára, hogy felfedezhessék a puhaságukat és a mókás kalandokat, amelyekkel ezek a társak ajándékozzák meg őket!  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - Fuzzy szőrös labda - mókás arcokkal - plüss tapintás - 23 cm-es átmérő - kiváló minőség - színes kivitelezés", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuzzy-mokas-szoros-pluss-labda-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81507", "title": "RC Távirányítós Walking with Dinosaurus lakóautó fénnyel 27MHz 1/32-es méretarány 25cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-dinoszaurusz-lakokocsi-fennyel-479326.webp", "desc": "A gyerekek egy izgalmas, saját őslényparkot építhetnek a meglévő játék dinoszauruszok segítségével, a kifutók között kijelölve az autó követendő útvonalát, majd ezzel a vagány mintázatú Walking with Dinosaurus lakóautóval végiggurulhatnak a park útvonalán. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Walking with Dinosaurus lakóautó - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 27MHz-es kommunikáció - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik  Amennyiben te is a kempingezés szerelmese vagy, akkor éld át a szabad utazás élményét, bérelj prémium lakókocsit a lakókocsishop szakértői csapatától!", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-walking-with-dinosaurus-lakoauto-fennyel-27mhz-1-32-es-meretarany-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91669", "title": "Ars Una: Think Pink cicás uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-uzsonnas-doboz.webp", "desc": "A Think Pink műanyag uzsonnás doboz ideális választás mindennapi használatra, legyen szó iskoláról, óvodáról vagy kirándulásról. A 165x60x135 mm méretű doboz kompakt, mégis elegendő helyet biztosít az uzsonnáknak vagy ebédnek. A doboz cicás dizájnt kapott, ami vidámságot csempész a mindennapi étkezésekbe. Az uzsonnás doboz zárható, így a tartalma biztonságosan tárolható és szállítható, sőt az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad.  Jellemzők: - Zárható műanyag uzsonnás doboz - Cicás mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető.  - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75293", "title": "RC Távirányítós buldózer munkagép fényeffektekkel 1/30-as méretarányban 24cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-buldozer-fennyel-576.webp", "desc": "A munkagépeknek mindig is nagy hatása van a gyerekekre és a felnőtt férfiakra egyaránt, így biztosak vagyunk abban, hogy ez a vagány távirányítós buldózer hatalmas sikert fog aratni a kis srácok körében, hiszen remekül el lehet játszani vele egy tereprendezés munkálatait. A részletgazdagon kidolgozott, több mint húsz centiméteres jármű vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók így pont olyan lesz mind a valódi társaik.  Jellemzők: - Távirányítós munkagép - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - 27 MHz-es kommunikáció - Mérete 26 x 9 x 10 cm", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-buldozer-munkagep-fenyeffektekkel-1-30-as-meretaranyban-24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91998", "title": "Ars Una: Jungle 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/jungle-1-osztalyos-53582591.webp", "desc": "A Jungle vonalas füzet egy új világot nyit a gyerekek számára, amit többféleképpen is lehet értelmezni. Külső kialakításával, festésével a dzsungelbe visz el, hiszen borítólapján faágak sokaságát észlelhetjük, amelyeken állatok kapaszkodnak. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92002", "title": "Ars Una: Geek 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/geek-1-osztalyos-53582560.webp", "desc": "Ez az Ars Una vonalas füzet fekete alapszínt kapott és Geek mintával lett telerajzolva, amely kockák sokaságát jelenti különböző színekben. A kék, a piros és a narancssárga kockák remekül festenek a füzet felületén, amely vonzóbbá teszik a gyerekek számára. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-geek-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73501", "title": "Fashion Make Up: Delfin alakú kétszintes sminkpaletta szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl378635-smink-zett-delfin-alaku-2.webp", "desc": "Egy varázslatos smink készlettel lepheted meg kislányodat, amely garantáltan elbűvöli és boldoggá teszi gyermekedet. Ez a készlet nem csak szép és színes, hanem egy delfin alakú tárolóban érkezik, ami igazán egyedivé teszi. A rózsaszín delfines palettában több szint található, amelyek egyszerűen forgathatók egymás alól. Ezáltal rendezetten és átláthatóan láthatóvá válnak az arc- és szemfestékek, a szájfények és minden apró kiegészítő, amire a sminkelés során szükség lehet. Ezzel a készlettel a kislányod mindig rendben tarthatja sminkjeit és könnyedén megtalálhatja azokat. A színes sminkekkel - mint az élénk szemfestékek és a csillogó szájfény és a rúzsok - kislányod különleges megjelenéseket hozhat létre. A készlet különböző árnyalatai lehetővé teszik, hogy a kreativitását szabadon kibontakoztathassa és saját stílusát megtalálhassa.  Ez a smink készlet kiváló minőségű anyagokból készült, amelyek tartósságot és biztonságot garantálnak. A gyermeked könnyedén és biztonságosan használhatja a smink készletet, és élvezheti a sminkelés élményét.  Ne késlekedj tovább, szerezd be ezt a lenyűgöző smink készletet, hogy kislányod számára egy valóban különleges ajándékot adhass. Ezzel a készlettel a sminkelés izgalma és a kreativitás öröme egyesül, és garantáltan felejthetetlen élményeket nyújt a kislányodnak.  Jellemzők: - smink paletta - delfin forma - kétszintes - élénk színekkel - kiváló minőség", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-make-up-delfin-alaku-ketszintes-sminkpaletta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}]}