{"items": [{"id": "J91111", "title": "Tengeri talányok logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/husears-tengeri-talanyok-tarsas.webp", "desc": "A Tengeri Talányok társasjáték egy izgalmas logikai játék, amelyben a játékosoknak a feladvány kártyákon ábrázolt minták alapján kell elhelyezniük a tengeri állatokat a játéktáblán úgy, hogy azok egymás mellé vagy egymásra helyezve a helyes sorrendben álljanak. A játékban tengeri állatok szerepelnek, mint például teknősök, halak és rákok, amelyek garantáltan lenyűgözik majd a gyerekeket. A játékhoz 48 db feladvány kártyát és 12 db tengeri állatot tartalmazó figurát kapunk, valamint egy utazódobozt, amely könnyen hordozható, így bárhol és bármikor játszhatunk vele. A feladatok egyre nehezebbé válnak, ahogy haladunk a játékban, és az utolsó feladatok kihívást jelenthetnek még a felnőttek számára is. Ajánlott korosztály: 8 éves kortól. A játék ideális lehetőség az oktatási és szórakoztató játékok kedvelőinek, akik szeretik a kihívásokat, és szeretnék fejleszteni az agyukat. A játék időtartama általában 30-60 perc, de ez változhat a nehézségi szinttől és a játékosok számától függően. A játék tökéletes választás lehet ajándéknak is, hiszen kicsi méretének köszönhetően könnyen elfér a csomagban, és egy nagyszerű időtöltést nyújthat a szabadidő eltöltésére vagy utazás közben. Rendeld meg most, és kezdd el az agytorna kihívását a tengeri állatokkal!  Jellemzők: - Tengeri talányok - 48 db feladatkártyával - 12 db tengeri állattal - útmutatóval - 7 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-talanyok-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91212", "title": "The Littlies: Fiús 300db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/646872-fius-300db-matrica-szett.webp", "desc": "Kisfiad szereti a matricákat? Szerezd be neki ezt a különleges 300 db-os matrica szettet, amiben a legvagányabb fiús minták láthatók, legyen szó rakétáról vagy űrutazásról, járművekről, vagy különböző fiús játékokról. A szettben található matricák különböző méretűek és formájúak, így a gyerekeknek számos lehetősége van arra, hogy kreatívan felhasználják őket. A matricákat könnyen leszedheti majd gyermeked a matricaívről, majd bármilyen felületre felragaszthatja, ami akár az iskolai felszerelésén is egy jelzés lehet, de ha matrica albumot készít, ahhoz is kiváló választás lehet. Rendelje meg most, és ajándékozza meg gyermekét egy szórakoztató és kreatív eszközzel, amellyel a fantáziájuk szárnyalni fog!  Jellemzők: - Fiús matrica szett - 300 db-os - könnyen ragasztható - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-fius-300db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71891", "title": "Óriás színes tölcséres elkapójáték szett labdával", "img": "https://www.jatekshop.eu/upload_files/products/mkl318866-tolcseres-elkapo-jatek-2.webp", "desc": "Egy szuper szórakoztató játékot szerezhetsz be a nyárra, ami nem csak gyermekeknek, de felnőttek számára is remek szórakozást nyújt majd. A játék két tölcséres elkapó és kilövő játékból áll, melybe a nagy labdát behelyezve, majd a gombot benyomva, ki lehet lőni, akár 6 méteres távolságra is, a játékostársunk feladata pedig, hogy elkapja azt, majd vissza lője. A játék kiváló minőségben készült, mérete pedig kicsik és nagyok számára egyaránt megfelelő. A játék nem csak remek szórakozás, de szuper fejlesztő játék és aktív kikapcsolódás is, mely mindenki számára mókás időtöltés lesz. Szerezd be és kezdődhet is a játék, ami akár több szettel együtt csapatban is játszható.  Jellemzők: - tölcséres elkapó játék - 2 db kilövővel - 1 db labdával - élénk színek - mérete: 27x 15cm - labda mérete: 6cm", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-szines-tolcseres-elkapojatek-szett-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72970", "title": "Jenny: Pisilős baba lemosható textilfilc készlettel és rajzolható ruhával kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-babaszett-szinezovel-258080.webp", "desc": "Fedezd fel a Jenny Pisilős baba kreatív világát ezzel a lemosható textilfilc készlettel és rajzolható ruhával! A csomag tartalmaz egy 35 cm magas Jenny babát, aki imádni fogja, ha díszíted és átalakítod az öltözetét. A Jenny Pisilős baba interaktív játékélményt nyújt, hiszen a baba pisilni is tud, ha megitatod. A készletben található 6 színes textilfilc segítségével a gyerekek szabadon dekorálhatják a babán található fehér ruhát. A rajzok könnyedén lemoshatók, így a kreativitásnak nincs határa! A csomag tartalmazza a Jenny babát, egy ruhát, egy textilfilc készletet és egy cumisüveget. A játék ideális a 3 évesnél idősebb gyermekek számára, fejleszti a kézügyességet, a kreativitást és a szociális készségeket. A Jenny Pisilős baba tökéletes ajándék minden kis művész számára, aki szereti a babákat és a rajzolást. Válaszd a Jenny Pisilős babát, és hagyd, hogy a gyermekek fantáziája szárnyaljon, miközben megtanulják a felelősségteljes gondoskodást és a szórakoztató öltözködést.  Jellemzők:   - Jenny: Pisilős baba lemosható textilfilc készlettel és rajzolható ruhával - 6db textil filc - 1db cumisüveg - 1db bili - 1db rajzolható ruha - 2db rajzsablon", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-pisilos-baba-lemoshato-textilfilc-keszlettel-es-rajzolhato-ruhaval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61882", "title": "Hercegnő szépségszett tiarával, hajtűvel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk323385-ekszerszett-2.webp", "desc": "Merülj el a hercegnős varázslat világában ezzel a különleges ékszerszettel! A hercegnő ékszerszettünk egyedülállóan elegáns és csillogó kiegészítőkkel rendelkezik, amelyek a gyermekedet egy valódi hercegnővé varázsolják. A szett tartalmaz egy bámulatos varázspálcát, amely segít a gyermekednek valóra váltani a legtitkosabb vágyait és álmait. A tiara és a hajtű további bájt és eleganciát kölcsönöz a megjelenésnek, míg a nyaklánc a nyakán gyönyörűen csillog, kiemelve hercegnői státuszát. Az ékszerek gyémántos megjelenést és krómos csillogást nyújtanak, melyek a fényben ragyogva teszik lenyűgözővé a hercegnő szettet. Az ékkövekkel díszített ékszerek pedig a részletekben rejlő eleganciát és varázslatot sugallják. Ez a hercegnő ékszerszett nemcsak a gyermeked kreativitását és képzeletét serkenti, de lehetővé teszi számára, hogy átélje a valódi hercegnői érzést. A varázspálca és az ékszerek segítségével a gyermeked elképzelheti, hogy a hercegnők mesés világában jár, ahol minden lehetőség adott a saját hercegnős történetek megalkotására. Engedd, hogy a gyermeked belemerüljön a hercegnő ékszerszettünk ragyogó világába, ahol az ékkövek és a csillogás között játszik. Tapasztald meg, ahogy büszkén tartja a varázspálcát, a tiarát és a gyémántos nyakláncot, miközben elkápráztatja a körülötte lévőket a pompájával és varázslatos szépségével.   Jellemzők:  - tiarával  - nyakékkel  - hajtűvel - varázspálcával (mérete:20cm)  - gyémántos megjelenés  - kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-szepsegszett-tiaraval-hajtuvel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87429", "title": "Dino World: Részletgazdagon kidolgozott 16cm-es Cryolophosaurus dinoszaurusz figura díszcsomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-dinoszauruszok-tarolodobozban-2480.webp", "desc": "Merülj el a prehisztorikus világban a Dino World Cryolophosaurus figurájával! Ez a 16 cm-es játék rendkívül részletgazdag kidolgozással rendelkezik, ami valósághűen tükrözi a Cryolophosaurus egyedi megjelenését. A díszcsomagolás pedig extra fényt kölcsönöz ennek a figurának, így tökéletes ajándék lehet minden dinoszaurusz szerető gyermek számára. Az erős és tartós anyagból készült figura ellenáll a gyakori játéknak, így hosszú élettartamot és sok óra szórakozást biztosít. A Cryolophosaurus figura nem csak játék, hanem egyben ismeretterjesztő eszköz is, ami segít a gyerekeknek felfedezni a dinoszauruszok világát. Ne hagyd ki ezt a lenyűgöző dinoszaurusz figurát!  Jellemzők:  1. Részletgazdag kidolgozás: A Cryolophosaurus figura aprólékosan kidolgozott, hűen tükrözi a dinoszaurusz valódi megjelenését. 2. 16 cm-es méret: A figura ideális méretű a gyerekek számára a kézben tartáshoz és a játékhoz, hozzájárulva az élethű élményhez. 3. Díszcsomagolás: A figura elegáns díszdobozban érkezik, ami tökéletes ajándék lehet minden dinoszaurusz rajongónak. 4. Tartós anyag: A Cryolophosaurus figura tartós anyagból készült, ami ellenáll a gyakori játéknak és hosszú élettartamot biztosít. 5. Ismeretterjesztő: A figura segít a gyerekeknek megismerni a dinoszauruszok izgalmas világát, és rávilágít a történelemre. 6. Univerzális játék: Alkalmas képzeletbeli játékokhoz, mesemondáshoz, és tökéletes hozzáadás a dinoszaurusz-tematikus gyűjteményekhez. 7. Élethű: Az élethű kialakítás és a részletek kidolgozása lehetővé teszi a gyerekek számára, hogy belemerüljenek a dinoszauruszok világába. 8. Színes design: Az élénk színek tovább növelik a játék vonzerejét és segítenek a gyermeknek a dinoszauruszt természetes környezetében elképzelni.", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-reszletgazdagon-kidolgozott-16cm-es-cryolophosaurus-dinoszaurusz-figura-diszcsomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87431", "title": "Dino World: Részletgazdagon kidolgozott 20cm-es Pterosaur dinoszaurusz figura ketrecben", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-dinoszauruszok-tarolodobozban-512570-2.webp", "desc": "A Dino World Pterosaur figura egy igazi kincs a dinoszaurusz rajongók számára! A 20 cm-es játék rendkívül részletgazdag kidolgozással rendelkezik, ami valósághűen ábrázolja a Pterosaur lélegzetelállító jellegzetességeit. De ez a figura nem csak áll a polcon: saját ketrecben érkezik, ami hozzáadja a kaland érzését és elősegíti a képzeletbeli játékot. A Pterosaur és ketrece erős anyagból készültek, így ellenállnak a gyakori játéknak, és hosszú ideig biztosítják a szórakozást. Mindezen felül a figura hozzájárul a gyerekek dinoszauruszokról szóló ismereteinek bővítéséhez. Ne hagyd ki ezt a hihetetlenül részletes Pterosaur figurát és ketrecét a Dino World-től!  Jellemzők:  1. Részletgazdag kidolgozás: A Pterosaur figura aprólékosan kidolgozott, hűen tükrözi a dinoszaurusz valódi megjelenését. 2. 20 cm-es méret: A figura ideális méretű a gyerekek számára a kézben tartáshoz és a játékhoz, hozzájárulva az élethű élményhez. 3. Ketrecben: A figura saját ketrecben érkezik, ami további kalandérzetet kölcsönöz és segíti a képzeletbeli játékot. 4. Tartós anyag: A Pterosaur figura és ketrece tartós anyagból készült, ami ellenáll a gyakori játéknak és hosszú élettartamot biztosít. 5. Ismeretterjesztő: A figura segít a gyerekeknek megismerni a dinoszauruszok izgalmas világát, és rávilágít a történelemre. 6. Univerzális játék: Alkalmas képzeletbeli játékokhoz, mesemondáshoz, és tökéletes hozzáadás a dinoszaurusz-tematikus gyűjteményekhez. 7. Élethű: Az élethű kialakítás és a részletek kidolgozása lehetővé teszi a gyerekek számára, hogy belemerüljenek a dinoszauruszok világába. 8. Kalandos: A figura saját ketrecével együtt érkezik, ami további izgalmat ad a játékhoz és a történetmeséléshez.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-reszletgazdagon-kidolgozott-20cm-es-pterosaur-dinoszaurusz-figura-ketrecben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75549", "title": "Assault Game: Fegyver szett kiegészítővel és tölténnyel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl570092-fegyver-szett-tobbfele-toltennyel.webp", "desc": "Ha kisfiad kommandósnak, rendőrnek vagy akár egy titkos ügynöknek szeretne öltözni, akkor szerezd be számára a tökéletes fegyvert ehhez a játékhoz. Most lehetőséged van választani három különböző fegyver közül: egy normál pisztoly, egy Scar vagy egy AK-47-es fegyver. Mindegyik fegyver részletes kialakítást kapott, és 11x8 cm-es méretben érkezik. Ráadásul mindegyikhez tartozik egy kiegészítő is, amelyek között található kézigránát, mini golyóálló mellény vagy rohampáncél. Így a gyermeked számára autentikus élményt biztosítanak a játék során. Válaszd ki a megfelelő változatot a kisfiadnak, hogy a szerepjáték még izgalmasabbá váljon. A fegyverek részletes kidolgozása a valósághű hatást erősíti, és lehetővé teszi, hogy a gyermeked belemerüljön a karaktere szerepébe. A kiegészítők pedig tovább fokozzák az autentikus élményt, és lehetővé teszik a kreatív szerepjátékot. Méreteik ideálisak a gyermeked számára, hiszen 12,5x8 cm-esek, így könnyedén kezelhetőek és kényelmesen használhatók. A gyermekek számára fontos, hogy a játékeszközök méretei megfelelőek legyenek a kezüknek és testüknek, így a fegyverek könnyedén irányíthatók és manipulálhatóak lesznek számukra.  Ezenkívül mindegyik fegyverhez tartozik egy szett szivacs golyó is, amellyel a gyermeked valódi lövéseket tud majd végrehajtani. Ezek a szivacs golyók biztonságosak, és messzire is kilőhetőek a fegyverekkel. Így a gyermeked valóságos csatákat játszhat barátaival vagy a testvéreivel anélkül, hogy sérülésveszélybe kerülne.  Szerezd be ezt a fegyverszettet gyermekednek, és garantálom, hogy órákig fogja élvezni a szerepjátékot és a kalandokat. A részletes kialakítás, a kiegészítők és a szivacs golyók együttesen autentikus és izgalmas élményt nyújtanak a gyermekednek. Engedd, hogy kisfiad fantáziája szárnyaljon ezzel a fegyverrel.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - fegyver szett - többféle változatban - részletes kialakítás - választható - kiegészítővel - mérete: 12,5x8cm - kiváló minőség", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fassault-game-fegyver-szett-kiegeszitovel-es-toltennyel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92612", "title": "LENA: Workies munkagépek - Rakodógép 12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/workies-rakodogep-01262.webp", "desc": "A Workies munkagépek sorozat a gyermekek számára készült játékok gyűjteménye, amelyek az építőipari járművek világát hozzák közelebb hozzájuk. A 12 cm-es rakodógép biztosan helyet kap minden gyermek gyűjteményébe, mivel hűen utánozza a valódi munkagépek funkcióit és formáját. Ez a munkagép ABS műanyagból készült, amely egy rendkívül erős és tartós anyag, ami ellenáll a gyakori használatnak és a kemény játéknak. A 12 cm-es méret tökéletes a kisebb kezek számára is, lehetővé téve a gyerekek számára, hogy könnyen irányítsák és mozgassák. A rakodógéppel sok munkát el lehet végezni, például azt, hogy egyszerre nagyobb mennyiségű homokot elszállítsunk egyik helyről a másikba. Ez a játék nem csak a szórakozást biztosítja, hanem a finom-motoros készségeket és a kéz-szem koordinációt is fejleszti, miközben a gyerekek megtanulják, hogyan irányítsák és navigálják a rakodógépet.  Jellemzők: - LENA Workies kisautó - Munkagép - Rakodógép - Mérete: kb 12cm - Anyaga: ABS műanyag", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-workies-munkagepek-rakodogep-12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87534", "title": "Engineering Truck: Építőipari kamion többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkm312088-epitoipari-jarmu-tobbfele.webp", "desc": "Ezek a kis kamionok kifejezetten az apró kezek számára készültek, hogy a legkisebbek is élvezhessék a játék élményét. A kompakt méretük lehetővé teszi, hogy a gyermek jól kézben tarthassa és könnyen irányíthassa ezeket a járműveket. A kamionok mindegyike egyedi és feltűnő festéssel rendelkezik, így könnyen megkülönböztethetjük a piros, a kék és a sárga színek között. A változatos megjelenés és színek nemcsak izgalmas játékot biztosítanak, hanem a színek felismerésének fejlesztésére is ösztönzik a kicsiket.  Emellett mindegyik kamion más-más munkára lett tervezve, így különleges feladatokat kaphatnak a játék során. A hátsó részükön található különleges jelzések segítségével a gyermek könnyedén meghatározhatja, hogy melyik kamionra van éppen szükség, és milyen típusú munkát végezhetnek el velük. Ezáltal a játék még életszerűbb és sokkal változatosabb élményeket kínál a gyermeknek.  A kis járművek felszereltségébe forgó kerekek tartoznak, amelyek segítségével könnyedén mozgathatók és készen állnak a munkára. Ezek a kis kamionok nemcsak kiváló minőségűek, hanem tartós anyagokból készültek, így a gyermeked hosszú ideig örömét lelheti bennük.  Az ár egy darab kamionra vonatkozik, és a megrendelés feladásakor kérjük, hogy a  megjegyzés  rovatban tüntesd fel a kiválasztott verziót vagy színt. Így pontosan azt a járművet tudjuk neked küldeni, amelyet a gyermeked leginkább szeretne.  Jellemzők: - Építőipari járművek - 3 különböző jármű - 3 színben - kiváló minőség - mozgatható elemek - mérete: 8x12cm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-epitoipari-kamion-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57365", "title": "Street City Bézs iskolatáska hátizsák 32x20x45cm", "img": "https://www.jatekshop.eu/upload_files/products/street-bezsa-iskolataska-530244.webp", "desc": "A Street City Bézs iskolatáska nem csak hogy kényelmes, de praktikus is. Bézs színe elegáns, mégis fiatalos és sportos hatást kelt. A táska egy cipzáras nagyméretű rekesszel rendelkezik, ahol a tanszerek kényelmesen elférnek. A nagyobb és kisebb első zsebekben helyet kaphatnak az apróságok, mint a tolltartó vagy a pénztárca. A gumis oldalzsebekben pedig a kulacsodat tárolhatod. Az iskolatáska jól rendszerezhető belső terével, párnázott állítható vállpántjaival kényelmes használatot biztosít. A hosszú élettartamért a kiváló minőségű, vízlepergető anyag a felelős.  Jellemzők: - Cipzáras kivitel - Egy nagyobb, két kisebb rekesszel, gumis oldalzsebbel ellátva - Párnázott hátkiképzés a kényelmes viselet érdekében - Állítható, puha vállpántok - Erős, vízlepergető anyag - Mérete: 32x16x45 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-city-bezs-iskolataska-hatizsak-32x20x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93214", "title": "Pontról pontra 1. - foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/pontrol-pontra-1-foglalkoztato-fuzet.webp", "desc": "Ismerd meg a  Pontról pontra 1  című foglalkoztató mesekönyvet, ami egy izgalmas és kreatív módja a gyerekek szórakoztatásának és fejlesztésének! Ez a különleges könyv a felfedezés és a képességek fejlesztése jegyében készült, és lehetővé teszi a gyerekek számára, hogy lépésről lépésre megismerjék és elkészítsék a teljes képet. Az  Pontról pontra 1  foglalkoztató mesekönyv egy olyan élményt kínál a gyerekeknek, amely során lépésről lépésre felfedezhetik és megérthetik az ábrák titkait. Az oldalakon található pontok segítségével a gyerekek először csak sejtik, majd lassan összeáll a kép a szemük előtt. Ez a folyamat izgalmas és ösztönző, hiszen a kicsik aktívan részt vesznek a felfedezésben és a megoldásban. Az igazi varázslat az, hogy az  Pontról pontra 1  mesekönyv lehetőséget kínál a gyerekeknek a színezésre is. Miután elkészült az ábra, a gyerekek kedvük szerint ki tudják színezni azt, ami még személyre szabottabbá és kreatívabbá teszi az élményt. Minden kötetben 32 különböző ábra várja a gyerekeket, így mindig van új kihívás és új felfedezési lehetőség. Az  Pontról pontra 1  mesekönyv segíti a gyerekeket a kézügyesség, a logikai gondolkodás és a figyelem fejlesztésében, miközben szórakoztató módon tanulnak.  Jellemzők: Jelleg: füzet Méret: 210 × 280 Oldal: 32 Kötészet: ragasztókötött Borító: puhafedeles Díszítő: formalakkozott", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpontrol-pontra-1-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93485", "title": "Science & Play: Roadster motor és Dragster versenyautó szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50813-science-play-roadster-es-dragster-szett.webp", "desc": "Fedezd fel és szórakozz nagyszerűen a Clementoni Mechanika Roadster és Dragster Tudomány és Játék készletével! Ez egy oktató jellegű tudományos és építőjáték, amelyet a szórakozás és a modellezés jegyében terveztek. A készlettel egy Roadster és egy Quad járművet építhetsz, amelyeket kedved szerint összeállíthatsz és szétszerelhetsz bármikor!  Több mint 90 darab alkatrész található a készletben, amelyekből 2 különböző járművet hozhatsz létre áttételekkel és mechanikus rendszerekkel. A játékosok lépésről lépésre építhetik fel a Roadster motorját az illusztrált útmutató segítségével, miközben megismerkednek az alapvető mérnöki és mechanikai koncepciókkal.  Sok különleges alkatrész, például a váltómű, fogaskerekek, görgők és dugattyúk, lehetővé teszik a járművek működésének megfigyelését és megértését. A Science and Play alkalmazás pedig további interaktív 3D-s animációkkal segíti a modellek összeszerelését és megértését.  Fedezz még több oktatójátékot weboldalunkon, és válaszd ki a kedvenceidet! Ajánlott 8 éves vagy annál idősebb gyerekek számára.  Jellemzők: - Roadster és Dragster szett - összeszerelési útmutatóval - kiváló minőség - fejlsztő játék", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-roadster-motor-es-dragster-versenyauto-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93768", "title": "Plüss víziló 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/622359-vizilo-pluss-20cm.webp", "desc": "Ez a 20 cm-es plüss víziló egy bájos és puha tapintású játék, amely egy igazi aranyos megjelenést kölcsönöz a gyermekszobának. Szürke színével és puhábbnál puhább anyagával garantáltan elvarázsolja a gyerekeket.  A vízilovak általában kedvelt állatok a gyermekek körében, és ez a plüss víziló a valóságosakhoz hasonlóan aranyos és vonzó megjelenéssel rendelkezik. A kellemesen puha tapintású anyag lehetővé teszi, hogy a gyerekek örömmel simogassák és ölelgessék ezt a plüss játékot.  A 20 cm-es méret ideális, hogy könnyen kézbe vehessék a gyerekek, és magukkal vihessék bárhol. A szürke színű víziló hű társa lehet a kisgyermekeknek a játékban vagy akár az alváshoz is. A plüss játék egyaránt alkalmas játszásra és ölelgetésre, így a gyerekek biztosan imádni fogják.  Ez a plüss víziló egy kiváló ajándék lehet bármelyik gyermeknek, aki rajong az állatokért, és egy puha és aranyos játékot keres a játékaihoz vagy az öleléseihez. A szürke víziló vidámságot és édes mosolyt hozhat a gyermekszobába, és remek kísérője lehet a kisgyermek mindennapjainak.  Jellemzők: - víziló plüss - 20 cm-es - puha tapintás - aranyos megjelenés", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-vizilo-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93879", "title": "Canenco: Mancs Őrjárat Filcművészet és színező könyv", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-filcmuveszet-es-szinezo-konyv-pw3012158.jpg", "desc": "A Mancs Őrjárat Filcművészet és Kifestő Könyv egy izgalmas és szórakoztató kreatív készlet, mely lehetővé teszi a kicsik számára, hogy a kedvenc karaktereikkel töltsék szabadidejüket. Ebben a 28 oldalas, kiváló minőségű könyvben minden oldal egy-egy új kalandra invitálja a gyerekeket, akik megalkothatják saját, színes művészeti alkotásaikat. A mellékelt filcekkel a gyerekek belevethetik magukat a színezés világába, és életre kelthetik a Mancs Őrjárat karaktereit. A készlet lehetőséget kínál arra, hogy a gyermekek kifejezzék kreativitásukat, miközben fejlesztik finom-motorikus képességeiket és szem-kéz koordinációjukat. A kiváló minőségű anyagok biztosítják, hogy a filcek és a könyv is hosszú távon kitartsanak, így a kicsiknek lehetőségük nyílik arra, hogy sokáig élvezzék a kedvenc karaktereikkel való alkotást.   Jellemzők: - Mancs őrjárat - Filcművészet és kifestő könyv - 28 oldalas - Filcekkel - Kiváló minőség", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-mancs-orjarat-filcmuveszet-es-szinezo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72686", "title": "City Truck: Hulladékszállító kamion többféle változatban 12cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl203963-szemetesauto-tobbfele12cm-13.webp", "desc": "teherkocsik rajongóinak itt a lehetőség, hogy felfedezzék a fantasztikus fém teherautók világát! Ezek a teherkocsik többféle változatban elérhetőek, így mindenki megtalálhatja a kedvencét a tartályos, akasztós-vontatós, kukás vagy konténerszállító modellek közül. Mindegyik teherautó részletgazdagon kidolgozott, az élethű festés pedig még valóságosabbá teszi ezeket a kis járműveket.  Az ár, amit látsz, egy teherautóra vonatkozik, és mivel többféle változatban elérhetőek, így választhatod ki azt, amelyik a leginkább lenyűgöz. Csak írd meg nekünk a megrendelésed megjegyzés rovatában, melyik változatot szeretnéd megkapni!  Ezek a teherautók mindössze 12 cm hosszúak, de minden egyes részletükön érezhető a gondos kidolgozás és az odafigyelés a részletekre. Anyaguk fém és műanyag kombinációja, ami tartóssá és strapabíróvá teszi őket. Ezek a kis teherautók tökéletesek a gyűjteményeidhez, de a kisgyerekek számára is kiválóan szórakoztatóak és oktatóak, segítve fejleszteni a kézügyességet és a kreativitást.  Engedd, hogy a gyermeked vagy te magad is belemerüljetek a teherkocsik izgalmas világába, és gyűjtsétek össze a kedvenc modelleket! Legyen szó építkezésről, logisztikai feladatokról vagy egyszerűen csak a teherautók iránti szenvedélyről, ezek a fém teherautók biztosan elvarázsolnak mindenkit!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Teherautók több változatban - Kukás, konténerszállító, vontató vagy tartályos - Mérete: 12cm - Anyaga: fém és műanyag", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-hulladekszallito-kamion-tobbfele-valtozatban-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93979", "title": "Clemmy: Hősök és Hercegnők puha kocka szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17835-clemmy-hos-es-hercegno-jatekszett-2.webp", "desc": "A Clemmy Hero & Princess szett egy varázslatos játékélményt nyújt, amely elrepíti a gyerekeket a mesék varázslatos világába. Számtalan színes építőkockával, 4 fantasztikus karakterrel, egy kastéllyal és egy hintóval rendelkezik, így végtelen lehetőségeket kínál a játékhoz és a kreativitáshoz.  A Clemmy építőkockái moshatóak és nem mérgező anyagokból készültek, így ideálisak a legkisebbeknek. Az alakjuk és puhaságuk lehetővé teszi az egyszerű összeépítést és kezelést, így a gyerekek biztonságosan fedezhetik fel kreativitásukat.  Az élénk színek változatossága serkenti a gyerekek látásának érzékelését, míg a karakterekkel, a kastéllyal és a hintóval való játék elősegíti a figyelem és az észlelési képességek fejlődését. A gyerekek saját történeteket és kalandokat hozhatnak létre a mesevilágban, miközben fontos kognitív és motoros képességeket fejlesztenek.  Ez a szett órákra szórakoztatást és tanulást kínál, lehetővé téve a gyermekeknek, hogy kreatívak legyenek és közben fejlesszék fontos készségeiket.  Jellemzők: - Clemmy puhakocka szett - Hősök és hercegnők - kiváló minőség - húzható hintóval", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-hosok-es-hercegnok-puha-kocka-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75230", "title": "Fire Rescue: Tűzoltó autók többféle változatban 1/55 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl416318-tuzoltoauto-tobbfele-7.webp", "desc": "Ha gyermeked imádja a tűzoltóautókat, most van lehetőséged egy különleges szettel meglepni őt, amely garantáltan elnyeri majd a tetszését. Ezek a járművek rendkívül részletes kialakítást kaptak, és gurulós kerekekkel vannak felszerelve, ami tovább fokozza a játékélményt. A széles kínálatban megtalálhatók dzsip-ek, kamionok, személyautók és még sok más.   Válaszd ki, melyik változat tetszik leginkább gyermekednek, vagy akár gyűjtsd össze számára az összeset, hogy még változatosabb legyen a játék. Emellett a katonai járművek is elérhetőek kínálatunkban, így mindenképpen érdemes ezeket is megnézned.  Ezek a tűzoltósági járművek nem csak részletesen kidolgozottak, hanem gurulós kerekekkel is rendelkeznek, így könnyedén mozgathatók a játék során. Az apró részletek és a kiváló minőségű anyagok garantálják, hogy a gyermeked hosszú órákon át élvezze majd a játékot. Az autók mérete 1/55, vagyis körülbelül 7,5 cm, ami ideálissá teszi őket a kis kezek számára. A tűzoltósági járművek között választhat, hogy melyik tetszik legjobban a gyermekednek, így egyedülálló és szórakoztató játékélményben lehet része.  Az ár egy darab termékre vonatkozik, és bármely változatban szállítjuk ki. Kérjük, a kívánt variációt tüntesd fel a rendelés megjegyzés rovatában a megrendelés leadásakor.  Jellemzők: - tűzoltósági jármű  - többféle változatban - részletes kialakítás - gurulós kerekekkel - választható - mérete: 1/55 (kb 7,5cm)", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-tuzolto-autok-tobbfele-valtozatban-1-55-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94412", "title": "Hot Wheels: FingerBoard Deluxe gördeszka élménypark játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fingerboard-deluxe-gordeszka-elmenypark-jatekszett-hgt95.webp", "desc": "Szereted a gördeszkázást? Akkor a Hot Wheels FingerBoard Deluxe élménypark játékszettet neked találták ki! Ez a Mattel által készített szett hozza el neked Tony Hawk világát, ahol te is kipróbálhatod az ujjgördeszkázást. A szettben megtalálsz mindent, ami egy izgalmas gördeszka parkhoz kell: rampákat, akadályokat, és persze a menő fingerboard-okat is. A csomagolásán lévő színes és pörgős grafikával már a kibontás is egy kaland! Ne aggódj, ha még újdonság számodra ez a típusú játék, a szettben lévő elemek könnyen összeállíthatóak és azonnal neki is vághatsz az ujjakrobatikának. Tökéletes választás vagy, ha szereted a kihívásokat és a Hot Wheels izgalmas világát. Ne hagyj ki egyetlen trükköt sem, szedd össze a haverokat és indítsátok el a saját versenysorozatotokat otthon!", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-fingerboard-deluxe-gordeszka-elmenypark-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95381", "title": "Spy Guy társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-spy-guy-tarsasjatek-02558.webp", "desc": "Légy te Spy Guy, a híres szuperdetektív, és mentsd meg Trefliks várost a zseniális tolvaj, dr. Moritz karmai közül a Trefl új társasjátékával! A játék izgalmas, kooperatív kihívást nyújt, ahol nem csak a gyorsaság, de a csapatmunka és a részletekre való odafigyelés is kulcsfontosságú. A 5 éves és idősebb detektívek számára készült játékban a résztvevőknek együtt kell felfedniük a rejtélyt, megkeresve  a nyomokat a részletgazdag várostérképen. A játék során a gyerekek fejlesztik a megfigyelőképességüket, a logikai gondolkodást és az együttműködés fontosságát is megtapasztalhatják. Ahogy a térkép fölött hajolva együtt kombináljátok az információkat, izgalmas versenyfutás veszi kezdetét az idővel, hogy előbb elfogjátok dr. Moritzot, mint ahogy ő újabb csínytevést hajt végre. A Spy Guy társasjáték remek szórakozást kínál az egész családnak, miközben egy igazi krimi hangulatát varázsolja az otthonaitokba.  Jellemzők:  - Kooperatív játék, amely összedolgozásra ösztönöz - Részletgazdag, nagyméretű várostérkép a nyomozáshoz - Fejleszti a részletek észlelését és az analitikus gondolkodást - Izgalmas és fordulatos játékmenet - 5 éves kortól ajánlott, 1-4 játékos részére", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}