{"items": [{"id": "J74927", "title": "Fire Brigade: Tűzoltóállomás szett őrtoronnyal, autóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl488993-tuzoltoauto-ortoronnyal-3.webp", "desc": "Szerezd be gyermekednek ezt a lenyűgöző tűzoltósági játékszettet, amely egy nagy őrtornyot is tartalmaz, segítve őt abban, hogy azonnal észrevegye a bajba jutottakat és segítségükre siessen. A szett tartalmaz egy nagy méretű tűzoltóautót és egy tűzoltó rohamkocsit is, amelyek lehetővé teszik a gyors mentés megkezdését. A játékfigurák, útjelző bóják és közlekedési lámpák segítségével a gyermek könnyen lezárhatja a baleset területét és elkezdheti a mentési műveleteket.  Ez a tűzoltósági játékszett nem csak rendkívül szórakoztató, de fejleszti a gyermek kézügyességét és kreativitását is. A műanyagból készült alkatrészek strapabíróak és biztonságosak a gyermekek számára. A szett alkalmas gyermekeknek, akik már elértek a 3 éves kort. Az őrtorony és a járművek méretei megfelelőek a könnyű kezeléshez és élvezetes játékhoz, miközben inspirálják a gyermeket a különféle mentési szituációk eljátszására és a kreatív kifejezésre.  Jellemzők: - Tűzoltósági játékszett  - őrtoronnyal, tűzoltó autókkal és kiegészítőkkel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-brigade-tuzoltoallomas-szett-ortoronnyal-autoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94144", "title": "Galupy: Szépülj velem unikornisos játékszett", "img": "https://www.jatekshop.eu/upload_files/products/szepulj-velem-unikornisos-jatekszett-42137m-2.webp", "desc": "Fedezd fel a mágikus világot a Galupy játékszettel! A  Szépülj velem  készlet egyedülálló élményt kínál a kicsik számára, hiszen egy csodálatos unikornissal találkozhatnak, melynek csillogó szárnyaival elvarázsolja a gyerekeket. Az unikornis mellett a csomag egy elegáns fésülködőasztalt is tartalmaz, amelyen az állatkádat szépítheted. A készlethez tartozik továbbá két kiegészítő is, melyekkel még izgalmasabbá teheted a játékot. A figura méretei  9x7,2 cm, ideálisak a kisebb gyermekkezek számára, így könnyen kezelhető és a játék során sok örömöt szerezhetnek vele.  Jellemzők: - Galupy játékszett - Szépülj velem - Unikornissal - Csillogó szárnyakkal - 1 db fésülködőasztal - 2 db kiegészítő - Figura mérete: kb. 9 x 7,2 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgalupy-szepulj-velem-unikornisos-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94262", "title": "Tölgyerdő meséi: Pele megfázott - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/pele-megfazott-874750.webp", "desc": "Pele, orrvakarásba kezdett, hiszen hajnali óráktól kezdve folyamatosan érzett egy viszketést az orrában. Az események új fordulatot vettek a  Tölgyerdő meséi  sorozat friss kiadványában, ahol ránk derül, hogy a kis hős nem úszta meg a betegséget. A történet során néhány napra az ágyba kényszerül, és ezen idő alatt csak álmodozhat az erdő csodáiról, amikor is épp nem alszik mélyen a lábadozás fáradalmaitól. Azonban nem marad magányosan: ahogy a napok telnek, egyesével érkeznek meg barátai, hogy meglátogassák és jó esetben felvidítsák. Pele arca minden látogatónál egyre szélesebb mosolyra derül, és a gyógyulás már nem is tűnik olyan távolinak.  Jellemzők: - Pele megfázott mesekönyv - 14 oldal - Kemény kötés - Mérete: 16x13 cm  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftolgyerdo-mesei-pele-megfazott-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94672", "title": "Skull társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/skull-tarsasjatek-scsk02hu.webp", "desc": "Fedezd fel a Skull, a ravaszság és stratégia játékát, ahol célod vagy a játékban maradás, vagy két győzelmi kör elérése. A Skull a blöffök és a bátorság tesztje, ahol lépéseid között dönthetsz, hogy korongokat helyezel el az asztalon, vagy licitálással próbálod megtippelni, hány korongot tudsz felfedezni anélkül, hogy találkoznál a végzetes koponyával.  Hogyan játssz?  Mindenki válasszon egy korongot, és helyezze azt képpel lefelé a játékostáblájára, úgy hogy a többi játékos ne lássa a tartalmát. Miután mindenki sorra került, a kezdőjátékos dönti el, hogy további korongokat helyez le vagy licitál. A licit akkor kezdődik, ha valaki kihívást indít, és ekkor a játékosok licitálhatnak vagy passzolhatnak.  Játék lezárása:  A játék akkor ér véget, ha valaki sikeresen teljesít egy kihívást, vagy ha már csak egy játékos marad a játékban. A Skull nem a szerencséről szól, hanem a pókerarc és a stratégiai gondolkodás csatájáról!  A doboz tartalma:  - 6 készlet, mindegyik tartalmaz egy játékosra szabott táblát és korongokat - 4 színes korong minden játékos számára - 1  Utolsó esély  korong - Játékszabályok a könnyű tanulásért  Csatlakozz a Skull játékhoz, és légy te a legügyesebb blöffölő a társaságban!  játékosszám: 3-6 fő   játékidő: 15-45 perc   korosztály: 10+", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fskull-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94907", "title": "Mancs Őrjárat A Szuperfilm: Pup Squad Racers Rubble minifigura járművel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancso-mighty-movie-pup-squad-racers-rubble-20142218.webp", "desc": "Itt van Rubble, a Mancs Őrjárat megbízható építőmunkása a  Pup Squad Racers  sorozatban, a Spin Master-től! Rubble, a kis angol bulldog ebben a szettben egy markáns sárga építőipari járművet kap, amely kiemeli erős és határozott személyiségét. A játék inspirálja a gyerekeket, hogy segíteni jó, és hogy minden problémát meg lehet oldani csapatmunkával és találékonysággal. A jármű guruló kerekei gondoskodnak arról, hogy Rubble minden munkaterületre gyorsan és hatékonyan érkezhessen. Ez a játék ideális a gyermekek számára, hogy saját Mancs Őrjáratos kalandokat alkossanak, miközben fejleszti a finommotoros képességeiket és társas készségeiket.  Jellemzők: - Rubble minifigura járgányban - Markáns sárga építőipari jármű - Mancs Őrjárat A Szuperfilm ihletésű - 3 éves kortól ajánlott - Serkenti a gyermekeket és a közösségi játékot", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-pup-squad-racers-rubble-minifigura-jarmuvel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86974", "title": "Little Bee méhecskés zenélő bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/mkj801547-mehecske-zenelo-bebi-jatek-0.webp", "desc": "Ez a közel húsz centiméteres méhecske egy kiváló választás lehet hat hónapos korú gyermekek számára, hiszen az élénk színei könnyedén felkeltik a kisgyerekek érdeklődését. Amint a gyerekek megkaparintják a játékot, azonnal elkezdhetik vele a játékot, felfedezve minden részletét.  A méh zenélő funkciója további izgalmat ad a játéknak, serkentve a gyermekek kíváncsiságát. A zenélő játék közben folyamatos mozgásra ösztönzi a gyerekeket, hozzájárulva ezzel a mozgáskoordinációs készségeik fejlődéséhez. Ezáltal a méhecske nemcsak szórakoztató, hanem egyben fejlesztő is, segítve a kisbabák motorikus és érzékszervi fejlődését.  A játék biztonságos alapanyagokból készült, így a szülők nyugodtan engedhetik, hogy a kicsik felfedezzék és játsszanak vele. A méhecske működése 2 db AA elemmel történik, ami kényelmes használatot biztosít, és hosszú ideig élvezhetővé teszi a játékélményt a kisgyerekek számára.  Jellemzők: - Kis méhecske bébi játék - Zenélő funkcióval - Mérete 17,5x13cm,  - működése 2 db AA elemmel", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-bee-mehecskes-zenelo-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74687", "title": "Teknősbékás bébi medence labdákkal és kiegészítőkkel 70x90cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl428468-magic-kabdas-bebimedence-teknosos-0.webp", "desc": "Szerezd be gyermeked számára ezt a különleges és multifunkciós bébi medencét, amely garantáltan elvarázsolja majd a kicsiket. Az aranyos teknősbéka alak és a színpompás váz örömteli játékélményt biztosít, és azonnal a pici kedvenceivé válhatnak. A hálós oldalfalnak köszönhetően már a legkisebbek is biztonságosan használhatják ezt a játékteret, így akár 0 éves kortól is ideális választás.  A medence tartalmaz kis méretű labdákat, amelyek nemcsak mókás játékot nyújtanak, hanem készségfejlesztő hatással is bírnak, segítve a kicsiket a mozgás és érzékszervi készségeik fejlesztésében. A szett részeként rágókák és csörgők is találhatók, amelyeket könnyedén a teknős medence tetejére lehet erősíteni, így még változatosabbá téve a játékot.  Az összecsukható kialakításnak köszönhetően a medence könnyedén tárolható és kevés helyet foglal, így ideális választás otthoni vagy utazó használatra. Készítsd elő a játékos és fejlődést segítő környezetet gyermekednek ezzel a praktikus és szórakoztató bébi medence szettel!  Jellemzők:  - Teknősbéka alakú bébi medence - 3 az 1-ben játékszett - Színes labdákkal - Csörgővel és rágókával - Összecsukható kialakítás - mérete: 70x90cm", "price": 23190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteknosbekas-bebi-medence-labdakkal-es-kiegeszitokkel-70x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95401", "title": "Barátságos Trollok 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/baratsagos-trollok-60db-puzzle-17386.webp", "desc": "Merülj el a Trollok színes és csillogó világában ezzel a 60 darabos glitter puzzle-lel a Trefltől! A vidám és barátságos trollok, mint Poppy és Branch, várják, hogy együtt rakjátok ki őket, miközben a csillogó részletek még varázslatosabbá teszik a kirakóélményt. A gyerekek imádni fogják a fényes részleteket, és a végeredmény egy ragyogó kép lesz, amit büszkén függeszthetnek fel a szobájuk falára. Ez a kirakó kiváló eszköz a szem-kéz koordináció és a problémamegoldó képességek fejlesztésére, miközben a gyerekek a kedvenc mesehőseikkel tölthetnek el minőségi időt. A puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - Trollok - 60 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaratsagos-trollok-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95428", "title": "30 db-os színes építőkocka szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/41585w-wader-epitokocka-30dbos-0.webp", "desc": "A Wader 30 darabos építőkocka készlet rendkívül változatos és élénk színekkel rendelkezik, így egy izgalmas és kreatív játékélményt kínál a kis építőknek. Az elemek kiemelkedően strapabíróak és magas minőségűek, így hosszú ideig szolgálhatnak játékként. Az optimalizált méretű kockák lehetővé teszik, hogy már egy éves kortól kezdve a kis kezek könnyedén megfoghassák őket.  Ezen kockák használata nemcsak szórakoztató, hanem támogatja a gyermek kézügyességének és motorikus mozgásának fejlődését is. A 30 darabos szett mérete ideális kezdő építési projektekhez, és kiválóan alkalmazkodik a kisebb gyermekek képességeihez. A vegyes élénk színek további érdekességet és színes változatosságot hoznak a játékba, elősegítve ezzel a kreativitás és szórakozás fejlődését.  Jellemzők: - építőkocka szett - 30 db-os kiszerelés - kiváló minőség - élénk színekkel", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F30-db-os-szines-epitokocka-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95436", "title": "DC Comics: Batman kalandok játékszett Éjszárny 30cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-batman-ejszarny-figuraszett-6069100.webp", "desc": "Bemutatjuk a Batman Kalandokat, és ennek a sorozatnak egyik fontos tagját, Éjszárny akciófigurát, amelyik 30cm-es! Ez az akciódús figura tökéletes azoknak a gyerekeknek és gyűjtőknek, akik szeretnének elmerülni a Batman játékok izgalmas világában! Lenyűgöző 17 ízületpontjával ez a rendkívül részletgazdagon kidolgozott  figura könnyedén vesz fel hősies pózokat. A gyerekek szeretnek kreatívak lenni, ezért tetszésük szerint cserélhetik a hős páncélját és fegyverét. Az autentikus képregénystílus, a részletgazdag kidolgozás és dizájn megragadja Batman valódi lényegét és teszi minden Batman kollekció elengedhetetlen kellékévé! Állítsd össze a szuperhősökből és szuperbűnözőkből álló tökéletes csapatodat!  Jellemzők: - Éjszárny figura - DC képregények alapján - Mozgatható végtagokkal - Fegyverekkel - Sok kiegészítővel - Mérete kb 30 cm", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-kalandok-jatekszett-ejszarny-30cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95452", "title": "LENA: ECO szupermarket készítő kreatív játékszett", "img": "https://www.jatekshop.eu/upload_files/products/42837-lena-diy-eco-szupermarket-jatekszett.webp", "desc": "LENA Eco Supermarket - Kreatív újrahasznosító szett egy szupermarkettel! Játékosan alkothatod meg saját szupermarketedet olyan újrahasznosított anyagokból, mint például üveges üdítőital fém kupakok, tojástartó, fém konzervdobozok, üres WC papírgurigák, papírdobozos tejes üvegek vagy üdítősüvegek, valamint ezeknek a kupakjai.   A szett tartalmazza az alapokat amikkel (és az otthoni újrahasznosított dolgokkal) elkészíthetjük a bevásárlókosarat, a pénztárgépet és különböző termékeket, mint például banán, édesség és festékpaletta. A szett teljes összeállításához az otthoni anyagokból szükséged lesz 22 db üveges üdítőital fém kupakjára, 1 db tojástartóra, 3 db fém konzervdobozra, 3 db üres WC papírgurigára, 3 db papírdobozos tejes üvegre vagy üdítősüvegre, valamint ezeknek a kupakjaiból további 9 db-re.   A szett részeként különböző papírkiegészítők és egyebek is találhatók. Ideális szórakoztató és környezetbarát megoldás a 6 évesnél idősebb gyermekek számára.  Jellemzők: - DIY ECO szupermarket - papírból és fából - kiváló minőség - kreatív szett", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-szupermarket-keszito-kreativ-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95525", "title": "Jégvarázs: Anna játékfigura bliszteres csomagolásban- Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-jegvarazs-anna-figura-bliszteres-14013.webp", "desc": "Csatlakozz Anna hercegnő kalandjaihoz ezzel a gyönyörű Bullyland által készített játékfigurával, mely a Jégvarázs varázslatos világát hozza el a szobád közepébe. Anna mindig készen áll a mókára és a kalandra, ebben a részletgazdag, kézzel festett figurában pedig különösen elevenen jelenik meg. Ő maga a bátorság és az optimizmus, bájos mosolyával és jellegzetes, élénkpiros hajfonatával. A bliszteres csomagolás nemcsak a figura védelmét szolgálja, hanem tökéletesen megjeleníti Annát, így kiválóan alkalmas gyűjtők számára is. Bármely gyermek szívét megdobogtatja majd ez a figura, inspirálva őket arra, hogy saját történeteket találjanak ki Arendelle hercegnőjével.  Jellemzők:  - Hűséges megjelenítés Anna karakterének minden részletében - Ellenálló, környezetbarát műanyagból készült - Kézzel festett, így minden figura egyedi - A játékfigura szabadalmaztatott festése nem mérgező - Tökéletes méretű a kényelmes fogáshoz és a játékhoz", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-anna-jatekfigura-bliszteres-csomagolasban-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95972", "title": "Pókember: Póki és csodálatos barátai Vasember játékfigura kiegészítővel 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-vasember-figura-f3998.webp", "desc": "Készülj a kalandra a Vasember játékfigurával, aki Póki és Csodálatos Barátai közé lép! Ez a 10 cm-es figura, mellyel a Hasbro ismét lenyűgöző munkát végzett, mindent magában hordoz, amiért az Iron Man a gyermekek kedvence: a jellegzetes piros és arany páncél, a finom részletek, és persze a hozzá tartozó kiegészítő, ami még több játéklehetőséget nyújt. Képzelőerő és akció – ez jellemzi ezt a szuperhős figurát, amely tökéletes a szerepjátékokhoz, valamint segít fejleszteni a gyerekek finommotoros képességeit és problémamegoldó gondolkodását. A csomagolás is figyelemfelkeltő, hiszen a Disney Junior sikeres sorozatának többi hősét is megörökíti, így motiválva a gyerekeket további figurák gyűjtésére és a történetek szélesítésére.  Jellemzők: - Póki és csodálatos barátai játékfigura - Vesember figura - Részletgazdag kidolgozás - Mozgatható kezek és lábak - Forgatható fej - Kiegészítő - Mérete: kb. 10cm - Anyaga: műanyag", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-vasember-jatekfigura-kiegeszitovel-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95988", "title": "Ave, Cézár! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ave-cezar-tarsasjatek.webp", "desc": "Lépj be a Római Köztársaság hatalmi harcának izgalmas világába az  Ave, Cézár!  társasjáték segítségével, ahol Caesar és Pompeius szerepében méred össze stratégiai képességeidet, hogy megszerezd a legtöbb provinciát és elnyerd Róma első diktátorának címét. Ez a gyors tempójú, de mégis mély stratégiai elemeket tartalmazó játék tökéletes választás azok számára, akik szeretik a történelmi hátterű társasjátékokat és nem riadnak vissza egy kis baráti versengéstől sem.  A játék során a befolyásjelölők elhelyezésével és a provinciák feletti kontroll megszerzésével kell stratégiailag manőverezned, hogy megerősítsd hatalmadat a késői Római Köztársaságban. A játéktábla, amely a korszak provinciáit ábrázolja, tökéletesen visszaadja az akkori időszak hangulatát és teret ad a játékosok közötti taktikázásnak.  Az  Ave, Cézár!  társasjáték nem csak a gyors gondolkodást és az előrelátást teszi próbára, de a játékosok diplomáciai képességeit is, hiszen az egyes provinciák feletti uralom megszerzése és a szenátus befolyásolása kulcsfontosságú a győzelemhez. A provinciabónusz-jelölők és az irányításjelölők, valamint a kiegészítő játékelemek, mint a centúrió befolyásjelölők és a parancslapkák, még változatosabbá és izgalmasabbá teszik a játékot.  Legyen szó egy gyors, pár perces meccsről vagy egy hosszabb, taktikai csatáról, az  Ave, Cézár!  minden játékos számára kínál kihívásokat és szórakozást. Az egyszemélyes mód lehetőséget biztosít a játékszabályok gyakorlására és a stratégiák finomítására is, így készülhetsz a következő csatára barátaiddal vagy családoddal.  Doboz tartalma jellemzői: Egy részletesen kidolgozott játéktábla, amely a Római Köztársaság provinciáit ábrázolja 32 alap befolyásjelölő, ami lehetővé teszi a stratégiai terjeszkedést 18 különböző provinciabónusz-jelölő, amelyek különleges előnyöket biztosítanak 24 irányításjelölő, amelyekkel megjelölheted a hódított területeket Két húzózsák a véletlenszerű elemek és a meglepetések bevezetése érdekében Paravánok a játékosok stratégiáinak elrejtéséhez További játékelemek a Róma kiegészítővel, így még több lehetőség a játék variálására  A TERMÉK NYELVE: MAGYAR", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fave-cezar-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96223", "title": "Happy World: Horgász játék tengeri állatokkal fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkl227921-tengeri-allatok-furdojatek-4.webp", "desc": "Ez a tengeri állatos horgászjáték hálóval garantáltan vidám és szórakoztató időtöltést kínál a kisgyermekek számára. A szett tartalmaz egy horgászhálót, amellyel könnyedén ki lehet fogni a három különféle tengeri állatot. Ezek közé tartozik egy aranyos polip, egy színpompás hal és egy bájos teknősbéka.  Az élénk színű és játékos formájú tengeri állatok nemcsak a horgászás során nyújtanak élményt, hanem spriccelős vízi játékként is használhatóak, ami még mókásabbá teszi a játékot.  A termék kiváló minőségű anyagokból készült, amelyek nem tartalmaznak káros anyagokat, így biztonságosan játszhatnak vele a kicsik. Minden alkalommal garantáltan szuper szórakozást nyújt majd mindenki számára, legyen az a szabadban vagy a fürdőkádban.  Jellemzők: - horgászhálós fürdőjáték - spriccelős tengeri állatokkal - kiváló minőség - strapabíró kivitelezés", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-horgasz-jatek-tengeri-allatokkal-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96767", "title": "Faber-Castell: 1546 Metál 6 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254676-fabe-metal-6dbos.webp", "desc": "A FABER-CASTELL Textmarker TEXTLINER 46 METÁL egy exkluzív hat darabból álló szett, amely lenyűgöző metál színekben pompázik. Ez a tollkészlet lekerekített hegyű, így könnyebb és precízebb használatot tesz lehetővé. A tollak vonalvastagsága 1,0 - 5,0 mm között változik, így sokféle íráshoz és kiemeléshez alkalmazhatók.  Ezek az univerzális tintával készült filcek vizes alapúak, ami azt jelenti, hogy könnyen kezelhetők és gyorsan száradnak, miközben magas fokú fényességet és színtelítettséget biztosítanak. A szett tartalmaz hat különböző metál színű tollat, amelyek mindegyike egyedi és lenyűgöző megjelenést kölcsönöz az íráshoz és a kiemeléshez.  A tollakat különféle metál színekben sorakoztatják fel: 1 darab arany, 1 darab rosegold, 1 darab lila, 1 darab ezüst, 1 darab zöld és 1 darab kék. Ezek a fényes, csillogó színek izgalmas és elegáns megjelenést kölcsönöznek minden írásnak és kiemelésnek. A TEXTLINER 46 METÁL tollak kiváló minőségűek és tartósak, így hosszú távon is élvezhetők.  Jellemzők: - Szövegkiemelő filctoll szett - 6 db-os - metál színekkel - 1-0,5 mm-es hegy vastagság - kiváló minőség", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-metal-6-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96073", "title": "Click&Catch: Tölcséres ügyességi játék 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/click-and-catch-szines-ugyessegi-jatek-tobbfele-mkr197873.webp", "desc": "Pörgesd fel a játékidőt ezzel a Click&Catch tölcséres ügyességi játékkal, ami tökéletes eszköz a szórakoztató és mozgalmas játékhoz bárhol és bármikor! A készlet két tölcséres ütőt és két élénk színű labdát tartalmaz, így a gyerekek egyszerre fejleszthetik koordinációjukat, ügyességüket és reakcióidejüket. A játék egyszerű, de igénybe veszi a gyermek koncentrációját és ügyességét, amikor a labdát a levegőbe lőve azt vissza kell kapni a tölcsérrel. Az egyszerű fogása és a színes kialakítása minden korosztály számára vonzóvá teszi, akár a parkban, a kertben vagy a strandon történő játékhoz. Ezzel a szettel, mivel két darabot tartalmaz, akár párban is játszani lehet, ami még izgalmasabbá teszi a játékot.   Jellemzők: - 2 tölcséres ütő és 2 színes labda - Fejleszti a koordinációt és a reakcióidőt - Szórakoztató játék egyedül vagy társaságban - Könnyű és hordozható, ideális kültéri és beltéri használatra - Erősíti a testi és szellemi ügyességet a gyermekeknél", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclick-catch-tolcseres-ugyessegi-jatek-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96333", "title": "Happy World: ABC vidám formaválogató", "img": "https://www.jatekshop.eu/upload_files/products/mko336521-abc-formabedobo-3.webp", "desc": "Az ABC Vidám Formaválogató Játék egy kiváló választás a kisgyermekek számára, akik szeretnének játszva tanulni az ábécé betűivel és formáival. A játék alapja egy fehér kerettel rendelkező kocka, amelynek oldalait különböző színű fonalakkal áthúzott nyílások díszítik, melyeken keresztül különböző formákat és betűket lehet bedobni.  Az egyik oldalon található ABC formabedobó segítségével a gyerekek játszva tanulhatnak az ábécé betűivel. Az interaktív megoldás lehetővé teszi a betűkkel való ismerkedést, miközben a gyerekek élvezik a játékot és a tanulást egyszerre.  A játékhoz tartozó különböző formák és betűk széles választéka lehetővé teszi a gyerekek számára, hogy kreatívan és változatosan alakítsák a játékot. Így nemcsak az ABC betűkkel való ismerkedésre van lehetőség, hanem a formák felismerésére és azok megkülönböztetésére is.  Az ABC Vidám Formaválogató Játék segítségével a kisgyermekek fejleszthetik a finommotoros képességeiket, a színek és formák felismerését, valamint az ábécé betűivel való ismerkedést. A játék vidám színei és interaktív kialakítása garantáltan szórakoztató és tanulságos időtöltést nyújt a kicsiknek.  Jellemzők: - ABC formaválogató - vidám színekkel - különböző betűkkel és formákkal - kiváló minőség", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-abc-vidam-formavalogato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96437", "title": "WaterWow: Gatling vízipuska többféle színben 55cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-watergun-vizipuska-ketfele-valtozatban-gatling-mkq739665.webp", "desc": "Fedezd fel a nyári mókát a WaterWow Gatling vízipuskával, amely garantáltan hűsítő kalandokat ígér! Ez az 55 cm-es, többféle színben pompázó játékfegyver nem csak hogy feltűnő megjelenésű, de a gyermekek körében is nagy sikert arat majd. A Gatling típusú forgómechanizmusa révén rendkívül könnyű a használata, és a nagy kapacitású tartályának köszönhetően hosszan tartó vízi csatákban lehet részetek. A pumpálós működés gondoskodik róla, hogy a vízsugarak távolra és pontosan érjenek célba. Engedd, hogy a gyerkőcök vízi hadműveleteket hajtsanak végre a kertben vagy a strandon, miközben fejlesztik ügyességüket és koordinációjukat.   Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Gatling típusú forgómechanizmus - Könnyű pumpálós működtetés - 55 cm hosszúságú, többféle színben kapható - Nagy kapacitású tartály a hosszantartó vízi játékhoz - Fejleszti a gyermek motoros készségeit és koordinációját", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-gatling-vizipuska-tobbfele-szinben-55cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96138", "title": "Hagyományos műbőr focilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mks283102-oficcial-focilabda-23cm.webp", "desc": "A Műbőr Focilabda 23 cm-es méretben kiváló választás minden focis kalandhoz. Ez a labda különleges dizájnnal rendelkezik, amely a hagyományos fehér alapot fekete mintával ötvözi. A labda felületén az  OFFICIAL  felirat díszelgett, ami tovább fokozza a labda megjelenését és exkluzivitását.  A labda átmérője ideális a könnyű kezelhetőséghez és a jó játékélményhez. Kiváló minőségű műbőrből készült, ami tartósságot és ellenállóságot biztosít, így hosszú időn keresztül élvezheted vele a focizás örömét.  Az OFFICIAL felirat és a vagány fekete minta teszi ezt a labdát különlegessé és stílusossá. Legyen szó baráti összejövetelről, iskolai játékról vagy hivatalos mérkőzésről, ez a focilabda mindig megállja a helyét a pályán.  Szerezd be ezt a stílusos és minőségi műbőr focilabdát, és készülj fel a kihívásokkal teli focikalandokra!  Jellemzők: - műbőr focilabda - hagyományos megjelenés - 23cm - a kép a labda egyik és másik oldalát ábrázolja", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhagyomanyos-mubor-focilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}