{"items": [{"id": "J69303", "title": "Crazy Chic Dekorációs szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-dekoracios-szett.webp", "desc": "A Crazy Chic dekorációs szett tartalmazza mindazon anyagokat amelyek egy mutatós dekoráció elkészítéséhez szükségesek, így a kislányok szabadjára engedhetik a fantáziájukat és kreativitásukat, hogy az eredmény egy maximálisan egyedi alkotás legyen legyen. A dobozban található műanyag lemezek, gyöngyök és medálok segítségével könnyen színessé és egyedivé varázsolhatják a cipőjüket, hátizsákjukat vagy iskolai felszereléseiket, de akár egy egyszerű kulcstartót is készíthetnek a rengeteg kis apróságból.  Tartalma: - színes műanyag lemezek és csatok - kétféle puha szárny - különböző színű műanyag díszkövek és gyűrűk - csiszolt gyöngyök - fémláncok - szalagok - öntapadós kristályok - matricák - csillámpor - képes útmutató", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-dekoracios-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69689", "title": "Llorens: Bebito 26cm-es fiú baba hintával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-bebito-26cm-es-ujszulott-fiu-baba-hintaval.webp", "desc": "A kislányok most valóban kipróbálhatják magukat az anyuka szerepben, amihez remek választás ez a huszonhat centis Bebito kisbaba, ami pont olyan mint egy igazi baba, akinek a vinyl testecskéjét a gyerekek akár meg is fürdethetik. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Bebito baba - Hintával - Mérete: 26cm - Dobozban - Kiváló minőségű spanyol termék!", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bebito-26cm-es-fiu-baba-hintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71003", "title": "Spirit: Szárnyas fém iratcsipesz 25mm-es 12db-os csomagban", "img": "https://www.jatekshop.eu/upload_files/products/szarnyas-fem-iartcsipesz-25mm-12db-os-csomag.webp", "desc": "Gyakran előfordul, hogy egy csomó különálló papírlapot kell összefogni egy-egy dolog elintézése kapcsán, azonban később megint csak külön lesz rájuk szükség, így nem akarjuk őket maradandóan összetűzni, ilyenkor lehet remek választás az iratcsipesz. Az iratcsipesz egy rendkívül erős és rugalmas fémlapból áll, amit a fémhuzalból készült szárnyak segítségével tudunk szétnyitni és a papírra csíptetni. A szárnyak rá lehet hajtani a papír felületére, vagy el is távolíthatjuk, hogy ne akadjanak bele semmibe. Ebben a csomagban tizenkét csipesz található, amelyekkel legfeljebb 25 mm vastagságú piapírköteg fogható össze.  Jellemzők: - Iratcsipesz - Fémhuzal szárnyakkal - 25 mm-es vastagsághoz - 12db-os csomag", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szarnyas-fem-iratcsipesz-25mm-es-12db-os-csomagban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71040", "title": "Spirit: Csíptetős Premium felírótábla A4 zöld", "img": "https://www.jatekshop.eu/upload_files/products/zold-csiptetos-felirotabla-premium-a4.webp", "desc": "Ha gyakran vagy olyan helyzetben, hogy kocsiban ülve vagy éppen a szabadban kell lejegyezned vagy lerajzolnod valamit, akkor ez a felírótábla hatalmas segítség lehet a számodra. Az A4-es felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ráadásul egy akasztófület is kapott, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Zöld színben - A4-es méret", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-premium-felirotabla-a4-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71304", "title": "Spirit: Sárga öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-sarga-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Ha egyszer már volt az asztalodon egy tömb öntapadós címke, akkor utána már midig figyelsz arra, hogy legyen kéznél, hiszen ezekre a lapokra írt információk, szem elé ragasztva gondoskodnak arról, hogy ne feledkezz meg semmiről. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Pasztell színben - Lapok száma: 100 - Méret: 75x75mm", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sarga-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71677", "title": "Spirit: 10db-os festő készlet temperával, ecsettel és ecsettállal", "img": "https://www.jatekshop.eu/upload_files/products/spirit-festo-szett-10dbos-407280.jpg", "desc": "Ebben a kiváló minőségű festő készletben 10db olyan eszközt találhatsz, amelyek egy minőségi festményhez nélkülözhetetlenek lehetnek, mint például az ecsettál, a tempera és a különböző méretű ecsetek. A pontozó ecsetekkel hajszálvékony vonalakat és apró pontokat festhetsz, míg a lapos végűekkel fedőréteget vihetsz fel a vászonra. A készletben 2db 12ml-es tubusos tempera is megtalálható amelyekkel azonnal megkezdheted a munkát.  Jellemzők:  - 10 darabos festőkészlet - 2db pontozó ecset (6,4) - 4 db lapos ecset (6,8,10,12) - 2db fehér színű 12ml-es tempera - 1db ecsettál", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-10db-os-festo-keszlet-temperaval-ecsettel-es-ecsettallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71431", "title": "Spirit: Jelly háromszög alakú radír többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-jelly-tobbfele-szinben-7997.webp", "desc": "A Jelly háromszög alakú radír kiváló minőségének köszönhetően gyermeked könnyedén eltüntetheti a nem kívánatos vonalakat a papírról, legyen szó akár színes ceruzáról vagy grafitról egyaránt. A radír pasztell színekben összesen 6 különböző változatban érhető el, válaszd ki a számodra leginkább tetsző színt és már kezdődhet is a munka. A radír kis méretének köszönhetően könnyedén elférhet a tolltartóban, így bármelyik pillanatban kéznél lehet, ha szükség van rá.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Jelly pasztell színű radír - Háromszögletű kialakítás - Káros anyag mentes - Többféle színben", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jelly-haromszog-alaku-radir-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71747", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap fekete színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406874-spirit-ontapados-habszivacs-lap-fekete-szinben.webp", "desc": "Egy nagyon vagány kinézetű habszivacsot szerezhetsz be a következő csináld maga projekthez, mellyel biztosan egyedi lesz a végeredmény. A habszivacs csillámos bevonatot kapott, mely még egyedibbé teszi, fekete színe pedig nagyon merész. A habszivacsot könnyedén formára lehet vágni, köszönhetően 2mm-es vastagságának, hátulja pedig egy öntapadós bevonatot kapott, mellyel egyszerűen fel lehet ragasztani, szinte bármilyen felületre. Szerezd be és alkoss, kínálatunkban pedig keresd a többi változatot is.  Jellemzők: - habszivacs lap - fekete szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-fekete-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71703", "title": "Spirit: Olló 25cm-es rozsdamentes acél pengével", "img": "https://www.jatekshop.eu/upload_files/products/spirit-irodai-ollo-fekete-25cm-4804.webp", "desc": "Egy igazán hosszú, 25cm-es pengével rendelkező rozsdamentes acél ollót szerezhetsz be amely nagy vágófelülettel rendelkezik és kiválóan vághatók vele papír, karton, textil és más egyéb anyagok. A nagy méretű olló tökéletesen megfelel akár munkára, otthoni általános használatra vagy kreatív kézműves foglalkozásra egyaránt. Az olló kényelmes markolattal rendelkezik amelynek köszönhetően még hosszútávú használat mellett is hajszálpontos vonalak vághatók.  Jellemzők:  - Iskolai és irodai olló - 25cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irodai-ollo-25cm-es-rozsdamentes-acel-pengevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Olló és levélbontó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71552", "title": "Spirit: Funny olló 14cm-es rozsdamentes acél pengével többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-funny-ollo-tobbfele-szinben-1db-5638.webp", "desc": "A Funny névre keresztelt olló többféle változatban érhető el és a különlegessége, hogy a rozsdamentes acél pengéje is mintázott, így divatos tanszerrel egészítheted ki gyermeked tolltartóját amelyet kiválóan felhasználhat az iskolai technika és rajzórák során. Az olló az otthoni kézműves kreatív alkotások alkalmával is megállja a helyét, hiszen éles pengéjével hajszálpontos vonalak vághatók. Az olló ergonomikus markolattal rendelkezik amelynek köszönhetően még hosszútávú munka mellett is kényelmes használatot biztosít.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Iskola olló - 14cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-funny-ollo-14cm-es-rozsdamentes-acel-pengevel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72150", "title": "Szafari állatos puha fürdőjáték 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-allatos-furdojatek-szett-6db-1811.webp", "desc": "Szerezz be gyermeked számára egy színes és pihe-puha gumiból készült fürdőjátékot, amely szafari állatokat mintáz meg és kiválóan használható az esti fürdőzések alkalmával. A játékszett biztonságos gumiból készült káros anyag mentesen így akár már három hónapos kortól meglepheted vele pici gyermeked. Az összesen 6db különböző színű, formájú és mintájú állat felkelti a kicsik érdeklődését, fejleszti a motoros készségeit, szem-kéz koordinációját egyaránt.  Jellemzők:  - Szafari állatos fürdőjáték - Különböző színű puha gumi állatok - 6db-os szett - Ajánlott: 3 hónapos kortól - Káros anyag mentes", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-allatos-puha-furdojatek-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72664", "title": "Desszertes játékszett kofferben", "img": "https://www.jatekshop.eu/upload_files/products/nagy-cukraszda-szett-borondben.webp", "desc": "Ebben a fantasztikus szettben számtalan ínycsiklandozó finomságot találnak majd a gyerekek, természetesen játék kivitelben. A jókora bőrönd egy komplett cukrászatot rejt megannyi finomsággal, nyalókákkal, fagylaltokkal és jégkrémekkel. A bőrönd pult részére a nyalánkságok kipakolhatóak, majd a játék végeztével az egész szett könnyedén elpakolható a bőröndben és praktikusan tárolható. A szett kicsik és nagyok számára remek választás.  Jellemzők: - Édesség koffer szett - Cukrászpult - Fagylaltok - Nyalókák - Jégkrémek - Tároló - Egyéb kiegészítő", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszertes-jatekszett-kofferben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73237", "title": "Stabilo: BOSS Original Pasztell szövegkiemelő harmatos lime színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-pasztel-harmatos-lime-szovegkiemelo-2-5mm.webp", "desc": "A Stabilo kimagasló minőségű írószerei a legnépszerűbb iskola- és irodaszerek közé tartoznak világszerte. A Stabili BOSS szériája tökéletes választás azoknak, akik egy praktikus, jól használható szövegkiemelő filctollat keresnek. A pasztell széria tagjai abban különböznek a hagyományos szövegkiemelőktől, hogy színük a papíron intenzív, ám mégsem zavaróan rikító így akár a hosszabb szövegek olvasása is kényelmes a szem számára. A szövegkiemelő használattól függően 2-5mm-es sávban használható.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Pasztell szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-pasztell-szovegkiemelo-harmatos-lime-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73099", "title": "Stabilo: Marathon golyóstoll 0,38mm lila", "img": "https://www.jatekshop.eu/upload_files/products/marathon-golyostoll-lila.webp", "desc": "Ha eleged van a klasszikus kék és fekete színű tollakból, akkor mindenképp érdemes egy pillantást vetni erre a lila színű, klasszikus nyomógombos golyóstollra, aminek a 0,38 milliméteres vonalvastagságai is nagyon kedvező. A Marathon tollak két okból is igen népszerűek, az egyik, hogy rendkívül kényelmes fogórésszel rendelkeznek, ami a hosszú használat során is szép írásképet eredményez, a másik az extra nagy mennyiséggel rendelkező betét, ami akár 5500 méteres íráshosszt is lehetővé tesz, ami nagyjából az átlagos tollak kétszeres.  Jellemzők: - Marathon golyóstoll - Színe: lila - Vonalvastagság: 0,38mm - Íráshossz kb 5500m", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-marathon-golyostoll-0-38mm-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73524", "title": "Sweet Baby Baba kiegészítőkkel 33cm", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-kiegeszitokkel-33cm.webp", "desc": "Puha rózsaszín ruhában érkezik a gyerekekhez ez a kedves Sweet Baby játékbaba, amely bájos külsejével azonnal játékra ösztönöz. A közös játék során a kislányok használhatják a baba mellett található kiegészítőket is, így cumisüvegből etethetik vagy épp cumit adhatnak a szájába amikor lefektetik. A baba teste puha anyagból készült, míg végtagjai és feje műanyag alapúak.  Jellemzők: - Sweet Baby játékbaba rózsaszín ruhában - Cumi és cumisüveg kiegészítőkkel - Mérete: 33cm - Anyaga: műanyag/textil", "price": 9890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-kiegeszitokkel-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73544", "title": "Szépség szett bőröndben 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-szett-borondben-20db-os.webp", "desc": "Rendkívül izgalmas kiegészítőket rejt ez a szépség szett, mely a kislányok számára csodás játékélményt garantál. A pink kiegészítőket tartalmazó készlet egy praktikus bőröndben lehet a gyerekeké, mely nem csak használat közben hasznos, de játék után is segít hiánytalanul tárolni a kellékeket. A szépségszettben hajszárító, körömszett, fésű vagy épp sminkecseteket is találhatóak, de más szépségápolási kiegészítők is rendelkezésükre állnak majd a kislányoknak.  Jellemzői: - Szépség szett  - Összesen 20db játékelemet tartalmaz - Praktikus bőrönd tárolóval - Mérete: 27x19x10cm - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-borondben-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74040", "title": "Stabilo: EASYgraph R háromszögletű vékony grafit ceruza HB zöld", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-vekony-zold-grafit-ceruza-jobbkezes-hb.webp", "desc": "Ez az élénk zöld színű ceruza remek választás a gyerekek tolltartójába, hiszen az élénk zöld színének köszönhetően könnyen felhívja magára a figyelmet, így kisebb az esély arra, hogy a ceruza elkallódjon. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű vékony kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 609.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-vekony-grafit-ceruza-hb-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74099", "title": "Stabilo: Trio Thick háromszögletű grafit ceruza olajzöld színben 2B", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-grafit-ceruza-olajzold-szinben-2b.webp", "desc": "Tökéletes társa lesz a kicsiknek az írástanulásban ez a grafit ceruza, mely kifejezetten a gyakorláshoz praktikus írószer. A Stabilo Trio Thick ceruza háromszög formájú, így belesimul a gyerekek kezébe amíg az írást gyakorolják otthon vagy a tanítási órákon az iskolában. Olajzöld színű csíkos modern külseje jól mutat a tolltartóban is, így örömmel veszik majd kézbe a kicsik, hogy aztán eredményesen dolgozzanak vele. A 2B keménységű grafit ceruza vastag hellyel rendelkezik mely könnyen faragható.  Jellemzők: - Stabilo Trio Thick ceruza - 2B keménységű grafit heggyel - Háromszög formájú test - Olajzöld ceruzatest - Vastag heggyel az írástanuláshoz - Hegy átmérője: 3,15mm - Anyaga: fa ceruzatest", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-haromszogletu-grafit-ceruza-olajzold-szinben-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74918", "title": "Rescue Vehicle 2db-os tűzoltó és mentőautó szett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl426605-magic-rescue-jarmu-szett-2dbos.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, amivel rengeteget játszhat majd. A szettben egy mentőautó és egy darus tűzoltóautó található, melyek mindegyike rendkívül részletes kialakítást kapott, így téve különlegessé annak megjelenését kívül és belül is, hiszen ajtajai nyithatóak. A járművek fény és hang effektekkel is el lettel látva, aminek köszönhetően még jobb lehet a játék élménye. Szerezd be kisfiadnak és kezdődhet is a játék.  Jellemzők: - tűzoltó és mentő szett - fénnyel és hanggal - kiváló minőség - nyitható ajtókkal - részletes kialakítás", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-vehicle-2db-os-tuzolto-es-mentoauto-szett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75205", "title": "Hordozható 37 db-os szerszám szett szürke táskában", "img": "https://www.jatekshop.eu/upload_files/products/mkl571172-magicmobil-barkacs-szett-37dbos.webp", "desc": "A szerszámok sok gyermek érdeklődését felkeltik, hiszen a nagyoktól láthatják, ahogyan ezekkel megjavítják a különböző dolgokat, így nem meglepő, ha gyermeked is szeretné kipróbálni azokat. Ebben a szettben most egy különleges szerszám készlet található meg, amibe rengeteg különböző eszköz megtalálható. Ezek között körfűrész, csavarok, különböző csavarkulcsok, kalapács és egyéb kiegészítők megtalálhatóak. Ezekkel gyermeked kreativitása és kézügyessége is fejlődhet, valamint rengeteget szórakozhat is általa.  Jellemzők: - szerszám szett - hordozható táskában - 37db kiegészítővel - részletes kialakítás", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-37-db-os-szerszam-szett-szurke-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}]}