{"items": [{"id": "J69347", "title": "Vadállatok 4 az 1-ben Supercolor formapuzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/vadallatok-4-az-1ben-forma-puzzle.webp", "desc": "A gyerekek rajonganak a különféle állatokért, és ebben a dobozban négy vadállat is helyet kapott, így a kicsik próbára tehetik magukat, hogy össze tudják rakni a tigrist, oroszlánt, elefántot és pandát. A puzzle megajándékozza a gyerekeket az alkotás örömével és közben fejleszti több készségüket is. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2, 3, 4, 5 db Puzzle lapkák vastagsága 3mm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvadallatok-4-az-1-ben-supercolor-formapuzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69964", "title": "Hot Wheels felfújható úszógumi 50cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-uszogumi-50cm.webp", "desc": "A gyerekek bátran úszkálhatnak a strandon, tengerparton hiszen a kiváló minőségű gumiból készült úszógumi minden esetben fenntartja őket a víz felszínén. Az ötven centis átmérővel rendelkező úszógumi egyik felén Hot Wheels járgányok díszítik, míg a másik fele élénk narancssárga, így ha azzal van felfelé, akkor mindig könnyen észrevehetük, akár a tömegben is. Kis méretének köszönhetően szülői felügyelettel akár már 10 hónapos kortól használható, és teljesen leeresztve egy utazás során vagy éppen a strandra menet szinte alig foglal helyet.  Jellemzők: - Hot Wheels design - Méret: 50cm átmérő - Anyaga: gumi  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-felfujhato-uszogumi-50cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70124", "title": "Marvel Bosszúállók 60db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-keretes-puzzle-60db-os.webp", "desc": "A Marvel képregények és filmek hatalmas sikert arattak, így nem csoda, hogy mára minden kis srác rajong a Bosszúállók csapatát alkotó szuperhősökért. Ebben a csomagban egy hatvan darabos puzzle és egy keret is található, így amint kirakásra került a kép, Hulk, Vasember, Thor és Amerika Kapitány azonnal kikerülhet a falra. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 27 x 27 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-60db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70653", "title": "ICO: Bensia űr grafit ceruza radírral", "img": "https://www.jatekshop.eu/upload_files/products/ur-grafitceruza-radirral.jpg", "desc": "A gyerekek szeretik olyan írószerekkel teletömni a tolltartójukat, aminek a színe és a mintája is elnyeri a tetszésüket. Ennek az űrkutatással kapcsolatos mintával ellátott ceruzának első sorban a fiú gyerekek fognak örülni. A ceruzában egy HB keménységű hegy található, ami az írószert egyaránt alkalmassá tesz jegyzetelésre és rajzolásra is. A ceruza végén egy radírt található, aminek köszönhetően bármilyen hibát is ejtettek a gyerekek, gyorsan és egyszerűen lesz lehetőségük kijavítani. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Színes világűrös minta - HB keménységű grafit hegy - Radír ceruzavég", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-ur-grafit-ceruza-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70010", "title": "Spirit: Football mintás kék festő kötény", "img": "https://www.jatekshop.eu/upload_files/products/kek-football-koteny.webp", "desc": "A labdarúgós minta miatt biztos, hogy elnyeri a sportrajongó kis srácok tetszését ez a festőkötény, amelynek az első zsebeiben pedig bőven van hely az éppen nem használt ecsetek számára. Minden szülő rémálma, amikor a gyerekek a kreatív alkotás során összevissza kenik a ruhájukat, azonban az ilyen esetekre remek megoldás lehet egy kötény felvétele. Ez a kék színű festőkötény pont az ilyen koszolódások elkerülésére szolgál, hiszen csak annyi a dolgunk, hogy a művészkedés előtt a kicsik nyakába akasztjuk, és máris a festékek nagy részét a kötény egyszerűen felfogja.   Jellemzői: - focis minta - Első részében kialakított zsebekkel - Mérete: 44 x 50 cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-mintas-kek-festo-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71008", "title": "Spirit: Kék bélyegzőfesték 30ml", "img": "https://www.jatekshop.eu/upload_files/products/kek-belyegzo-festek-30ml.webp", "desc": "Ebben a harminc milliliteres utántöltő flakonban olyan kék színű bélyegzőfesték található, amit nagyszerűen lehet használni játékokra és üzleti célokra egyaránt. Ez a bélyegzőfesték kiválóan megfelel arra a célra, hogy a segítségével egy szempillantás alatt feltölthető bármely bélyegző eszköz. A tinta lila színű amely mind az üzleti, mind pedig a hivatalos világban elfogadott szín a pecsételés során. Remekül használható akár gyermekek nyomdázó játékaiban is, hiszen káros anyagot nem tartalmaz és könnyedén lemosható.  Jellemzők: - univerzális - olajmentes - automatikus és gumibélyegzők számára - műanyag palack tinta színben - kapacitás: 30ml", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-belyegzofestek-30ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71575", "title": "Spirit: Dekorációs kartonpapír lap fukszia színben 70x100cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-dekorpapir-70x100cm-fukszia-6507.webp", "desc": "Egy gyönyörű fukszia színben pompázó dekorációs kartonlapot szerezhetsz be kézműves alapanyagaid közé, amelynek segítségével könnyedén díszítheted fel a saját kezűleg elkészített dísztárgyakat és ajándék tárgyakat egyaránt. A kartonlap 220grammos 70x100cm-es méretű és egy éles olló segítségével hajszálpontosan vághatók ki belőle a különböző sablonok és felrajzolt minták egyaránt. A fukszia szín kiválóan harmonizál más színekkel, így akár a színek vegyítésével is fokozhatod a megjelenést.  Jellemzők:  - Fukszia színű dekorációs kartonlap - súly: 220g - Kiszerelés: 1db - Méret: 70x100cm B/1", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dekoracios-kartonpapir-lap-fukszia-szinben-70x100cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71849", "title": "Ninja fegyverek fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/ninja-jatekszett-dobocsillagokkal.webp", "desc": "A jó jelmezek igazi varázsa a kiegészítőkben rejlik, így mindenképp megéri egy-egy jelmezt néhány ötletes és vagány kiegészítővel feldobni. A ninja jelmezek pont ezek közé tartoznak, hiszen a kiegészítő fegyverek nélkül senki nem fogja tudni, hogy a fekete öltözetünk egy ninja jellegzetes felszerelése akar lenni. Ebben a szettben a ninják két jellegzetes fegyverét is megkapjuk. Az egyik a ninja dobócsillag vagy ismertebb nevén a suriken, a másik pedig a félelmetes nunchaku.  Tartalma: - 4 db Suriken - 1 db Nunchaku", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fninja-fegyverek-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Jelmez kiegészítő fegyverek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72799", "title": "Funny Lucky gyümölcs gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl059864-mk-toys-gyumolcs-gyuma-szett-4db.webp", "desc": "Egy igazán különleges szettel lepheted meg gyerkőcödet, aki biztosan örülni fog majd ennek a szettnek, hiszen ő maga készítheti el a különleges ételeket. A szettben összesen  4 tégely gyurma található meg, melyek piros, fehér, kék és citromsárga színűek, ezekből pedig különböző gyümölcsöket készíthet. Ezzel nem csak remekül szórakozhat, de sokat fejlődhet motorikus mozgása is. Szerezd be ezt a különleges csomagot és keresd kínálatunkban más változatban is.  Jellemzők: - Gyurma szett - gyümölcs készítő szett - 4 tégely gyurmával - élénk színekkel", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunny-lucky-gyumolcs-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73594", "title": "Nebulo: Műanyag analóg óralap", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-muanyag-analog-oralap.webp", "desc": "Praktikus iskolai felszerelésként szerezhetik be a gyerekek ezt az analóg órát, mely segítségével megtanulhatják leolvasni a hagyományos mutatós órát és gyakorolhatják is annak használatát. A műanyagból készült óralapon könnyen forgathatóak a kis és nagy mutatók, ezáltal a feladatnak megfelelően állíthatják azt be. A kis méretű óralap megfelelő a gyakorláshoz az iskolában és otthon is, hordozása mérete miatt egyszerű akár az iskolatáska zsebében is.  Jellemzők: - Nebulo Analóg óralap - Szabadon forgatható mutatók - Kiváló iskolai és otthoni használatra is - Oktató jellegű játék - Mérete: 8x8cm - Anyaga műanyag", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-muanyag-analog-oralap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74257", "title": "Playgo: Színes vasaló szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/3367p-playgo-vasalo-keszlet.webp", "desc": "Egy nagyon hasznos szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen kipróbálhatja magát egy házimunkában. A szettben egy műanyag vasalódeszka található, melyhez egy tároló kosár is tartozik, ezen kívül pedig tisztító por és spray is, mely hozzátesz a játékélményhez. Ezen kívül persze a vasaló sem maradhatott el, melyen még gomb és egy tekerős állító is megtalálható. Ezzel a szettel igazi felnőttnek érezheti magát gyermeked, valamint remekül szórakozhat is.  Jellemzők: - vasaló szett - vasalódeszkával és vasalóval - vállfával és tisztítószerekkel - színes kivitelezés - kiváló minőség", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szines-vasalo-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72541", "title": "RC Távirányítós markoló munkagép fénnyel 27mHz-es 1/30", "img": "https://www.jatekshop.eu/upload_files/products/taviranyitos-markolo-rc-fennyel-1-30.webp", "desc": "Próbálj ki Te is egy igazi munkagépet, mely a megszólalásig hasonlít nagy testvérére! Ez a fantasztikus játék mind kinézetében, mind funkcióiban remekül másolja a valódi exkavátorokat. Hatalmas kerekeken mozog előre-hátra és kanyarodik jobbra-balra. Minden mozgás a 27mHz-es távirányítóról vezérelhető, akárcsak a markoló emelőrésze. Hódítsd meg a lakást, rakodd el vele az apróbb játékokat és keress izgalmas kihívásokat ennek a remek gépnek! A játék menet közben még fényeffektekkel is szórakoztat.  Jellemzők: - Távirányítós markoló - Előre-hátra megy - Jobbra-balra kanyarodik - Mozgatható a gém  - A markolókanál kézzel mozgatható Mérete: 26cm A játék működéséhez szükséges elemek külön kaphatóak!", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-markolo-munkagep-fennyel-27mhz-es-1-30.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75224", "title": "Rózsaszín kutyusos teás készlet játékszett", "img": "https://www.jatekshop.eu/upload_files/products/kl628421-magic-kutyus-mintas-teas-leszlet.webp", "desc": "Egy nagyon különleges szettet szerezhetsz be gyermekednek, aminek biztosan örülni fog majd, hiszen aranyos kutyusok díszítik azt. A szett egy teázó készlet, amiben összesen 4 db teás csésze és 4 db kistányér található meg, 2-2 pink és kék színben. Ezen kívül persze a teáskanna sem maradhatott ki a szettből, melyen szintén látható a két aranyos kutyus, ami nagyon aranyossá teszi azt. Tökéletes kiegészítője lehet kislányod tea-délutánjainak, kínálatunkban pedig megtalálod konyhai edény szett változatban is.  Jellemzők: - teás készlet - kutyusos megjelenés - pink-kék szín - kiváló minőség", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-kutyusos-teas-keszlet-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75225", "title": "Rózsaszín kutyusos konyhai edény készlet játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl628430-magic-kutyus-mintas-konyhai-edenykeszlet.webp", "desc": "Gyermekednek keresel egy igazán különleges szettet, mellyel rengeteget játszhat majd? Ebben a szettben rengeteg különböző eszközt megtalálhat majd kislányod, amik között lábasok, serpenyő, különböző eszközök a kevergetéshez, egy vízmelegítős kanna, és más kiegészítők is megtalálhatóak. Ezekkel remekül ki lehet egészíteni akár már meglévő szettet is, a rajta levő kutyusok pedig még aranyosabbá teszik a szettet. Szerezd be és keresd kínálatunkban a teás készlet szettet is ebben a dizájnban.  Jellemzők: - konyhai edény szett - kutyusos mintával - pink-sárgaga színben - kiváló minőség", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-kutyusos-konyhai-edeny-keszlet-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75277", "title": "Mágneses sakk készlet dobozban 32x32cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl568373-magic-magneses-uti-sakk-keszlet-32x32cm.webp", "desc": "A sakk egy igen összetett játék, mely során nagy odafigyelésre és gondolkodásra van szükség. Ehhez hoztunk el most egy sakktáblát, mellyel sokat lehet majd játszani. A tábla mágnesezhető fémből készült, a hozzájuk tartozó bábuk pedig mágneses talpat kaptak, így a játék közben nem kell aggódnunk hogy feldőlnek a bábuk és esetleg el is hagyjuk azokat. A tábla 32x32cm-es méretet kapott, mely nagy felületet biztosít a játékhoz, és biztosan gond nélkül lehet majd játszani vele.  Jellemzők: - sakk tábla - 32x32cm-es - mágneses bábukkal - kiváló minőség", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-sakk-keszlet-dobozban-32x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74884", "title": "Campervan busz modell fém építőjáték 348db-os szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/busz-fem-epitojatek-szett-348dbos-borondben-4597.webp", "desc": "Egy színpompás Campervan kisbuszt állíthat össze gyermeked ebből az összesen 348db alkotóelemet tartalmazó kofferből amely kiváló minőségű alkatrészeket tartalmaz és az összeszerelése után a modell tökéletesen megegyezik a képen láthatóval. Használatával kiválóan fejlesztheti készségeit, többek közt a kézügyességét, mozgás koordinációját, finommotoros készségeit, figyelmét és logikáját egyaránt. Az összeszerelési útmutató segítségével mindent a pontos helyére rögzíthet, amely végeredményül pontosan a képen látható kisbuszt fogja adni. A fém építőjáték szett 8 éves kortól ajánlott és összeszerelés után egy mutatós modell készülhet el, amely a gyerekszoba díszeként is felhasználható.  Jellemzők:  - Campervan busz modell fém építőjáték - 348db alkotóelem - Különböző méretű és formájú alkatrészek - Csavarok, alátétek és anyák - Összeszerelési útmutató - Hordozható műanyag bőröndben - Anyaga: fém - Ajánlott: 8 éves kortól", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcampervan-busz-modell-fem-epitojatek-348db-os-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76450", "title": "OMG Pets: Hip Hop éneklő kiskutya", "img": "https://www.jatekshop.eu/upload_files/products/omg-pets-hip-hop-eneklo-kiskutya.webp", "desc": "Ez a kölyök kutyus az igazán laza stílust kedveli, így nem csoda, hogy a Hip Hop műfaj áll hozzá a legközelebb, éppen ezért biztos, hogy sok gyereknek is elnyeri majd a tetszését a baseball sapijával és a napszemüvegével. Az OMG popsztárok különféle dalokat énekelnek zenére és még a hangszínüket is változtatják. A hasuk megnyomásával indulhat is a tehetségkutató. A játék 3 db LR44 elemmel működik, amit a csomag tartalmaz. A gyerekek négy különböző kutyust gyűjthetnek össze, amelyeket külön-külön megtalálhat áruházunk kínálatában.  Jellemzők: - OMG Pets állatka - Hip Hop éneklő kiskutya - Szemüveggel - Zenél és énekel - Több változat is elérhető - 3 db LR44 elemmel működik", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomg-pets-hip-hop-eneklo-kiskutya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76497", "title": "Double Side RC távirányítós autó kétféle változatban 26x8x18cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl571685-magic-rc-tobbfunkcios-atfordulos-auto-ketfele.webp", "desc": "Egy teljesen új világba enged betekintést gyermekednek ez a különleges távirányítós autó, mely kétféle színváltozatban érhető el, így még a színét is kiválaszthatod számára. A távirányítós autó kialakításának köszönhetően képes 360 fokos fordulatot tenni, kerekei pedig stabilan tartják majd, így mind két oldalán - a tetején és az alján is - képes közlekedni. Az autó részletes kialakítást kapott, kiváló minőségű anyagokból, aminek köszönhetően nagyon strapabíró is. Könnyen kezelhető a távirányítójával, fény effektje pedig még izgalmasabbá teszi majd a játékot.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - távirányítós autó - double side kialakítás - kétféle szín - fénnyel - részletes kialakítás", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdouble-side-rc-taviranyitos-auto-ketfele-valtozatban-26x8x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78686", "title": "Quercetti: Family Game - Pontok és dobozok játék", "img": "https://www.jatekshop.eu/upload_files/products/family-game-pottyok-es-dobozok.webp", "desc": "A pontok és dobozok vagy Dots & Boxes egy izgalmas stratégiai játék, aminek a szabályai ugyan egyszerűek, azonban a győzelemhez, igen kemény agymunkára lesz szükség. A játéktáblán fekete pontok találhatók, és amikor egy játékos sorra kerül, akkor egy lapocskával össze kell kötnie két pontot. Ha így egy zárt négyzetet tud alkotni, aminek minden oldal egyetlen lap hosszúságú, akkor abba a  dobozba  tehet egy korongot. Természetesen a játékot az nyeri, akinek a játék végén több korongja lesz a táblán.  Jellemzők: - Pontok és dobozok játék - Két játékos számára - Logikai és stratégiai játék - Utazáshoz remek választás - Egyszerű szabályokkal - Izgalmas játékmenettel  A TERMÉK NYELVE: OLASZ, FRANCIA, SPANYOL, LENGYEL, ANGOL, NÉMET, PORTUGÁL", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-family-game-pontok-es-dobozok-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78626", "title": "Vízálló kötény 2-4 éves korig - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vizallo-kopeny-2-4-eves-korig-carioca.webp", "desc": "Ez a fantasztikus Carioca vízálló kötény remek választás azon gyerekeknek, akik szeretnek kreatív elfoglaltságokat végezni. A kötény úgy lett kialakítva, hogy 2-4 éves kor közötti gyerekeknek legyen ideális a mérete. A kötény hosszú ujjrésszel van ellátva és hátul tépőzárazható a jobb méretre szabhatóságért. Elöl nagy zsebek találhatóak rajta és ha bepiszkolódik, 30 fokig mosógépben is egyszerűen tisztítható.  Jellemzők: - Carioca vízálló kötény - 2-4 éves korig - Hosszú ujjrész - Zsebek - 30 fokon mosható - Állítható tépőzárral - Írható címke névnek", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizallo-koteny-2-4-eves-korig-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}