{"items": [{"id": "J66342", "title": "Spirit: Spring hengeres tolltartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/402977-spirit-tolltarto-hengeres-pring.webp", "desc": "Egy egyszerű, de nagyon praktikus tolltartót szerezhetsz be magadnak, vagy gyermeked számára a mindennapokhoz, mely rendkívül hasznos lesz annak használója számára. A tolltartó hengeres kialakítást kapott, egy cipzárral nyitható zsebbel, melyben a legfontosabb írószerek férnek el, ám nem foglal sok helyet, így a mindennapokban is használható, hiszen egy kisebb táskában is kényelmesen elfér. Válaszd ki a megfelelő színt és szerezd be hogy mindig kéznél lehessenek az írószerek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítás - cipzáras zsebbel - mérete: 20x4x4,5cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-spring-hengeres-tolltarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67864", "title": "Peppa malac és barátai memóriajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-e-sbaratai-memoriajatek.webp", "desc": "Peppa malac és barátai nagyon sok kisgyerek kedvencei közé tartoznak, így biztos nagy örömöt okoz nekik, amikor egy olyan memóriajáték kerül az asztalra, amelyekről Peppa, Zsoli és a többiek köszönnek vissza. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  36 hatszögletű lapka 2-4 játékos számára Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, HORVÁT, OROSZ", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-es-baratai-memoriajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70944", "title": "Pastel színes ceruza 24db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-szines-ceruza-24db-os-szett.webp", "desc": "Ez a készlet huszonnégy különleges pasztell színű ceruzát tartalmaz, ami biztos, hogy elnyeri a gyerekek tetszését, hiszen ennek a szettnek a színei különleges képeket fog eredményezni. A klasszikus hatszögletű ceruzatest kényelmes fogást biztosít, mind a színezéshez, mind a rajzoláshoz, ráadásul az egyedi gyártási technika könnyű hegyezhetőséget biztosít, így a gyerekek mindig hegyes ceruzákkal kezdhetnek neki az alkotásnak.  Jellemzők: - Pastel színes ceruza - 24db-os szett - Hatszögletű kialakítás - Könnyen hegyezhető", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpastel-szines-ceruza-24db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71262", "title": "Spirit: Barna parafatábla 40x60cm", "img": "https://www.jatekshop.eu/upload_files/products/barna-parafatabla-40x60cm.webp", "desc": "A parafatáblák egy nagyon kulturált lehetőséget biztosítanak arra, hogy a legfontosabb papírok, és emlékeztetők mindig szem előtt legyenek, és így sose feledkezzünk meg azokról. Ez a negyvenszer hatvan centiméteres tábla egy csaknem két centiméteres fa keretet kapott ami gondoskodik a parafatábla megfelelő stabilitásról, és megkönnyíti, hogy a falra akasszuk. A csomag tartalmaz néhány színes rajzszöget is, így a kibontás után máris feltűzhetjük rá a legfontosabb tennivalók emlékeztetőit.  Jellemzők: - Barna parafatábla  - Mérete: 40x60cm - Színes rajzszögekkel", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-barna-parafatabla-40x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Felírótábla és mágnestábla", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71732", "title": "Spirit: Csillámos dekorációs habszivacs lap rózsaszín A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-rozsaszin-6840.webp", "desc": "Egy gyönyörű rózsaszín árnyalattal rendelkező csillámos habszivacs lappal egészítheted ki a kreatív kézműves kelléktárad, amelyet számtalan féleképpen használhatsz fel. A 2mm vastag EVA anyagból készült habszivacs lapot egy éles olló segítségével könnyedén méretre vagy formára vághatod, majd azonnal felhasználhatod díszítőelemként az alkotásodon. A habszivacs könnyedén ragasztható, varrható vagy hajtogatható, így könnyed használatot és kiváló megjelenést eredményez.  Jellemzők:  - habszivacs lap - A/4-es méret - Rózsaszín árnyalat - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-rozsaszin-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76224", "title": "Everest ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/everest-ugyessegi-tarsasjatek.webp", "desc": "Az Mount Everest a világ legmagasabb hegycsúcs, ami csaknem kilencezer méter magas, és számtalan jó hegymászó bukott már el a meghódítása során. Ebben a játékban mindkét játékos egy-egy hegymászó bőrébe bújik, és a másikat megelőzve igyekszik elsőként felérni a világ tetejére. A szabályok egyszerűek, a hegymászóknak kézzel és lábbal is kapaszkodni kell a meredek sziklafalon. A pörgettyű pedig megadja a következő kapaszkodó színét, és a hegymászók jó esetben így jutnak egyre feljebb. Olykor-olykor előfordul, hogy egy kicsit vissza kell mászni az embernek, hogy új útvonalon próbálja meg a tovább haladást.  Jellemzők: - Everest társasjáték - Egyszerű szabályokkal - Ügyességi társasjáték - Játékidő kb 10 perc - Játékosok száma 2 fő", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feverest-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83072", "title": "DC Comics Batman Supercolor puzzle 180db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-dc-batman-puzzle-180db-os.webp", "desc": "Ez a száznyolcvan darabból álló kirakható kép remek időtöltést kínál a képregény rajongó gyerekek számára, amikor a rossz idő vagy egy betegség miatt nem játszhatnak a szabadban. Ráadásul a Batman és Pingvin képével díszített puzzle összerakása remekül fejleszti a gyerekek több készségét is, és a kirakott kép bármelyik szobában remek kép lehet. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 180 db A kirakott kép mérete: 48,5 x 33,5 cm.", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-supercolor-puzzle-180db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87791", "title": "Transformers kifestő 20x25cm matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/luna-transformers-kifesto-matricakkal-000483227.webp", "desc": "A Transformers robotok a kisgyerekek egyik kedvenceik még akkor is ha egy termékre csak felrajzolva vannak. Ez a Transformers kifestő leköti majd a gyerekek figyelmét teljes egészében és elszórakoztatja őket. Festés közben a kicsik fejlesztik kézügyességüket. A kifestő összesen 16db színezhető lapot tartalmaz, amelyek mellé 2 ív matrica is helyet kapott, amelyeket a kicsik felhasználhatják dekorálásra bármilyen felületre. Ez egy remek választás lehet a gyerekek számára, főleg azok javára akik a Transformers rajzfilm rajongói.   Jellemzők: - 16 oldalas Transformers lap - 2 ív matrica - Oldalak mérete: 20x25cm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-kifesto-20x25cm-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89188", "title": "Mozaik beillesztős fejlesztőjáték", "img": "https://www.jatekshop.eu/upload_files/products/803-010-1.webp", "desc": "Ebben a csomagban egy perforált tábla, és megannyi színes gomb található, amelyeknek a segítségével a gyerekek igazán egyedi módon alkothatnak különféle képeket úgy, hogy a gombokat a megfelelő lyukakba illesztik bele. A mozaik játékcsalád kifejezetten a három éves gyerekek számára lett fejlesztve, ennek megfelelően a színes gombok tizenkét milliméteres átmérővel rendelkeznek, így a gyerekek kényelmesen tudják őket kezelni, ráadásul a használatukkal fejlődik a finom-motorikus készségük és a kreativitásuk is.  Jellemzők: - Mozaik játékszett - Élénk színű gombokkal - Fejlesztő hatású játék - Anyaga: Műanyag", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmozaik-beillesztos-fejlesztojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89629", "title": "Fisher Price: 2 az 1-ben Tanuló Okostelefon - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-2az1ben-tanulo-okostelefon-hnl43.webp", "desc": "Erre a kicsiknek kifejlesztett okos telefonon egy kutya lett felrajzolva, hogy még érdekesebbé tegye a játszást. Ez egy játék amit a 9 hónapot betöltött gyerekek már használhatnak, amely 9 gombbal lett ellátva és ezek megnyomásával fényeket ad ki, valamint dalokat és oktatási tartalmakat hallhatunk. Az oktató játék 75 hangot és kifejezést tartalmaz és 18 módot kínál az aktiválásra. A telefon oldalán egy kék gomb található, amely még több szórakozást biztosít, amit most Te is felfedezhetsz.   Jellemzők: - Fisher Price tanuló okos telefon - Készségfejlesztő játék - 75 hang, dal, kifejezés - Mérete: 15,7x8,3 cm - Tömege: 200g - 9 hónapos kortól", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-2-az-1-ben-tanulo-okostelefon-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86659", "title": "St.Right Be My Friend kutyus mintás iskolatáska hátizsák 15", "img": "https://www.jatekshop.eu/upload_files/products/st-right-be-my-friend-kutyus-mintas-iskolataska.webp", "desc": "Ha egy sportos, de mégis lányos iskolatáskát keresünk olyan kislány számára aki már kinőtt a hercegnőkből, akkor ez a hátizsák remek választásnak ígérkezik, hiszen a kényelmes kialakítás és praktikus belsőrész mellett lányos színekkel és cuki mintákkal lopja be magát a gyerekek szívébe. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamin gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész valamint a biztonságot nyújtó fényvisszaverő minták is.  Jellemzők: - St.Right dizájn - 3 tárolórekesszel ellátott - 2 külső zsebbel - 1 kiegészítő zseb cipzárral - Megerősített fogantyú - Párnázott hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Merevített aljú - Oldalsó zsebekkel - Fényvisszaverő elemekkel - Mérete: 39 x 27 x 17 cm - Súlya: 650 gr - Kapacitása: 20 liter", "price": 14590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-be-my-friend-kutyus-mintas-iskolataska-hatizsak-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93455", "title": "Peppa malac mágneses puzzle szett kiegészítőkkel - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/93164-puzzle-magneses-puzzle.webp", "desc": "A Trefl Primo sorozat speciálisan gyermekeknek tervezett rejtvényeket kínál, melyek Peppa malac és barátai köré épülnek. Ezek a rejtvények nem csupán szórakozást nyújtanak, hanem segítik a koncentráció fejlesztését, a kézügyesség gyakorlását és a vizuális észlelés képességeinek javítását is. Emellett hozzájárulnak a gyermek környező világgal kapcsolatos ismereteinek bővítéséhez.  Ez a kreatív készlet mágneseket tartalmaz, amelyekkel a legkisebbek játszhatnak. A mágneses formák, mint például Peppa malac, lufi, Papa malac és más karakterek és kiegészítők, lehetővé teszik a gyerekek számára, hogy saját jeleneteket alkossanak, fejlesszék kreativitásukat, önállóságukat és fantáziájukat.  A készlet tartalmaz továbbá ihletet nyújtó kártyákat is, amelyek segítenek a gyermekeknek az új jelenetek létrehozásában és a kreatív játék folytatásában.  Jellemzők: - Peppa malac puzzle - mágneses kivitelezés - kiegészítőkkel - kiváló minőség - 3 éves kortól", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-magneses-puzzle-szett-kiegeszitokkel-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94280", "title": "Party&CO Junior társasjáték - Jumbo", "img": "https://www.jatekshop.eu/upload_files/products/party-co-junior-tarsasjatek-jum0433.webp", "desc": "Party & Co.™ Junior  társasjáték a Jumbo-tól egy igazán színes és szórakoztató játék a fiatalabb generáció számára! A doboz borítóján vidám, fiatal karakterek láthatók, akik garantáltan elvarázsolják a gyerekeket. Ez a változat kifejezetten a 8 év feletti korosztálynak készült, és 4-20 játékos számára nyújt izgalmas kikapcsolódást.  A játék során a résztvevőknek különböző feladatokat kell teljesíteniük, melyek fejlesztik a kreativitásukat, logikai gondolkodásukat és a csapatban való együttműködésüket. Akár rajzolni, utánozni vagy érdekes kérdésekre válaszolni - minden körben új kihívásokkal és meglepetésekkel találkozhatnak.  A dobozon látható szlogen,  Mert mindig buli, ha a barátaiddal játszol! , tökéletesen kifejezi a játék lényegét: a közös játék és nevetés örömét, amely összehozza a barátokat és a családot. Válasszátok a  Party & Co.™ Junior -t a következő családi játéknapra vagy baráti összejövetelre, és élvezzétek az együtt töltött minőségi időt!  A TERMÉK NYELVE: MAGYAR", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparty-co-junior-tarsasjatek-jumbo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94293", "title": "Thinkfun: Circuit Amaze logikai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/02811-thinkfun-circuit-amaze.webp", "desc": "A Thinkfun Circuit Maze egy olyan interaktív logikai játék, amely egy személy számára tervezett. Ez a játék lehetővé teszi, hogy játszva ismerkedjünk meg az áramkörök világával, és továbbfejlesszük logikai gondolkodásunkat. A Thinkfun cég hagyományait követve hozza el nekünk ezt az újabb labirintusjátékot, amelyben az áramkörök építése és logikai feladványok megoldása áll a középpontban. A játék során az egyszerű elektromosságtól kezdve haladva az összetettebb áramkörökig kell megoldanunk a feladatokat, és ha sikerrel járunk, a lámpa felvillan, mint jutalom.  A feladatkártyák meghatározzák az áramforrás és a cél helyét, valamint az akadályok és tereptárgyak elrendezését a táblán. Azután a játékosnak el kell helyeznie a megfelelő elemeket az áramkörben, hogy a villám elérje a célt. A játék során összesen hatvan feladvány vár ránk, amelyek egyre nehezednek, és tartalmaznak olyan kihívásokat, mint az akadályok elkerülése és a vezetékek összekapcsolása.  A doboz tartalmaz egy 5x5-ös játéktáblát, hatvan feladatkártyát a megoldásokkal, két legendás kártyát, egy tápegységet, három jelzőfényt, egy kapcsolót, két egyenes elemet, öt sarokelemet, két T-elemet, egy hídelemet, egy dupla sarokelemet és egy blokkolót. A játékhoz szükséges elemeket (3 darab AAA mikro ceruzaelem) a csomagolás nem tartalmazza. A Circuit Maze logikai játék kiváló lehetőséget nyújt a játékosoknak, hogy fejlesszék logikai és problémamegoldó készségeiket, miközben szórakoznak és tanulnak.  A doboz tartalma: - 1 db 5x5-ös tábla, - 60 db feladatkártya megoldással és 2 legendás kártya, - 1 db tápegység, - 3 db jelzőfény, - 1 db kapcsoló, - 2 db egyenes elem, - 5 db sarokelem, - 2 db T-elem, - 1 db hídelem, - 1 db dupla sarokelem, - 1 db blokkoló, - játékszabály.  A Circuit Maze logikai játék 3 darab AAA mikro ceruzaelemmel működik, a csomagolás az elemeket nem tartalmazza.", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-circuit-amaze-logikai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95449", "title": "LENA: DIY 400db-os fiús kreatív készlet", "img": "https://www.jatekshop.eu/upload_files/products/42715-lena-diy-kreativ-fius-keszlet.webp", "desc": "A LENA 400 db-os fiús kreatív szett egy lenyűgöző választás minden fiatal alkotó számára, aki a művészi kifejezés és a kreativitás iránt érdeklődik. Ez a készlet kifejezetten a fiúk ízlésére lett tervezve, vegyes színekkel és olyan formákkal, amelyek a fiús energiákat tükrözik. A szett tartalmaz minden szükséges eszközt és anyagot különböző izgalmas csináld magad projektek megvalósításához.  A vegyes színekkel ellátott készletben olyan élénk és dinamikus árnyalatok találhatók, amelyek tükrözik a fiús életstílust. A habszivacsok, zsenília szálak, gombok és konfetti-szerű kivágott formák minden bizonnyal izgalmas és kihívást jelentő projekteket hoznak létre.  A gyöngyök helyett a készletben különböző ragasztható vagy felvarrható formák találhatók, amelyek lehetővé teszik a fiúk számára, hogy szabadon kifejezzék kreativitásukat.   Ez a fiús kreatív szett nemcsak ösztönzi a művészi kreativitást, hanem segíti a fiúkat a koncentráció és kézügyesség fejlesztésében is. A tartalmas szett széles körű kreatív lehetőségeket kínál, ahol a fiúk szabadon kibontakoztathatják kreativitásukat és alkothatnak egyedi és személyes műveket.  Jellemzők: - Kreatív szett - 400 db-os - élénk színekkel - kiváló minőség - fiús", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-diy-400db-os-fius-kreativ-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96388", "title": "Baby Hordozható rajztábla szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/baby-hordozhato-rajztabla-szett-43555.webp", "desc": "Merüljetek el a Carioca Baby hordozható rajztáblával a kreativitás végtelen világában, akár útközben is! Ez a színes és praktikus készlet tökéletes választás azoknak a szülőknek, akik szeretnék fejleszteni gyermekük művészi képességeit, miközben úton vannak. A szett tartalmaz egy könnyen törölhető rajztáblát és négy színes krétát, amelyekkel a kicsik a legkülönbözőbb rajzokat alkothatják meg. A rajztábla könnyű, tartós és mosható anyagból készült, így bármilyen kaland során a hű társatok lesz. A kréták nem porzanak, ezért nem kell aggódni a rendetlenség miatt sem. Engedd szabadjára gyermeked fantáziáját a Carioca Baby rajztáblájával!  Jellemzők: - Baby termék - Rajtábla - 4 színes krétával, nem porzó anyagból - Hordozható - Fejleszti a gyermek kreativitását és finommotoros készségeit - 2 éves kortól", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-hordozhato-rajztabla-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96997", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os sötétzöld színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-sotetzold.webp", "desc": "Virágok és növények egyaránt elkészíthetőek a vasalható gyöngy képeken ezzel a sötétzöld szettel. Ismerjétek meg a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek kiválóan alkalmasak mindenféle kézműves alkotómunkához! Ez az 1000 darabos készlet 5 mm-es, prémium minőségű gyöngyöket tartalmaz, amelyek segítségével gyermeked kifejezheti önmagát művészi alkotások révén. A csodás, élénk színű gyöngyökkel változatos képeket, ékszereket és díszítő elemeket hozhattok létre, amelyeket vasalással rögzíthettek, hogy hosszantartó emlékeket alkossanak. Alkotás közben gyermeked finommotoros képességei és szem-kéz koordinációja fejlődik, miközben játékosan tanul meg többet a színekről és formákról. A PlayBox garantálja a termékek biztonságosságát és minőségét, amit a Nordic Swan Ecolabel minősítés is alátámaszt. Ez a csomag nem csak alkotásra ad lehetőséget, hanem arra is, hogy értékes időt tölthessetek együtt, miközben együtt fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-sotetzold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98503", "title": "Hot Wheels: Cápás autómosó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-capas-automoso-htn82.webp", "desc": "Az autómosás mindig jó móka, főleg a Hot Wheels világában, ahol egy cápás autómosó még bulisabb élménnyé teheti. A készlet telis-tele van meglepetésekkel. Már a csomagban mellékelt kisautó is az. A Color Reveal járgányt ugyanis egyszínű fedőréteg borítja - aminek felfedése igazi kaland. Ha a gyerekek felszáguldanak a rámpán a cápa szájába az autóval és megnyomják a cápa fejét, a festék leolvad és előkerül a valódi fényezés. Ahogy a járgány végigmegy a mosó egyes részein megszabadul a felesleges víztől, így láthatóvá válnak a kidolgozott részletek. A cápa farkát megnyomva a járgányok elindíthatók a parkolóba vagy a jéghideg vízzel megtöltött tartályba, aminek hatására az autó festése megváltozik. Az átváltozás meleg és hideg vízzel bármikor megismételhető - és nehezen megunható. Ha pedig vége a mosós játéknak a készlet félbehajtva egyszerűen tárolható. A készlet egy Color Reveal kisautót is tartalmaz.  Jellemzők: - Hot Wheels szett - Cápás autómosó - Hot Wheels Color Reveal kisautóval - Kiváló minőség", "price": 24790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-capas-automoso-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00832", "title": "Rainbocorns: Pocket Puppycorn meglepetés kutyus többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/rainbocorns-pocket-puppycorns-meglepetes-figurak-9284.webp", "desc": "A Rainbocorns: Pocket Puppycorn meglepetés kutyus tökéletes ajándék minden kisgyermek számára, aki imádja a cuki állatkákat és a meglepetéseket. Ezek az aranyos, színes tojások különleges tartalommal lepnek meg: egy bájos, bólogatós kutyus rejtőzik bennük, akit azonnal megszeretnek a gyerkőcök. De ez még nem minden! A nagy tojás akár három kutyuskát is rejthet, így igazi meglepetés vár minden egyes kinyitáskor.   Minden egyes Puppycorn figura saját egyedi stílussal és színnel rendelkezik, így a gyerekek izgalommal gyűjtögethetik őket. A gyűjthető kutyuskák között megtalálható például egy rózsaszín puli, egy imádnivaló husky vagy egy aranyos bulldog is, mindegyikük csillogó szarvval és szív alakú díszítéssel rendelkezik, ami még különlegesebbé teszi őket.   A gyerekek több mint 10 fantasztikus meglepetést is felfedezhetnek a tojásban, köztük matricákat, kiegészítőket, sőt még slime-ot is! A kicsik saját kis Rainboville állatsereget hozhatnak létre, amely tele van mókás és imádnivaló kutyuskákkal. A szett lehetőséget ad a kreatív játékra, hiszen a kutyuskákhoz tartozó kiegészítőkkel a gyerekek saját egyedi stílust adhatnak kedvenceiknek.  A Rainbocorns Pocket Puppycorn játék nagyszerűen fejleszti a gyerkőcök kreativitását és fantáziáját, miközben az állatok gyűjtése, felfedezése és szerepjátékra való felhasználása szórakoztató és izgalmas időtöltést nyújt. A vidám színek, a csillogó elemek és a kedves kutyus karakterek igazi örömet okoznak minden gyermeknek, aki szereti az állatokat és a meglepetéseket.  Ez a meglepetés tojás tökéletes ajándék lehet születésnapra, ünnepekre, vagy akár csak egy kis hétköznapi meglepetésként is. A gyerekek izgatottan várhatják, hogy vajon melyik kutyuska lesz az új barátjuk!  Tartalom:  - 1 db bólogatós Puppycorn kutyus figura - Több mint 10 meglepetés, köztük matricák, slime és kiegészítők - Gyűjthető kiskutyák, összesen 10 különböző változatban  Jellemzők:  - Több mint 10 meglepetés a tojásban - Aranyos bólogatós kutyus figurák - Kiegészítők és slime a még szórakoztatóbb játékért - Gyűjthető 10 különböző változatban - Vidám és színes design, ami garantáltan feldobja a gyerkőcök napját", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbocorns-pocket-puppycorn-meglepetes-kutyus-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01068", "title": "Magic Mixies Pixlings Galaxy - Pippa divatbaba", "img": "https://www.jatekshop.eu/upload_files/products/magic-mixies-pixlings-pippa-pix15700.webp", "desc": "A Magic Mixies Pixlings Galaxy - Pippa divatbaba varázslatos élményt nyújt a gyerekeknek, ahogy egy különleges varázsital elkészítése során Pippa varázslatosan megjelenik előttük! A figura hosszú, lila haja meleg hatására színét változtatja, ami még izgalmasabbá teszi a játékot. Pippa egy kis társas figurával, Mini Mixie-vel érkezik, akinek haja szintén melegre reagálva színváltós lesz. A csomag tartalmaz még számos kiegészítőt, amelyekkel a gyerekek különböző frizurákat és stílusokat alkothatnak a babának.  A játékhoz tartozik egy varázsital-készítő szett, amelyben a gyerekek keverhetik össze a különböző  varázsösszetevőket , és így kelthetik életre Pippát. Az interaktív játék során a kicsik kreativitása és képzelőereje fejlődik, miközben a varázslatos színek és textúrák elvarázsolják őket.  Jellemzők: - Meleg hatására színváltó haj - Exkluzív Mini Mixie figura szintén színváltó hajjal - Varázsital-készítő szett - Különböző hajformázó kiegészítők - Kreatív és interaktív játékmenet", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagix-mixies-pixlings-galaxy-pippa-divatbaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}