{"items": [{"id": "K09407", "title": "Unikornis Akadémia 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-unikornis-akademia-k09407.jpg", "desc": "Lépjetek be a varázslatos Unikornis Akadémia világába a Clementoni 3x48 darabos SuperColor puzzle szett segítségével, ahol színes unikornisok és bátor tanoncok várják a gyerekeket! A Netflix népszerű sorozata alapján készült kirakó három különálló, élénk színű jelenetet tartalmaz, amelyek megragadják a kicsik fantáziáját és elrepítik őket egy mesés, mágikus kalandokkal teli világba.  Ez a puzzle szett kifejezetten az 5 éves vagy annál idősebb gyerekek számára készült, akik már szívesen vállalnak nagyobb kihívásokat. A Clementoni által használt vastag, kiváló minőségű kartonlapok tökéletesek a kis kezekhez, a SuperColor nyomtatási technológia pedig élénk, részletgazdag képeket eredményez, amelyek hosszú ideig megőrzik szépségüket. A kirakózás során fejlődik a gyermekek figyelme, logikai gondolkodása és türelme – mindez játékos, élvezetes formában.  A dobozban található három különböző puzzle különféle karaktereket és unikornisokat mutat be, így minden alkalommal új élményben lehet része a gyerekeknek. Ideális ajándék azoknak a kis rajongóknak, akik imádják a meséket, a varázslatot és természetesen az unikornisokat!  Jellemzők:  Ajánlott életkor: 5 éves kortól Darabszám: 3 x 48 puzzle elem Méret kirakónként: 21 x 20,5 cm Anyag: erős, kiváló minőségű karton Lenyűgöző unikornisos és varázslatos jelenetek a Netflix sorozat alapján", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09415", "title": "Unikornis Akadémia varázslatos küldetés 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-unikornis-akademia-4-k09415.jpg", "desc": "Készen álltok egy újabb mesés kalandra? Az „Unikornis Akadémia – Varázslatos küldetés” 104 darabos puzzle a Netflix varázslatos sorozatának hőseit és csodálatos unikornisaikat hozza el hozzátok, egy lenyűgöző táj és egy tündérmesébe illő kastély hátterében. A jelenet szinte életre kel, ahogy a karakterek együtt vágtatnak előre, hogy teljesítsék közös küldetésüket – mindezt szivárványszínekben pompázva.  Ez a Clementoni puzzle tökéletes választás 6 éves kortól azoknak a gyerekeknek, akik szeretik az egyedi, részletgazdag képeket és szívesen vállalnak kihívásokat. A SuperColor minőség biztosítja az élénk, tartós színeket és a pontos illeszkedést, így minden kirakás élvezetes élmény. A 104 darabos kialakítás segíti a figyelem, türelem és kézügyesség fejlődését, miközben a gyerekek elmerülhetnek a fantázia világában.  A puzzle kirakva nemcsak szép látvány, hanem akár dekorációként is megállja a helyét a gyerekszobában, emlékeztetve a varázslatos történetekre, ahol a barátság, a bátorság és a csapatmunka mindennél fontosabb.  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 48,5 x 33,5 cm Anyag: kiváló minőségű, erős karton Varázslatos unikornisok és hősnők egy látványos jelenetben", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-varazslatos-kuldetes-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09436", "title": "Állatos szintetizátor bébijáték - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/bclementoni-allatos-szintetizator-k09436-3.jpg", "desc": "Ismerkedjetek meg együtt a zene világával ezzel a vidám, színes és szerethető Clementoni állatos szintetizátorral, amely kifejezetten a 18 hónaposnál idősebb gyerekek számára készült! Ez az interaktív hangszer három különböző játékmódot kínál, így a kicsik mindig új élményekkel és kihívásokkal találkozhatnak játék közben. A billentyűk megnyomásával a gyermek nemcsak hangokat hallhat, hanem különféle dallamokat, számokat és állathangokat is felfedezhet.  A nyolc, élénk színű és számozott billentyű kiválóan alkalmas arra, hogy fejlessze a gyermek figyelmét, memóriáját és hallását. A nagy, könnyen lenyomható gombok tökéletesek az apró kezekhez, így a játék nemcsak szórakoztató, hanem sikerélményt is ad, már az első próbálkozásoktól kezdve. A hangszer különlegessége, hogy nemcsak szabad zenélésre ad lehetőséget, hanem különféle előre beállított zenei módokat is kínál, amelyek segítik az ok-okozati összefüggések felismerését is.  A játék praktikus fogantyúval van ellátva, így a gyermek bárhová magával viheti – ideális társ lehet otthon, utazás közben vagy akár a játszósarokban. A Clementoni állatos szintetizátor nemcsak szórakoztat, hanem hozzájárul a gyerekek kognitív fejlődéséhez is, legyen szó zenei készségekről, ritmusérzékről vagy nyelvi alapok megismeréséről.  Jellemzők:  3 játékmód: dallamok, állathangok és számok 8 nagy, színes és számozott billentyű Könnyen kezelhető gombok a kis kezek számára Praktikus fogantyú a hordozhatósághoz 18 hónapos kortól ajánlott, fejlesztő és szórakoztató játék egyben", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-szintetizator-bebijatek-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09570", "title": "Grincs plüss sapkával, 50 cm", "img": "https://www.jatekshop.eu/upload_files/products/grincs-pluss-sapkaval-50cm.jpg", "desc": "A klasszikus karácsonyi történet ikonikus alakja, a Grincs most egy igazán ölelnivaló, extra nagy plüssfiguraként költözhet be otthonodba! Ez a 50 cm magas plüss épp olyan huncut és szerethető, mint a mesében, és pihe-puha anyagának köszönhetően nemcsak játékra, hanem alvótársnak is tökéletes. A figura piros Mikulás sapkát visel, amely még ünnepibb hangulatot kölcsönöz neki, így karácsonykor a lakás dísze lehet, de egész évben vidám társ marad.  A kiváló minőségű anyagból készült plüss rendkívül kellemes tapintású, biztonságos és strapabíró, ezért már újszülött kortól használható. Nagy mérete miatt igazi ölelgetnivaló barát, amely garantáltan mosolyt csal a kicsik és nagyok arcára. Rajongóknak, gyűjtőknek és minden Grincs-kedvelőnek remek ajándék lehet, amely örömet és ünnepi hangulatot hoz a mindennapokba.  Jellemzők:  Extra nagy, 50 cm-es Grincs plüssfigura  Ünnepi Mikulás sapkával díszítve  Pihe-puha, biztonságos anyagból készült  Már 0 éves kortól használható  Tökéletes karácsonyi dekorációnak, alvótársnak vagy ajándéknak", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrincs-pluss-sapkaval-50-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09743", "title": "Röppenő cicák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/roppeno-cica-k09743.jpg", "desc": "Készülj fel egy játékra, ahol a reflexeid, az egyensúlyérzéked és a humorérzéked is próbára lesz téve! A Röppenő cicák egy őrülten vicces, lendületes partijáték, amelyben a játékosoknak nem elég gyorsnak lenniük – kreatívnak is kell lenniük, miközben cuki, puha cicákat dobálnak a levegőbe. És ezek nem akármilyen cicák: itt van például Macskaróka, Hatalmacska, Asztronyauta és Szalonnyaú – mind egy-egy karakteres, nyomkodható figura, akiket csak azért teremtettek, hogy repüljenek!  A játék menete egyszerű, mégis elképesztően szórakoztató: dobd fel a saját cicádat, majd hajtsd végre az előtted lévő mutatványkártyák utasításait – mielőtt a cicád földet ér! A feladatok lehetnek könnyűek, mint egy taps vagy egy ugrás, de lehetnek teljesen őrültek is: pörgés, névre szóló kiáltás, vagy egy teljesen abszurd mozdulat. Minél több mutatványt sikerül egyetlen dobás alatt teljesítened, annál közelebb kerülsz a győzelemhez – de a kihívás minden körrel nő!  A játék célja, hogy elsőként teljesíts hibátlanul legalább öt mutatványt egyetlen cica-dobás alatt. Ha ez sikerül, nyert ügyed van – ha nem, újabb körök és még több nevetés vár rád. Ha elrontod, dobhatsz le kártyákat, de ez visszaveti a haladásod. Így a Röppenő cicák egyszerre követel ügyességet, gyors reakciót és egy jó adag stratégiai gondolkodást – miközben nem tudsz nem nevetni a többiek bénázásán.  A játék könnyen tanulható, rövid menetidejű, és szinte garantált, hogy egy kör után mindenki még egyet akar játszani. Ráadásul a Röppenő cicák gyűjthetőek is: az alapdoboz négy figurát tartalmaz, de két külön megvásárolható kiegészítő is elérhető – új cicákkal, új kártyákkal, új kihívásokkal.  Ez a játék tökéletes választás baráti bulikhoz, családi nevetésekhez, vagy ha egyszerűen csak szeretnétek feldobni a hangulatot egy kis röpködő macskás káosszal!  Jellemzők:  Mozgásos, pörgős partijáték puha, dobálható cicákkal Egyedi karakterek és mutatványkártyák minden cicához Gyors tanulási görbe és dinamikus játékmenet 2–4 játékos részére, 8 éves kortól Játékidő: 10–15 perc – tökéletes gyors szórakozáshoz és nevetéshez  A TERMÉK NYELVE: MAGYAR", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froppeno-cicak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09788", "title": "Matchbox: Jurassic World Újjászületés hajó Mosasaurusszal játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-jw-hajo-mosasaurusszal-k09788.jpg", "desc": "Merülj el a Jurassic World világában ezzel a különleges, vízen úszó és szárazföldön guruló mentőhajóval! A Matchbox: Jurassic World Újjászületés hajó Mosasaurusszal játékszett minden dinoszaurusz-rajongó álma, amely izgalmas kalandokat kínál szárazon és vízen egyaránt.  A több mint 30 cm-es hajó valósághű részletekkel és funkciókkal érkezik, többek között működő csörlővel, amely segítségével befoghatod a 33 cm-es, mozgatható állkapcsú és uszonyú Mosasaurust. A hajó orrán egy rakétavető is helyet kapott, amelyhez 2 harpon rakéta is tartozik – így bevetésre kész vagy bármilyen mentőakcióra vagy DNS-kutatásra!  A játékszett része egy kisebb mentőcsónak is, amelybe egy 1:64 méretarányú Matchbox Jeep fér el – tökéletes a partra szálláshoz. A hajó nemcsak vízen úszik, de kerekeinek köszönhetően könnyedén mozgatható a szárazföldön is.  Ez a játékszett lehetővé teszi, hogy a gyerekek újrajátsszák kedvenc jeleneteiket a Jurassic World filmekből vagy saját mentőakciókat találjanak ki.  Főbb jellemzők:  Nagyméretű mentőhajó (kb. 30 cm) valósághű részletekkel Mozgatható Mosasaurus figura (kb. 33 cm) Működő csörlő és rakétavető 2 harpon rakétával Úszik vízen és gurul a földön Tartalmaz egy kisebb csónakot és 1:64 méretarányú Jeep járművet 3–6 éves korosztálynak ajánlott", "price": 18590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-jurassic-world-ujjaszuletes-hajo-mosasaurusszal-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99363", "title": "Flockies játékfigura: 3.széria - Shea bárány figura", "img": "https://www.jatekshop.eu/upload_files/products/flo0725-flockies-shea-barany.webp", "desc": "Amennyiben szeme fénye odavan a különleges állatokért és gyűjti a játékfigurákat, szuper meglepetés lehet számára Shea, a bárány karaktere, természetesen a TM Toys jóvoltából. Ezzel a bájos juhocskával megannyi kaland és élmény várja kicsiket és nagyokat már 3 éves kortól.  Ahogy azt pedig a TM Toys játékgyártótól már megszokhatta, termékeik magas minőségnek és gondos tervezésnek örvendenek, a játékok tulajdonságait pedig kifejezetten a gyerkőcök igényeire szabták. Így az önfeledt időtöltés mellett nem marad el a fejlődés és a tanulás sem. Ez alól Shea bari sem kivétel. A Flockies farmon ő a növényszakértő. Egy egész virágzó kertje van, amelyből bőven jut a barátainak is. Imád kertészkedni, szereti a növényeket, de legjobban persze a pajtásait. Jól kijön Hira pacival, mert hasonló az érdeklődésük.  Vele a csemeték sokat tanulhatnak a barátságról, miközben együtt játszanak másokkal. Fejleszthetik kézügyességüket, narratív gondolkodásukat, és fantasztikus helyzetekbe feledkezhetnek. Eközben oldódhat a stressz, és előtérbe kerülhetnek az érzelmek. Mialatt persze Shea - akárcsak a többiek - igazi baráttá, kabalává válik, és méretéből adódóan bárhova elkísérheti őket.  Ám ez még nem minden! Hiszen a Flockies birodalom online tartalmaiból rengeteg információt megtudhatnak a kicsik a valódi állatokról.  Fedezzék fel együtt a háziállatok elképesztő világát a Flockies figurákkal, és gyűjtsék össze mind a 7 db külön kapható karaktert! Várja Önöket egy kutyus, egy csibe, egy béka, egy bárány, egy tehén, egy ló és egy cicus. (A macska karakter a gyűjtői házzal együtt kapható.)  A csomagolás mérete: 13,5 x 14,5 x 4,5 cm.  Jellemzők: - Flockies figura - Shea Bárány - mérete: kb. 5cm - kiváló minőség", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-jatekfigura-3szeria-shea-barany-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99420", "title": "Ars Una: Lamborghini kék 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583369-arsuna-lamborghini-1osztalyos-vonalas-fuzet.webp", "desc": "A LAMBORGHINI A/5 1. osztályos füzet egy vonalas írószer, melyet elsősök számára terveztek. Mérete A/5, vagyis 147x205 mm, ami ideális az iskolai használathoz. A lapok száma 32, lekerekített sarkokkal rendelkeznek, ezáltal biztonságosabbá téve a használatot.  A füzet borítója 250 gr-os műnyomó kartonból készült, így strapabíró és ellenálló. A belső lapok 75 gr-os papírból vannak, ami ideális az íráshoz és rajzoláshoz.  A füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik, amely segíti az íráskészség fejlesztését. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így a gyerekek könnyebben elhelyezhetik a szövegeket és képeket a lapokon.  Ez a füzet ideális választás lehet azoknak az elsős diákoknak, akik szeretik a sportautókat, és motiválja őket az iskolai munkák elkészítésében.  Jellemzők: - Vonalas füzet elsősöknek, borítóján Lamborghini grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-kek-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99462", "title": "Ars Una: Fleur virágos sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53613660-arsuna-fleur-sima-fuzet.webp", "desc": "Az ARS UNA FLEUR A/5 sima füzet kiváló választás az alsó tagozatos diákok számára, akik szeretik a természet szépségeit és a virágok báját. Ez a füzet A/5 méretű, ami 147x205 mm, így könnyen elfér az iskolatáskában és kényelmesen használható bármikor és bárhol. A füzet 32 lapot tartalmaz, amelyek elegendő helyet biztosítanak a jegyzetek, rajzok és házi feladatok írására.  A füzet lekerekített sarkai nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbá is teszik a használatát, mivel csökkentik a papírvágás okozta sérülések kockázatát. A borító 250 gr-os műnyomó kartonból készült, amely tartós és ellenálló, így védi a belső lapokat a mindennapi használat során. A belső lapok 75 gr-os papírból készültek, amelyek kiváló minőségűek és sima felületet biztosítanak az íráshoz és rajzoláshoz. A margózott oldalak segítik a gyerekeket abban, hogy rendezett és jól strukturált jegyzeteket készítsenek.  A füzet borítóján egy gyönyörű virágos grafika található, amely különleges és bájos hangulatot áraszt. Ez a grafika különösen vonzó lehet azoknak a gyerekeknek, akik szeretik a természetet és a színes virágokat. A virágos téma inspirálhatja a gyerekeket arra, hogy kreatívabbak legyenek az írás és rajzolás terén, és ösztönözheti őket arra, hogy többet tanuljanak a virágokról és a növényekről.  Összességében az ARS UNA FLEUR A/5 sima füzet egy kiváló minőségű, jól megtervezett termék, amely praktikus és esztétikus egyaránt. Ez a füzet nemcsak egy hasznos eszköz a mindennapi iskolai életben, hanem egy különleges társ is, amely örömet szerez a diákoknak. A gyönyörű virágos grafika különleges vonzerőt kölcsönöz a füzetnek, és biztosan elnyeri a gyerekek tetszését, miközben elősegíti a tanulást és a kreativitást. Az ARS UNA FLEUR A/5 sima füzet ideális választás minden olyan diák számára, aki szeretné, hogy a tanulás egy kicsit színesebb és izgalmasabb legyen.  Jellemzők: - Sima füzet alsósoknak, borítóján virágos grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-viragos-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99533", "title": "Ars Una: Peald Blossom Blue virágos AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/54853768-arsna-pearl-blossom-blue-hatizsak.webp", "desc": "Az ARS UNA Pearl Blossom Blue AU-2 hátizsák tökéletes választás minden diák számára, akik szeretik a virágos mintákat és a praktikus, jól rendszerezhető iskolatáskát keresnek. A hátizsák világoskék alapon virágos mintával díszített, így stílusos és friss megjelenést biztosít a mindennapokra.  Ez a hátizsák 4. osztálytól ajánlott, és minden korosztály számára kényelmes viseletet biztosít. A megerősített, puha vállpántok méretre állíthatók, így mindenki számára megfelelően beállítható. Az összekapcsolható mellkaspánt extra stabilitást és kényelmet nyújt, különösen akkor, ha a hátizsák teljesen meg van pakolva.  A hátizsák rendkívül könnyű és prémium minőségű, erős, vízlepergető anyagból készült, ami biztosítja a tartósságot és a hosszú élettartamot. Négy cipzáras rekesszel rendelkezik, amelyek segítenek a tanszerek és személyes tárgyak rendszerezésében. A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó rekesz található, amely biztonságosan tárolja az elektronikai eszközöket.  A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó kapott helyet, amely segít a tanszerek rendezetten tartásában. A cipzáras első zseb ideális a kisebb felszerelések, például tollak és kulcsok tárolására, míg egy külön cipzáras, plüssel bélelt szemüvegtartó zseb biztosítja a szemüvegek védelmét.  Két hálós oldalzseb is rendelkezésre áll, amelyek tökéletesek kulacs és kisebb tárgyak tárolására, így minden szükséges eszköz könnyen hozzáférhető. A kényelmes, minőségi YKK cipzárak biztosítják a hátizsák tartósságát és megbízhatóságát.  A hátizsák mérete 320x460x220 mm, űrtartalma 25 liter, és terhelhetősége akár 12 kg, így bőséges helyet biztosít minden szükséges tanszernek és személyes tárgynak. Az ARS UNA Pearl Blossom Blue AU-2 hátizsák ideális választás azoknak a diákoknak, akik értékelik a praktikus és divatos iskolai kiegészítőket.  Jellemzők: - Hátizsák Pearl Blossom Blue mintával - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 4 cipzáras rekesszel rendelkezik  - A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó rekesz  - A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó található - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Kényelmes, minőségi YKK cipzárakkal - Mérete: 320x460x220 mm - Űrtartalom: 25 l - Terhelhetőség: 12 kg-ig", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-peald-blossom-blue-viragos-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99806", "title": "Nebulo: Tűzött kockás tukán mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12348152-tukan-mintas-vonalas-fuzet.webp", "desc": "A Nebulo Tűzott Kockás Füzet Tukán Mintával 87-32 A/4 egy csodálatos és praktikus választás minden diák és szakember számára, akik szeretnék feldobni a mindennapi jegyzetelést egy kis trópusi hangulattal. Ez a füzet tökéletes a matematika, fizika, kémia és egyéb természettudományos tárgyak jegyzeteinek vezetésére, de remekül alkalmazható más tantárgyakhoz is.  Ez a füzet A/4-es méretű, amely ideális nagyobb mennyiségű jegyzetek, ábrák és táblázatok számára. A nagy méretű oldalak lehetővé teszik a részletes és átlátható jegyzetelést, ami különösen fontos a precíz számítások és diagramok készítésekor.  A füzet margóval ellátott lapjai segítenek a jegyzetek rendszerezésében és struktúrájában. A margók kiválóan használhatók kiegészítő jegyzetek, megjegyzések, fontos információk kiemelésére, amelyek így mindig könnyen megtalálhatók és logikusan elrendezhetők lesznek.  A Nebulo füzet magas minőségű papírja biztosítja, hogy a tinta ne üssön át a lapokon, még vastagabb tollak használata esetén sem. A sima, fehér papírfelület ideális a tiszta és éles írásképet kedvelők számára, így minden jegyzet jól olvasható és esztétikus marad.  A Nebulo Tűzott Kockás Füzet Tukán Mintával 87-32 A/4 kiváló választás mindazok számára, akik szeretik a természet szépségét és a minőségi jegyzetelési eszközöket. A füzet magas minősége és egyedi megjelenése garantálja, hogy minden jegyzetelési igényünket kielégíti, miközben egy kis trópusi hangulatot csempész a mindennapokba.  Jellemzők: - Négyzetrácsos füzet - Tukán mintával - A/4-es minta - kiváló minőség", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-tukan-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99873", "title": "Ars Una: Cuki Állatok - Bengáli Macska kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cuki-allatok-kockas-fuzet-27-32-bengali-macska.webp", "desc": "Tedd varázslatossá gyermeked iskolai napjait a Cuki Állatok négyzethálós füzettel! Ez az A5-ös méretű füzet egy aranyos cicával díszített borítójával biztosan elnyeri a kicsik szívét. A rózsaszín háttér és a cica körüli kedves kis grafikai elemek, mint a csillagok és a fonalgombolyag, vidám és barátságos hangulatot kölcsönöznek a füzettartónak.  A négyzethálós lapok tökéletesek a matematika, geometria feladatokhoz, és a precíz írás gyakorlásához is. A strapabíró borító biztosítja, hogy a füzet ellenálljon a mindennapi igénybevételnek, így hosszú ideig megőrzi minőségét. Az első oldalon található név és tantárgy rubrikák segítségével a füzet könnyen azonosítható, és elkerülhető az eltévedése a tanszerek között.  Ez a füzet ideális választás minden gyermek számára, aki szereti az aranyos állatokat és a barátságos dizájnt. Tedd még örömtelibbé és motiválóbbá a tanulást ezzel az elbűvölő füzettel!  Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-bengali-macska-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99974", "title": "Tech Deck: Handboard óriásdeszka DGK mintás gördeszka - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-handboard-oriasdeszka-dgk-spin-master.webp", "desc": "Fedezd fel a Tech Deck DGK Maneki Neko Handboard-ot, a legújabb és legmenőbb kézi gördeszkát minden fiatal trükkmester számára! Ez a kézi gördeszka a Tech Deck sorozat része, és a népszerű DGK Maneki Neko grafikával van díszítve, ami garantáltan magával ragadja a gyerekeket és a gördeszkásokat egyaránt. A Maneki Neko, vagyis a szerencsét hozó cica motívuma még különlegesebbé teszi ezt a gördeszkát.  A Tech Deck DGK Maneki Neko Handboard segítségével könnyedén elsajátíthatod és gyakorolhatod a legmenőbb trükköket és ugrásokat. A kézi gördeszka kiváló minőségű anyagokból készült, amelyek biztosítják a tartósságot és a hosszú élettartamot. A kerekek és a felfüggesztések úgy vannak kialakítva, hogy a lehető legjobb élményt nyújtsák, akár egyedül gyakorolsz, akár barátaiddal versenyzel. A kézi gördeszka mérete és kialakítása tökéletesen illeszkedik a kis kezekhez, így ideális választás a fiatalabb korosztály számára is.  Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és koncentrációját is. A Tech Deck DGK Maneki Neko Handboard tökéletes ajándék minden kis gördeszkásnak és DGK rajongónak, akik szeretnék kipróbálni a trükközést egy menő kézi gördeszkával.  Jellemzők: Tartalma: 1 Tech Deck DGK Maneki Neko Handboard Részletgazdag DGK Maneki Neko grafika Kiváló minőségű anyagokból készült Fejleszti a kézügyességet és a koncentrációt Tökéletes trükközéshez és gyakorláshoz Ajánlott életkor: 6 éves kortól Csatlakozz a Tech Deck gördeszkás közösséghez, és élvezd a trükközés minden pillanatát a DGK Maneki Neko Handboard segítségével!", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-handboard-oriasdeszka-dgk-mintas-gordeszka-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00238", "title": "Ars Una: Cobalt tinédzser tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cobalt-tinedzser-tolltarto.webp", "desc": "Ez az elegáns Ars Una tolltartó stílusos és praktikus kiegészítője lesz iskolai felszerelésednek. A gyönyörű, élénk kék színű tolltartó modern és letisztult dizájnnal készült, amely biztosítja, hogy kitűnj a tömegből. A tetején található Ars Una logó diszkréten helyezkedik el, kiemelve a tolltartó prémium minőségét és egyedi megjelenését.  A tolltartó cipzáras záródása garantálja, hogy minden írószered biztonságban legyen és ne vesszen el. A tágas belső tér jól rendszerezhető, így könnyedén elférnek benne a tollak, ceruzák, radírok és más kisebb iskolai kellékek. Az átgondolt elrendezés segít abban, hogy mindig gyorsan megtaláld, amire szükséged van, és rendezetten tarthasd a dolgaidat.  Ez a tolltartó nemcsak praktikus, hanem stílusos kiegészítője is lehet a mindennapjaidnak. Kompakt méretének köszönhetően könnyedén elfér a hátizsákban vagy a táskában, így mindig kéznél lehet, amikor szükséged van rá.  Jellemzők: 1 rekeszes tolltartó tinédzsereknek  Belseje egyszínű anyaggal bélelt  1 db cipzáras belső zsebbel  Belső textil rendszerezővel Gumis tartóiban 22 db toll vagy ceruza tárolható Prémium minőségű YKK cipzárral Méret: 225x60x115 mm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cobalt-tinedzser-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00359", "title": "World of Dinosaur: Aszfaltkréta szett dinoszauruszos sablonnal", "img": "https://www.jatekshop.eu/upload_files/products/61044a-wolrd-of-dino-aszfaltkreta.webp", "desc": "A World of Dinosaur aszfaltkréta szett dinoszauruszos sablonokkal tökéletes választás minden kis művész számára, aki imádja a dinoszauruszokat! A szett 6 különböző színű, nagy méretű aszfaltkrétát tartalmaz, amelyekkel könnyedén rajzolhatnak hatalmas alkotásokat a járdára vagy az aszfaltra. A kréták élénk színei garantáltan felkeltik a gyermekek figyelmét és ösztönzik kreativitásukat.  A szett különlegessége a 4 darab dinoszauruszos sablon, melyek segítségével könnyedén megjeleníthetők a legnépszerűbb őslények, mint a Brachiosaurus, Triceratops és a T-rex. A sablonokkal a rajzolás egyszerű és szórakoztató, lehetővé téve a gyerekek számára, hogy pontosan és könnyedén alkossanak látványos dinoszauruszokat.  Ez az aszfaltkréta szett nemcsak a szórakozást, hanem a kézügyesség és a kreativitás fejlesztését is elősegíti, miközben a gyerekek órákon át élvezhetik a szabadban való alkotást. Szerezd be a World of Dinosaur aszfaltkréta szettet, és engedd, hogy a gyermeked fantáziája szárnyaljon a dinoszauruszok világában!  Jellemzők: - aszfaltkréta szett - 6 db krétával - 4 db sablonnal - könnyű használat", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-dinosaur-aszfaltkreta-szett-dinoszauruszos-sablonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00303", "title": "Fluffy Pom-Pom kutyus kulcstartók több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/fluffy-kutyusok-pompom-kulcstarto-tobb-valtozatban-1db.webp", "desc": "Dobd fel mindennapjaidat a Fluffy Pom-Pom kulcstartó kutyusokkal! Ezek a bájos, színes pom-pomokkal díszített kulcstartók tökéletesek minden kutyabarát számára, aki szeretné egy kis vidámsággal fűszerezni a kulcsait vagy táskáját. Minden kulcstartó egy cuki kutya arcával van ellátva, ami még kedvesebbé és vonzóbbá teszi őket. A pihe-puha pom-pom rész vidám színeivel, mint a rózsaszín, fekete, narancssárga vagy türkiz, garantáltan feldobja a hangulatot és mosolyt csal az arcokra.  A kulcstartók nemcsak aranyosak, de praktikusak is, hiszen könnyen rájuk akaszthatod a kulcsaidat, így mindig kéznél lesznek. Tökéletes kiegészítők iskolatáskához, hátizsákhoz vagy akár pénztárcához, hogy mindig magaddal vihesd a kedvenc kutyusodat. A változatos színek és kutyafajták közül mindenki megtalálhatja a hozzá legjobban illő kombinációt.  Az ár egy darab kulcstartóra vonatkozik, és a szállítás véletlenszerűen történik, így mindig izgalmas meglepetés, hogy melyik kedves kutyus és színkombináció érkezik.  Jellemzők:  Puha, színes pom-pom díszítés Aranyos kutyus mintával Könnyen rögzíthető kulcsokhoz vagy táskákhoz Többféle szín- és kutyaváltozat elérhető Véletlenszerűen kiválasztott változat, izgalmas meglepetéssel", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffluffy-pom-pom-kutyus-kulcstartok-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00876", "title": "Netflix: One Piece - Luffy karakter plüssfigura 20cm", "img": "https://www.jatekshop.eu/upload_files/products/netflix-one-piece-luffy-plussfigura-20cm-9100.webp", "desc": "A Netflix: One Piece - Luffy karakter plüssfigura tökéletes választás minden One Piece rajongó számára, aki szereti a sorozat hősies és vidám főszereplőjét, Monkey D. Luffyt! Ez a 20 cm-es, puha és ölelhető plüss tökéletesen visszaadja a híres kalózkapitány karakterét, aki a Szalmakalapos kalózok vezére, és akinek legnagyobb álma, hogy megszerezze a legendás One Piece kincset.  A Luffy plüssfigura részleteiben is hűen követi a karakter jellegzetes megjelenését: a szalmakalap, a piros mellény, a kék rövidnadrág és a kalandor szellem mind visszaköszön a plüss megjelenésében. A figura puha anyagból készült, így kellemes tapintású és ideális ölelgetésre is. A gyerekek játszhatnak vele, magukkal vihetik bárhová, vagy egyszerűen a szobájuk dísze lehet – Luffy mindig készen áll egy új kalandra!  A 20 cm-es méret tökéletes arra, hogy a kicsik könnyedén kezeljék, és nehezen tudják majd letenni. Ideális társ a mindennapokra, akár utazáshoz, alváshoz, vagy csak a délutáni pihenéshez. A karakter részletgazdag kidolgozása miatt a plüssfigura nemcsak játék, hanem gyűjtői darabként is megállja a helyét, így a nagyobb One Piece rajongók polcain is helyet kaphat.  Ez a plüss különösen népszerű lesz a Netflix One Piece sorozat rajongói körében, mivel Luffy mindig jókedvet és lendületet hoz a képernyőre, ami most életre kelhet a gyerekek kezében is.  Jellemzők:  - 20 cm-es méret, ideális játékhoz és öleléshez - Luffy karakterének hű ábrázolása a Netflix One Piece sorozat alapján - Puha és kellemes tapintású anyagból készült - Részletgazdag kidolgozás, jellegzetes szalmakalap és öltözet - Tökéletes ajándék minden One Piece rajongónak, 6 éves kortól", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-one-piece-luffy-karakter-plussfigura-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00930", "title": "Kaboom Állatkert társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kaboom-allatkert-tarsasjatek.webp", "desc": "A Kaboom Állatkert egy izgalmas és pörgős társasjáték, amelyben a gyerekek próbára tehetik gyorsaságukat és ügyességüket. A játék lényege, hogy a dobókocka segítségével az állatkockákat a megfelelő helyre kell tenni, mielőtt az idő lejár és a tálca felugrik! A gyerekek versenyezhetnek egymással, vagy összedolgozhatnak csapatként, hogy minél gyorsabban összeállítsák az állatok teljes képét. A játék kiválóan fejleszti a finommotoros készségeket, a csapatmunkát és a logikus gondolkodást, miközben rengeteg nevetés és móka vár mindenkire.  A Kaboom Állatkert remek választás a kisebb gyerekek számára, hiszen egyszerű szabályai miatt könnyen érthető, mégis izgalmas kihívást jelent minden alkalommal.  Jellemzők:  1-4 játékossal játszható 3 éves kortól ajánlott Időzítős és felugró tálcás játék, ami növeli az izgalmat 9 db kirakós kocka az állatok képeivel 4 különböző játékmód, hogy változatos legyen a szórakozás A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaboom-allatkert-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01056", "title": "GaGaGu: Plüss majom csörgő", "img": "https://www.jatekshop.eu/upload_files/products/pluss-csorgo-maki-ggg0354.webp", "desc": "Ez a cuki majom plüss csörgő tökéletes választás a legkisebbek számára! A puha anyagból készült, vidám színű játék nemcsak hogy kellemes tapintású, de a belsejében rejlő csörgő finom hangokat ad ki, amikor a baba megrázza. Ez a játék segít fejleszteni a kicsik finommotoros képességeit, miközben felfedezik a különböző textúrákat és hangokat. A könnyen megfogható forma ideális a kis kezek számára, így a baba örömmel szorongathatja és rázogathatja. A majom aranyos mosolya és barátságos megjelenése pedig garantáltan mosolyt csal az arcokra. Ez a plüss csörgő tökéletes útitárs is, hiszen könnyen elfér a babakocsiban vagy a pelenkázótáskában. Ideális választás akár otthonra, akár utazáshoz, hogy a kicsik mindig szórakoztatva legyenek.  Jellemzők: - Puha plüss anyag - Beépített csörgő hangot ad ki - Könnyen megfogható kis kezek számára - Aranyos majom dizájn - Fejleszti a baba érzékszerveit és motoros képességeit", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajom-pluss-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01464", "title": "Móra: Segíts Mikulásnak! 3D-s képekkel", "img": "https://www.jatekshop.eu/upload_files/products/segits-mikulasnak-3d-kepekkel-mo4507.webp", "desc": "A Segíts Mikulásnak! egy varázslatos karácsonyi könyv, amelyben te is részt vehetsz az ünnepi készülődésben. Mikulás már alig várja, hogy szétossza a karácsonyi ajándékokat, de szüksége van a segítségedre! Ebben a bájos, 3D-s képekkel illusztrált könyvben izgalmas feladatok és interaktív elemek várnak rád: a felnyíló ablakok mögé kukkantva te is láthatod, hogyan zajlik a készülődés a Mikulás műhelyében. A könyv színes, vidám illusztrációkkal és lenyűgöző 3D-s elemekkel kelti életre az ünnepi hangulatot, miközben a gyerekek játékosan fedezhetik fel a karácsonyi előkészületeket. Kiváló választás, ha szeretnéd, hogy a kicsik még jobban átéljék az ünnepvárás örömét.  Jellemzők: - Látványos 3D-s képek - Felnyitható ablakok és interaktív elemek - Karácsonyi készülődés Mikulás műhelyében - Színes és vidám illusztrációk - Tökéletes ünnepi hangulatú ajándék a kicsiknek - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-segits-mikulasnak-3d-s-kepekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}