{"items": [{"id": "J74846", "title": "Barna lovas játékszett nyereggel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl629204-magic-lovas-jatekszett-nyeregtartoval.webp", "desc": "Gyermeked szereti a lovakat és a lovaglást? Lepd meg őt egy saját lóval, akit bárhova magával vihet majd. A szettben egy lófigura található, aki világosbarna színt kapott, csodaszép sörénnyel és farokkal. A lóhoz egy szürke nyereg és kantár is tartozik, melyek levehetőek, így kislányod maga készítheti majd elő a lovat a lovagláshoz. Ezeken kívül még egy nyeregtartó állvány és egy vödör is megtalálható benne, melyek a játék élményét még jobbá teszik majd. Részletes kialakítást kapott, aminek köszönhetően nagyon élethű, strapabíró anyagának köszönhetően pedig sokáig használatban lehet majd.  Jellemzők: - lovas játékszett - lóval és nyereggel - nyeregtartó állvánnyal és kiegészítőkkel - részletes kialakítás - kiváló minőség", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-lovas-jatekszett-nyereggel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78146", "title": "Playgo: Gyurma szett bevásárló kosárban", "img": "https://www.jatekshop.eu/upload_files/products/8486-playgo-gyurma-szett-bevasarlokosarban.webp", "desc": "A gyurma egy remek készség fejlesztő játék, mely segít a kézügyesség és kreativitás fejlesztésében is. Ehhez egy bevásárló kosárnyi kiegészítőt hoztunk el gyermekednek, 4 tégely gyurmával, melyek kék, zöld, sárga és piros, élénk színeket kaptak. a tégelyek tetején egy-egy forma található, valamint 4 kiszúró forma és egyéb kiegészítők is megtalálhatóak, valamint egy forma nyomó gép is, ami segít a precíz megformálásban is. Kiváló minőségének köszönhetően sokáig lehet majd használatban, szerezd be gyermekednek és keresd más játékainkat is kínálatunkban.  Jellemzők: - gyurma szett - bevásárlókosárban - színes kivitelezés  - kiegészítőkkel - 4 tégely gyurmával", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-gyurma-szett-bevasarlo-kosarban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78636", "title": "Metallic 12db-os színes ceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-metallic-12db-os-szines-ceruza-szett.webp", "desc": "A különleges Carioca Metallic színes ceruzák segítségével elképesztően egyedi alkotások készíthetőek akár sötét felületekre is. A ceruzák nagy fedőképességüknek köszönhetően akár fekete papíron is fognak. A 3,3mm-es hegyvastagság, a minőségi faanyag és a rugalmas ceruzabél mind-mind kitűnő tulajdonságokkal ruházzák fel a szettet, mely megkönnyíti a használatot és tartóssá teszi a ceruzákat. A 12db-os szett kicsik és nagyok számára egyaránt remek választás.   Jellemzők: - Carioca Metallic 12db-os színes ceruza szett - Különleges metálos színek - Nagy fedőképesség - Sötét papíron is fognak - Rugalmas, strapabíró ceruzabél", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-12db-os-szenes-ceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79267", "title": "Spirit: Krepp papír világoszöld színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-vilagoszold-8788.webp", "desc": "Szerezz be egy kiváló minőségű világoszöld krepp papírt a kreatív hobbi alapanyagaid közé, amely számos módon felhasználható. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. A csomag 50cm széles és 2méter hosszú krepp papírt tartalmaz amelyet akár más színekkel közösen is felhasználhatsz a még különlegesebb megjelenés érdekében. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Világoszöld krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-vilagoszold-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79268", "title": "Spirit: Krepp papír szürke színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-szurke-8795.webp", "desc": "Egy szürke színben tündöklő kiváló minőségű krepp papír tekerccsel egészítheted ki alapanyagaid amelyet akár a kreatív munkáid során, akár gyermeked az iskolában is hatékonyan felhasználhat. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. A csomag 50cm széles és 2méter hosszú krepp papírt tartalmaz amelyet akár más színekkel közösen is felhasználhatsz a még különlegesebb megjelenés érdekében. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Szürke krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-szurke-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79401", "title": "Must... Jurassic World vonalas füzet színezővel 40 lapos kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-vonalas-fuzet-szinezovel-40-lapos.webp", "desc": "A dinoszaurusz rajongó gyerekeknek szerezhetünk néhány kellemes órát, ha meglepjük őket ezen füzetek valamelyikével. Mindkettőt a népszerű Jurassic World filmekben látható dinók képe díszíti. A füzet két eltérő, Tyrannosaurus Rex borítóval vásárolható meg, míg belül negyven vonalas lap áll a jegyzetelés rendelkezésére. A füzet a vonalas oldalak mellett kifestővel is kedveskedik a gyerekeknek, akik így az írás mellett egy kis kreatív színezéssel is tölthetik az időt és feltöltődhetnek. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Jurassic World vonalas füzet - Dinoszauruszos mintával - Színezővel - Kétféle változatban - 40 lapos - Mérete 17 x 25 cm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-jurassic-world-vonalas-fuzet-szinezovel-40-lapos-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79859", "title": "ICO: Süni krepp papír narancssárga színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/krepp-papir-narancssarga-ico-744.webp", "desc": "Egy élénk narancssárga színben pompázó krepp papír csomagot szerezhetsz be kreatív hobbi alapanyag gyűjteményedbe, amelyet széleskörben felhasználhatsz legyen szó akár dekorálásról, ajándék csomagolásról vagy egy meglévő tárgy feldíszítéséről egyaránt. A 200x50cm-es méretének és vízálló tartós anyagának köszönhetően könnyedén felhasználhatod és megmunkálhatod az alapanyagot amely könnyedén vágható, ragasztható és hajtogatható.  Jellemzők:   - Élénk színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-krepp-papir-narancssarga-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Krepp papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80418", "title": "Playmobil: Dino Rise - Pteranodon: Támadás a levegőből (70628)", "img": "https://www.jatekshop.eu/upload_files/products/playmobile-70628.webp", "desc": "A gonosz robotgépek még a magasban is mozgásban vannak. Egy drón miatt a légtér nem biztonságos. De ez nem jelent problémát Kaidan és a mozgékony Pteranodon számára. A pterosaurus otthon van az égen. Védőháló lövedékével villámgyorsan kivédheti a közeledő ellenfeleket. Természetesen mindig a hátán van jó barátja, Kaidan. Ezt az okos ember-pterosaurus duót nem lehet megállítani. Támadás a levegőből - elhárítva! A legújabb Playmobil játékuniverzum, a Dino Rise egy igazán különleges világba kalauzolja a gyerekeket, ahol őslények és a robotok csapnak össze. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Dino Rise készlet - Két figurával - Dinoszaurusszal - Kiegészítőkkel - Anyaga: műanyag - 50 db-os szett - Pteranodon mérete 24,5 x 12 x 6,5 cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-dino-rise-pteranodon-tamadas-a-levegobol-70628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dino Rise", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80509", "title": "Stabilo: Point 88 tűfilc rozsdavörös", "img": "https://www.jatekshop.eu/upload_files/products/point-88-tufilc-rozsdavoros.webp", "desc": "Ha egyetlen piros szín nem elég, akkor érdemes körülnézni a Stabilo kínálatában, hiszen a halványabb és sötétebb változatok mellett árnyalatbéli különbségeket is fel lehet fedezni, akárcsak ennek a rozsdavörös filcnek az esetében. A Point 88 tűfilcek első sorban az igazán vékony hegyének köszönheti a népszerűségét, hiszen a 0,4 milliméteres vonalvastagság remekül használható naplókhoz és jegyzeteléshez. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Point 88 minőség - Élénk színek - 0,4mm-es tűhegy - Vízbázisú festékanyag", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-rozsdavoros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81169", "title": "LENA: Kisvakond fém búgócsiga 19cm", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-bugocsiga.webp", "desc": "A Kisvakond kalandjai mesesorozat hatalmas kedvenc a kicsik körében, így ennek a búgócsigának is garantáltan nagy sikere lesz, hiszen a népszerű mesefigura került rá díszítésként. A búgócsiga egy remek készségfejlesztő ügyességi játék, mely használat közben látványosan pörög. A búgócsiga használata igen egyszerű, ám kezdetben főleg kisebb gyermekek számára kihívást jelenthet, így fejlesztve kézügyességüket és finom motorikus mozgásaikat. A csiga tetején található fogantyút kell pumpálni ahhoz, hogy a játék mozgásba, jobban mondva forgásba lendüljön. Amikor a csiga már kellő sebességgel forog, akkor elengedhetjük a kart és útjára indíthatjuk a játékot, mely ha mindent jól csináltunk, jó ideig fog majd pörögni.  Jellemzők: - Búgócsiga - Kisvakond mintákkal - átmérője 19cm - Anyaga: fém és műanyag", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kisvakond-fem-bugocsiga-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81177", "title": "Imagenius társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/imagenius-tarsasjatek.webp", "desc": "A pont összekötős rajzokat mindenki szereti, így ennek a különleges játéknak is garantáltan nagy sikere lesz. A képzelet nagy grimoireja titokzatos képzeletvarázslatokat tartalmaz. Ha sikerül megfejtened őket, csodálatos alakzatokat varázsolhatsz az égre, a vízre vagy a falevelek közé. A régi képzeletmesterek még azt is állítják, hogy ezek a varázsigék szebbé tehetik az álmokat. De előbb meg kell fejtened őket, mert te még csak képzelőtanonc vagy. Képes leszel-e megérteni, hogy mi ölt alakot a szemed előtt. Ehhez csak össze kell kötni a megfelelő ábrákat a megfelelő sorrendben, és lám, ami a kártyán csak egy értelmetlen ábra volt, máris valamilyen felismerhető formát ölt. Azonban a helyes megfejtéssel nem árt sietni, hiszen a homokórában fél perc alatt lepereg a homok. A helyes ábra két csillagot ér, a helytelen viszont egy meglévő csillagot elvesz, és a játék végén az nyer, akinek több csillag gyűlik össze  Tartalma: - 96 kétoldalas kártya - 4 kétoldalas tábla - 4 letörölhető filc - 1 homokóra 30 mp - Magyar nyelvű játékszabály  Játékosok száma 2-4 fő Játékidő kb 20 perc", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fimagenius-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81875", "title": "Army katonai helikopter figurával", "img": "https://www.jatekshop.eu/upload_files/products/army-katonai-helikopter-figuraval.webp", "desc": "A gyerekek újabb erősítést kapnak a meglévő katonai egységekhez ezzel a szuper csomaggal, ami garantáltan minden kis srác tetszését elnyeri majd. A csomagban egy részletgazdagon kidolgozott katonai helikopter kapott helyet, amit a legmodernebb támadó gépekről mintáztak, így mind tűzerőben, mind mozgékonyságban a legjobbak közé tartozik. Természetesen a csomag egy katona figurát is tartalmaz, ami a kiegészítő fegyverekkel, a legkülönlegesebb küldetésekre is beosztható. A műanyag játék a legkiválóbb minőségű és strapabíró anyagból készült, így a hosszan tartó játékélmény garantált.  Jellemzők: - Army katonai helikopter - Katona figurával - Mozgatható végtagokkal - Kiegészítőkkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farmy-katonai-helikopter-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82338", "title": "Hot Wheels: Pixel Shaker lila kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-pixel-shaker-lila-kisauto.webp", "desc": "A Pixel Shaker egy igazán különleges kisautó, ugyanis pont úgy fest, mintha egy erősen pixeles retro videojátékból lépett volna elő. A kocsi ugyanakkor remek szolgálatot tesz majd a Hot Wheels versenypályákon. A Hot Wheels kisautók részletgazdag kidolgozásuknak és tamponnyomásos festési eljárásuknak köszönhetően tökéletes másai az igazi kocsiknak. A kisautók különleges kerékkialakítása gondoskodik a fantasztikus gördülési sebességről. A Hot Wheels kisautók méretaránya 1/64, mely megközelítőleg 6-8cm-es hosszt jelent típustól függően. Az autók anyaga fém és műanyag.   Jellemzők: - Hot Wheels kisautó - Részletgazdag kidolgozás - Anyaga fém és műanyag - Mérete kb 6-8cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pixel-shaker-lila-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82470", "title": "Disney Hercegnők Double 2 az 1-ben 104db-os színezhető kétoldalas puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-double-2-az-1-ben-104db-os-szinezheto-puzzle-clementoni.webp", "desc": "A csodálatosan szép Disney Hercegnők láthatóak ezen a fantasztikus puzzle-ön, mely biztosan elnyeri majd a gyerekek tetszését. Ez a 104db-os Double puzzle azért különleges, mert mind a két oldalán egy-egy kép található, azonban míg az egyik oldal színes, addig a másik oldalát a gyerekek maguk színezhetik ki a nekik tetsző technikával. A puzzle kirakott mérete 33,5x23,5cm-es és elkészítve csoda szép dísze lehet a szobának.   Jellemzők: - Double 2 az 1-ben puzzle - Színes oldal és színezhető oldal Mérete: 33,5x23,5cm Kirakós elemek száma: 104db", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-double-2-az-1-ben-104db-os-szinezheto-ketoldalas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82508", "title": "Play & Fun: Hop to Top - Ugorj a tetejére társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/play-and-fun-ugorj-a-tetejere-tarsasjatek-2.webp", "desc": "Az Ugorj a tetejére egy nagyszerű fejlesztő társasjáték, ami kifejezetten a két éves gyerekek számára lett kitalálva, hogy segítse a gyerekek szem-kéz koordinációjának, valamint a logikus és elemző gondolkodásnak a készségét. A színes kockákon tizenöt családtag képe látható, beleértve anyát, apát, lányt, fiút, nagyapát, nagymamát, nagybácsit, de kedvenc háziállatokat is, például macskák és kutyák. A játék résztvevőinek feladata, hogy különböző sorozatokat rendezzenek kockákból, a készletben található húsz lap szerint. Minden sorozat 5 tematikus csoportra van osztva, így egy csoporton belül lehet rendezheti őket.  Tartalma: - 15 db egyes építőkocka - 20 lapos feladványpakli - Matricakészlet - Magyar nyelvű játékszabály  Játékosok száma 1-2 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, FRANCIA, OLASZ, ROMÁN, SPANYOL, UKRÁN", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-fun-hop-to-top-ugorj-a-tetejere-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82298", "title": "ZR Walkie Talkie szett", "img": "https://www.jatekshop.eu/upload_files/products/zr-walkie-talkie-szett.webp", "desc": "Ez a vagány kültéri Walkie Talkie antennával ideális választás a fiatal felfedezők számára. A menő burkolattal ellátott készülékkel a gyerekek jócskán eltávolodhatnak egymástól, hiszen a készülék több méteres hatótávolsággal is képes működni a szabadban. Használat közben nem szabad elfelejteni, hogy el azonos sávon kell használni mindkét készüléket, és ennék a készüléknél is igaz, hogy vagy beszélünk vagy hallgatunk, így amikor végeztél a mondandóddal ne felejtsük el azt mondani, hogy VÉTEL!!   Jellemzők: - 20 méteres hatótávolság - Kültéri Walkie Talkie - kb. 19cm magas - 9V elemmel működik", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzr-walkie-talkie-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Walkie Talkie szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85035", "title": "Harry Potter HQC puzzle 1500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31690-1.webp", "desc": "Ezzel a vagány ezerötszáz darabos kirakóssal a gyerekek visszatérhetnek a Harry Potter könyvek és filmek varázslatos világába, és felidézhetik a legjobb jeleneteket, hiszen a képről olyan ikonikus szereplők köszönnek vissza, mint Harry Potter, Lucius Malfoy, Perselus Piton, Bellatrix Lestrange vagy éppen maga Voldemort nagyúr. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 84 x 60 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-hqc-puzzle-1500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85049", "title": "Peace Puzzle: Békés szellő 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35121-1.webp", "desc": "A puzzle nem csak egy remek hobbi, amivel az ember kikapcsolódhat a rossz idő esetén, hanem egy nagyszerű választás arra is, hogy egy kicsit elmeneküljünk a rohanó világból, és a Clementoni Peace készletei pedig mindent megtesznek, hogy ez a legjobban sikerüljön. A csodálatos kép mellett a Spotify-on egy kellemes, relaxációs zeneválogatással is kedveskednek a játékosnak. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeace-puzzle-bekes-szello-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85094", "title": "DC Comics: Az igazság ligája kollázs 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25722-clementoni-104dbos-puzzle-az-igazsag-ligaja.webp", "desc": "Az Igazság ligája egy igazán izgalmas történetbe enged betekintést, a szereplői pedig most gyermeked szobájába látogatnak ezzel a puzzle-val, melyen a szuperhősök és gonosztevők is megjelennek. A puzzle 104 darabkából áll össze, melyhez így szükség lesz odafigyelésre és egy kis türelemre is de mindenképp megéri. A puzzle kiváló minőségben készült, így képi megjelenése is remek, valamint darabkái strapabíróak és könnyen össze illeszthetők. Szerezd be és keresd más termékeinket is kínálatunkban.  Jellemzők: - Az igazság ligája puzzle - 104 darabos - kiváló minőség  - kirakott kép mérete: 48,5x33,5cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-az-igazsag-ligaja-kollazs-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84923", "title": "Make It Real: Juicy Couture Glamour Ékszerdoboz", "img": "https://www.jatekshop.eu/upload_files/products/mir4461-make-it-real-juicy-couture-glamour-ekszerdoboz-1.webp", "desc": "Megörvendezheted kislányod most ezzel a Juicy Couture Glamour ékszerdobozzal. Csemetéd nem csak csodás ékszereket készíthet, de az ékszerdoboz kialakításának köszönhetően tárolhatja is azokat a párnázott ládikában. A Glamour dobozka fiókjai gyöngyöket, fonalakat, láncokat, medálokat rejtenek amelyekből gyermeked pompás ékszereket készíthet a család hölgy tagjainak vagy akár a legjobb barátnőinek is. Ezeket a csecsebecséket viselni és elkészíteni is egyaránt izgalmas, ráadásul remekül fejlesztik a lányok kreativitását, motorikus képességeit, éles látásukkal egyre jobb érzékük lesz a tervezéshez, és segítik őket az önkifejezésben.  Jellemzők: -1 darab ékszerdoboz -6 darab különleges Juicy medál -3 darab gyöngykapocs -1 darab sárga arannyal futtatott lánc -3 darab színes szövetfonál, 2-2 m hosszúsággal -1 darab áttetsző elasztikus fonál, 4m hosszúsággal -360 darab vegyes gyöngy -2 darab fülbevaló kapocs -1 ív dekoratív drágakő -Útmutató -Kiváló minőség", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-glamour-ekszerdoboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}