{"items": [{"id": "J94997", "title": "Memorace - Tanuljunk angolul oktatójáték", "img": "https://www.jatekshop.eu/upload_files/products/rsmmr11-tanuljunk-angolul-memorace.webp", "desc": "Ebben a játékban az angol nyelvet a gyakorlatban tanulhatod meg, miközben különböző kérdésekre válaszolsz. Például, hogyan mondod magyarul a  suitcase -t? Hány állat látható a képen? Baconből vagy hagymából van több szelet? A játék nem csak a válaszokon keresztül fejleszti az angol szókincsedet, hanem egy homokórás időmérő segítségével tesz próbára: vajon képes leszel-e az összes részletet megjegyezni, mielőtt az idő lejár?  A játék interaktív és kihívást jelent minden résztvevőnek. Ezen kívül, a homok szimbolizálja az idő múlását, és a játék során való gyors és pontos döntésekre való ösztönzést is ad. A játék ideális egyedül vagy akár 6 fős csoportban is játszható, rövid játékidővel (15 perc), és ajánlott 7 éves kortól. A játék nem csak szórakoztató, hanem egyben tanulságos is, mivel fejleszti a memóriakészségeket és az angol nyelvtudást.  Jellemzők:  - 1-6 játékos számára  - kb. 15 perc játékidő  - 7 éves kortól  A TERMÉK NYELVE: MAGYAR/ANGOL", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemorace-tanuljunk-angolul-oktatojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97906", "title": "PlayBox: Lila színű homokgyurma vödörben 1kg", "img": "https://www.jatekshop.eu/upload_files/products/2472020-playbox-lila-homokgyurma.webp", "desc": "A PlayBox Lila Színű Homokgyurma vödörben 1 kg mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a homokgyurma gyönyörű lila színben érkezik, ami varázslatos és lenyűgöző hatást kölcsönöz az alkotásoknak.  A vödörben található 1 kg homokgyurma lehetővé teszi, hogy számtalan különböző formát és alakzatot hozz létre. A homokgyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például festékkel vagy más színes gyurmával. Készíthetsz belőle homokvárat, homokképeket, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A homokgyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Lila Színű Homokgyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Homokgyurma - lila színben - 1 kg-os kiszerelés - vödörben", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-szinu-homokgyurma-vodorben-1kg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97224", "title": "PlayBox: Átlátszó rugalmas zsinór 50m 0,6mm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-rugalmas-zsinor-50m-atlatszo-0737.webp", "desc": "Fedezzétek fel a PlayBox átlátszó rugalmas zsinórját, ami most 50 méteren keresztül kínál végtelen lehetőségeket a kreatív készítéshez! Ez az 0,6 mm átmérőjű zsinór ideális bármely kézműves vagy ékszerkészítő projekt számára. A kiváló minőségű, hajlékony anyaga lehetővé teszi, hogy kisebb gyermeked is könnyedén fűzhessen vele, miközben fejleszti kézügyességét. A zsinór átlátszó színe univerzális választás, így bármely gyöngy vagy díszítőelem színét erőteljesen kiemeli, anélkül, hogy zavaró lenne. A 0,6mm vastagság ideális a legtöbb gyöngyfűzési projekt számára, míg a nagyobb kiszerelés biztosítja, hogy a családi kreatív alkotómunkák sosem álljanak le. Bízd a fantáziádat a PlayBox átlátszó rugalmas zsinórjára, és készítsétek el együtt a legszebb kézműves remekműveket!  Jellemzők:  - 50 méteres kiszerelés a nagyobb projektekhez - Rugalmas, átlátszó anyag, amely nem vonja el a figyelmet a díszítőelemekről - Ideális vastagság (0,6 mm) számos gyöngyfűzési és ékszerkészítési projekt számára - Fejleszti a gyermek kézügyességét és finommotoros készségeit - Univerzálisan illeszkedik mindenféle gyöngyhöz és díszítőelemhez", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-rugalmas-zsinor-50m-0-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97326", "title": "PlayBox: Gumikarkötő készítő 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/gumiszalagok-1000db-szett-2471085.webp", "desc": "Egy igazi színkavalkád vár rád ezzel az 1000db-os szettel! Legyen szó barátság karkötőkről, hajgumikról vagy más kreatív kézműves projektekről, ez a készlet biztosítja a szükséges alapanyagot. A szettben lévő 17 mm átmérőjű gumiszalagok tarka palettáján megtalálható a fekete, piros, kék, lila, sárga, zöld, rózsaszín, türkiz, fehér és narancs szín, így mindenki kedvére válogathat. A 1000 darab gumiszalag biztosítja, hogy ne fogyj ki az alapanyagból akkor sem, ha nagyobb társasággal fognál munkához. Ösztönözd a gyerekeket, hogy fejlesszék kézügyességüket és kreativitásukat, miközben személyes ékszereket és ajándékokat készítenek ezzel a sokszínű szettben!  Jellemzők: - 1000 darab színes gumiszalag - Változatos méret és szín - Fejleszti a kézügyességet és kreativitást - Ideális csoportos tevékenységekhez - Különböző korosztály számára ajánlott", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-gumikarkoto-keszito-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs gumik és gumi megmunkálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98542", "title": "Nebulo: Virágok polisztirol dekoráció 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/viragok-polisztirol-dekoracio-4db.webp", "desc": "Varázsold el a kreatív alkotásokat a virágok polisztirol dekorációs szettel! Ez a 4 darabos készlet tökéletes választás minden kis kézműves számára, aki szereti a különleges díszek készítését. A polisztirol virágok könnyűek és egyszerűen kezelhetők, így ideálisak különféle technikákhoz, mint például festés, ragasztás, dekupázs vagy csillámokkal való díszítés.  A virágok kiváló minőségű polisztirolból készültek, amelyek könnyen formázhatók és dekorálhatók. Akár otthoni dekorációként, akár ajándékként is tökéletesek lehetnek. A gyerekek fantáziája szárnyalhat, miközben saját stílusuk szerint díszíthetik ezeket a virágokat, így minden alkotás egyedi és személyes lesz.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a kreativitást és a színek, formák kombinálásának képességét is. Ideális választás születésnapi ajándékként, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Polisztirol dekorációs virágok - 4 darabos szett - Könnyen kezelhető és dekorálható - Kiváló minőségű polisztirol anyag - Fejleszti a finommotoros készségeket és a kreativitást - Ideális festéshez, ragasztáshoz, dekupázshoz és egyéb díszítési technikákhoz", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-viragok-polisztirol-dekoracio-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98545", "title": "ICO: Focus 2000 Szövegkiemelő zöld", "img": "https://www.jatekshop.eu/upload_files/products/focus-2000-szovegkiemelo-zold.webp", "desc": "A Focus 2000 zöld szövegkiemelője tökéletes eszköz arra, hogy a fontos információkat kiemeld és könnyen megtaláld a jegyzeteidben vagy dokumentumaidban. Ez a szövegkiemelő nemcsak praktikus, hanem esztétikus is, így bármilyen környezetben jól mutat. A zöld szín friss és nyugtató hatást kelt, miközben segít a leglényegesebb részletek kiemelésében. Ergonomikus kialakításának köszönhetően kényelmesen illeszkedik a kezedbe, így hosszabb használat során sem fárasztó vele dolgozni. A kiváló minőségű tinta nem maszatolódik, és tartósan megőrzi eredeti színét, így biztosítva a tiszta és professzionális megjelenést. A Focus 2000 zöld szövegkiemelője ideális választás tanuláshoz, munkához vagy akár kreatív projektekhez is.   Jellemzők: - Friss zöld szín a nyugtató és figyelemfelkeltő kiemelésért - Ergonomikus kialakítás a kényelmes használatért - Kupakos védelem a tinta kiszáradása ellen - Magas minőségű tinta az egyenletes és élénk kiemelésért - Ideális tankönyvek, jegyzetek és dokumentumok rendszerezéséhez", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-focus-2000-szovegkiemelo-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98570", "title": "ICO: Lux írószertartó pasztell rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/lux-iroszertarto-pasztell-rozsaszin.webp", "desc": "Tedd varázslatossá az íróasztalodat a Lux pasztell rózsaszín írószertartóval! Ez a stílusos és praktikus kiegészítő tökéletes választás minden kisdiáknak, aki szereti a színeket és a rendszerezést. A Lux írószertartó három különböző méretű rekesszel rendelkezik, amelyek ideálisak ceruzák, tollak, radírok és egyéb írószerek tárolására. A pasztell rózsaszín szín bájos és inspiráló, tökéletesen illik bármilyen tanulósarokba vagy gyerekszobába. A tartós műanyagból készült írószertartó nemcsak esztétikus, hanem rendkívül praktikus is, hiszen könnyen tisztítható és hosszú élettartamú. Ergonomikus kialakítása révén kényelmesen elfér az íróasztalon, miközben helytakarékos megoldást nyújt. Ez a Lux írószertartó nemcsak hasznos, de vidám és stílusos kiegészítője is lehet bármilyen íróasztalnak. Ideális választás ajándékként is, legyen szó iskolakezdésről vagy egy kis meglepetésről a mindennapokra.  Jellemzők: - Három különböző méretű rekesz - Tartós és könnyen tisztítható műanyag - Pasztell rózsaszín szín - Ergonomikus és helytakarékos dizájn - Ideális ceruzák, tollak és egyéb írószerek rendszerezéséhez", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lux-iroszertarto-pasztell-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97583", "title": "Spirit: Iratrendező mappa A4-es 80mm lila színben", "img": "https://www.jatekshop.eu/upload_files/products/iratrendezo-mappa-a4-80mm-lila-409407.webp", "desc": "Ez az A4-es méretű, 80mm széles lila iratrendező mappa nemcsak a funkcionalitásban, hanem a megjelenésben is kiváló választás. Az élénk lila szín vidámságot és stílust csempész a mindennapokba, miközben segít könnyen azonosítani a mappát a többi között. A strapabíró műanyag borítás garantálja, hogy hosszú ideig használhatod anélkül, hogy aggódnod kellene a kopás vagy sérülés miatt. A feliratozható gerinc praktikus megoldás a dokumentumok gyors és egyszerű kategorizálására, így mindig átlátható marad a rendszerezés. Az erős fémgyűrűk stabilan tartják a papírokat, és megkönnyítik az iratok közötti lapozást. Tökéletes választás otthoni és irodai használatra egyaránt, valamint diákok számára is ideális.  Jellemzők: - A4-es méret - 80mm széles gerinc - Tartós műanyag borítás - Élénk lila szín - Feliratozható gerinc", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-iratrendezo-mappa-a4-es-80mm-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97586", "title": "Spirit: Kék színű áttetsző irattálca A4-es", "img": "https://www.jatekshop.eu/upload_files/products/kek-attetszo-irattalca-a4-409042.webp", "desc": "Ez a kék színű, áttetsző irattálca tökéletes megoldás a dokumentumok és papírok rendszerezésére és tárolására az íróasztalon. Az A4-es méretű tálca elegendő helyet biztosít a napi használatú iratoknak, így mindig kéznél lehetnek a fontos papírok. Az áttetsző kialakítás modern és letisztult megjelenést kölcsönöz, miközben könnyen áttekinthetővé teszi a benne tárolt dokumentumokat. Az ergonomikus kivágás az elején megkönnyíti az iratok hozzáférését és kezelését, így gyorsan és egyszerűen kiveheted a szükséges papírokat. A tartós műanyag anyag biztosítja a hosszú távú használatot, ellenáll a mindennapos kopásnak és sérüléseknek. Ideális választás irodai és otthoni használatra egyaránt.  Jellemzők: - A4-es méret - Kék színű áttetsző kivitel - Ergonomikus kivágás az elején - Tartós műanyag anyag - Modern, letisztult megjelenés - Méretek: 255x65x345mm", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-szinu-attetszo-irattalca-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97590", "title": "Spirit: Világoskék színű áttetsző irattálca A4-es", "img": "https://www.jatekshop.eu/upload_files/products/kek-attetszo-irattalca-a4-409337.webp", "desc": "Frissítsd fel az íróasztalod ezzel a világoskék színű, áttetsző irattálcával! Az A4-es méretű tálca tágas helyet biztosít a napi használatú dokumentumoknak, így mindig kéznél lesznek a legfontosabb iratok. A világoskék szín és az áttetsző kialakítás modern, tiszta megjelenést ad a munkakörnyezetednek, miközben lehetővé teszi, hogy könnyen áttekintsd a tálcában lévő papírokat. Az ergonomikus kivágás az elején megkönnyíti az iratok hozzáférését, így gyorsan és egyszerűen kiveheted a szükséges dokumentumokat. Tartós műanyagból készült, ami ellenáll a mindennapos használatnak, biztosítva a hosszú távú megbízhatóságot. Ideális választás otthoni és irodai használatra egyaránt, valamint diákok számára is kiváló.  Jellemzők: - A4-es méret - Világoskék színű áttetsző kivitel - Ergonomikus kivágás az elején - Tartós műanyag anyag - Modern, tiszta megjelenés", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagoskek-szinu-attetszo-irattalca-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02989", "title": "Schleich: Horse Club - Lovas box kancával és csikóval játékszett (42611)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-lo-box-kancaval-es-csikoval-k02989.webp", "desc": "A Schleich Horse Club - Ló box kancával és csikóval játékszett (42611) tökéletes választás minden lórajongó számára, aki szeretne egy saját istállót, ahol gondoskodhat lovairól. Ez a részletgazdag készlet egy fekete kancát és csikóját tartalmazza, valamint egy szépen kidolgozott istállót és számos kiegészítőt, amelyek még izgalmasabbá teszik a játékot.  Az istálló nyitható ajtókkal és egy elkerített kifutóval rendelkezik, így a lovak szabadon mozoghatnak. Az istálló falán egy cuki ló portré és egy névtábla található, így teljesen testreszabható a készlet. A kancának egy színes, meleg lótakarója is van, amely megvédi a hidegtől, míg a csikó vidáman ugrándozhat a karámban.  A játékélményt tovább fokozza a rengeteg kiegészítő: a sárgarépával teli etető, a szénabála és a kisállatok, például a bájos kiscica, amely figyelemmel kíséri a lovak mindennapjait. A különböző elemek mozgathatóak és variálhatóak, így a gyerekek újra és újra eljátszhatják kedvenc jeleneteiket.  Ez a játékszett tökéletesen kombinálható más Schleich Horse Club készletekkel, így bővíthető egy teljes lovasvilág megalkotására. Fejleszti a gyerekek képzelőerejét, a gondoskodás és felelősségtudat érzését, miközben órákig tartó szórakozást nyújt.  Jellemzők:  Részletgazdag, kézzel festett lófigurák (kanca és csikó) Nyitható ajtajú istálló, elkerített kifutóval Számos kiegészítő: lótakaró, etető, sárgarépa, széna és egy kiscica Más Schleich Horse Club készletekkel kombinálható Kiváló minőségű anyagokból készült, tartós és biztonságos játék 42 x 12,5 x 18,5 cm", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-lo-box-kancaval-es-csikoval-jatekszett-42611.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04301", "title": "Sonic, a sündisznó 180 darabos HQ puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-sonic-puzzle-29799.webp", "desc": "Csatlakozz Sonic és barátai villámgyors kalandjához ezzel a 180 darabos Clementoni puzzléval! A népszerű videojáték szereplői, Sonic, Tails és Knuckles, egy akciódús jelenetben tűnnek fel, tele ikonikus aranygyűrűkkel és izgalmas részletekkel. A puzzle kirakása nemcsak szórakoztató, hanem fejleszti a koncentrációt és a kézügyességet is.    A Clementoni kiváló minőségű Super Color technológiájának köszönhetően a kép élénk és részletgazdag, így minden Sonic-rajongó számára igazi élményt nyújt a kirakás. A játék különlegessége, hogy egy exkluzív matricát is tartalmaz, amelyet a gyerekek bárhová felragaszthatnak!    A 7 éves kortól ajánlott puzzle tökéletes ajándék a Sonic univerzum szerelmeseinek, és garantáltan leköti a figyelmet, miközben a gyerekek újra átélhetik kedvenc karaktereik kalandjait.    Jellemzők:  - 180 darabos puzzle Sonic és barátaival   - Exkluzív matrica a csomagban   - Élénk, tartós színek Clementoni minőségben   - Fejleszti a figyelmet, a logikai gondolkodást és a finommotorikát   - 7 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-180-darabos-hq-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05698", "title": "More is More: Állatok és botanikai csodák HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/more-is-more-amimals-k05698.webp", "desc": "Merülj el egy színekben és formákban tobzódó világban a More is More: Állatok és botanikai csodák 1000 darabos puzzle segítségével! A Clementoni High Quality Collection és a trendi More is More dizájn együtt alkot egy olyan vizuális élményt, amelyben a természet vad, bohém és kreatív oldala mutatkozik meg. Ez a kirakó egy eklektikus kollázs a Föld legváltozatosabb lényeivel és növényeivel – flamingótól oroszlánig, pillangótól elefántig.  A 70 x 50 cm-es méretű puzzle darabjai között olyan színkavalkád bontakozik ki, amely garantáltan leköti a figyelmedet és fejleszti a megfigyelőképességet. A különféle állatok és egzotikus növények között elrejtett grafikus részletek, textúrák és minták valódi kihívássá teszik a kirakást, miközben egy játékos, természetközeli világ tárul eléd.  A Clementoni ebben a kiadásban is prémium minőséget nyújt: vastag kartonból készült, pontos illeszkedésű darabokkal, éles nyomtatással és színhű grafikával. A dobozban található poszter segítséget nyújt a kirakás során, vagy akár önálló dekorációként is megállja a helyét a kész puzzle mellett.  Ez a kirakó ideális választás kreatív felnőtteknek és tinédzsereknek, akik szeretik a természetet, a művészetet és a modern, különleges dizájnt – egyszerre fejlesztő és szórakoztató élményt kínálva.  Jellemzők:  1000 darabos puzzle természet- és állatvilág témában  Méret kirakva: 70 x 50 cm  Színes kollázs stílus egzotikus állatokkal és növényekkel  Posztert is tartalmaz a könnyebb kirakáshoz vagy dekoráláshoz  Kiváló minőség: vastag karton, pontos illesztés, intenzív nyomatok", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmore-is-more-allatok-es-botanikai-csodak-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05609", "title": "Spirit: Fehér bal ablakos boríték C5 22,9x16,2cm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/c5-ablakos-25db-k05609.webp", "desc": "A Spirit C5 méretű, bal ablakos fehér boríték szett tökéletes megoldás számlák, hivatalos dokumentumok, levelek és más iratok professzionális küldésére. A 22,9 x 16,2 cm-es méret lehetővé teszi az A4-es lapok kétszeri hajtás nélküli, egyszeri hajtással történő behelyezését, így megkönnyíti az irodai munkát és a postázási folyamatokat.  A bal oldalon található áttetsző ablaknak köszönhetően nem szükséges külön címzést írnod a borítékra, elég, ha a dokumentumon szerepel a címzett neve és címe a megfelelő pozícióban – ezzel időt és energiát spórolhatsz. A praktikus öntapadós záródás (Haftklebe-Streifen) tiszta, gyors és hatékony lezárást biztosít, nincs szükség ragasztóra vagy benedvesítésre.  A boríték FSC tanúsítvánnyal rendelkező papírból készült, ami garantálja, hogy felelős erdőgazdálkodásból származó alapanyagból gyártották, így környezetbarát választás is egyben.  Ez a 25 darabos szett tökéletes irodai, üzleti vagy akár otthoni adminisztrációs célokra is.  Jellemzők:  25 darabos kiszerelés  C5 méret: 22,9 x 16,2 cm  Bal oldali átlátszó ablak  Öntapadós záródás (Haftklebe-Streifen)  FSC-minősített, környezetbarát papír", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-bal-ablakos-boritek-c5-22-9x16-2cm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05610", "title": "Spirit: Fehér boríték C5 22,9x16,2cm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/sima-c5-feher-25db-k05610.webp", "desc": "A Spirit C5 méretű fehér boríték szett kiváló választás minden irodai vagy otthoni postázási feladathoz. Az A4-es lapokat félbehajtva tökéletesen elhelyezheted benne, így ideális számlák, hivatalos dokumentumok, meghívók vagy egyéb iratok küldésére.  A boríték záródása praktikus öntapadós csíkkal történik (Haftklebe-Streifen), így nem kell bajlódnod ragasztóval vagy benedvesítéssel – csak húzd le a védőfóliát, hajtsd le a fület, és már kész is. Ez különösen előnyös, ha egyszerre több borítékot kell gyorsan és hatékonyan lezárnod.  Az ablak nélküli kivitel teljes szabadságot ad a címzés elhelyezésében, így a tartalom formátumától függetlenül alkalmazható. Az FSC tanúsítvánnyal rendelkező papír garantálja, hogy a termék környezetbarát módon, fenntartható forrásból származó alapanyagból készült.  A 25 darabos csomag megbízható és gazdaságos megoldás bármilyen mindennapos postázási igényre.  Jellemzők:  25 darabos kiszerelés  C5 méret: 22,9 x 16,2 cm  Ablak nélküli kivitel  Öntapadós záródás (Haftklebe-Streifen)  FSC-minősített, környezetbarát papírból készült", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-c5-22-9x16-2cm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05618", "title": "Spirit: Légpárnás boríték D4 18x26,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/legparnas-d-4-k05618.webp", "desc": "A Spirit D4 légpárnás tasak tökéletes választás, ha közepes méretű, sérülékeny tartalmat szeretnél biztonságosan eljuttatni a címzetthez. A 18 x 26,5 cm-es méretének köszönhetően ideális könyvek, kisebb katalógusok, elektronikai eszközök vagy ajándéktárgyak postázására. A tasak belsejében található légpárnás réteg hatékony védelmet biztosít az ütődések és egyéb külső behatások ellen, miközben a külső kraftpapír réteg gondoskodik a tartósságról és a profin mutató megjelenésről.  A boríték öntapadós zárórésszel rendelkezik, így pillanatok alatt biztonságosan lezárható, nem igényel további ragasztást vagy eszközt. A praktikus kialakítású tasak irodai, webshopos vagy otthoni csomagküldéshez is ideális, ha fontos, hogy az elküldött tárgy sértetlenül és megbízhatóan érkezzen célba.  Jellemzők:  Méret: 18 x 26,5 cm  Légpárnás belső réteg a maximális védelemért  Strapabíró kraftpapír borítás  Öntapadós zárórész a gyors használatért  1 darabos kiszerelés, postázáshoz ideális tasak", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-legparnas-boritek-d4-18x26-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05628", "title": "Spirit: Kapocskiszedő kék színben R1", "img": "https://www.jatekshop.eu/upload_files/products/kapocskiszedo-r1-kek-k05628.webp", "desc": "A Spirit R1 kapocskiszedő kék színben egyszerre praktikus és biztonságos választás iskolai, irodai vagy otthoni használatra. Kompakt méretének és könnyű súlyának köszönhetően bárhol kéznél lehet, ha gyorsan és egyszerűen szeretnél tűzőkapcsokat eltávolítani. A fém kapocskiszedő rész pontos és hatékony munkát végez, míg a műanyag borítás kényelmes fogást és biztonságos használatot nyújt.  Használata során nem kell attól tartanod, hogy a papírok elszakadnak, a precízen kialakított fém fogók kíméletesen emelik ki a kapcsokat. A puha, lekerekített külső burkolat nem csak esztétikus, de védelmet is nyújt az ujjaknak, így gyerekek számára is ideális választás lehet.  Ez a praktikus kis eszköz nélkülözhetetlen kelléke minden íróasztalnak, és tökéletes megoldás lehet, ha hibát kell javítani, dokumentumot módosítani, vagy egyszerűen csak újrarendezni az iratokat.  Jellemzők:  Fém kapocskiszedő mechanika a hatékony használathoz Műanyag külső a kényelmes és biztonságos fogásért Biztonságosan használható iskolás gyerekek számára is Kompakt, helytakarékos kialakítás Ideális otthoni, irodai és iskolai használatra", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kapocskiszedo-kek-szinben-r1.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05640", "title": "Spirit: Áttetsző rózsaszín öntapadós oldaljelölő 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-post-it-roszaszin-szinu-k05640.webp", "desc": "A Spirit áttetsző rózsaszín öntapadós oldaljelölő remek választás mindazok számára, akik szeretnék rendszerezni a jegyzeteiket, kiemelni a fontos információkat, vagy egyszerűen csak színesebbé tenni a munkájukat és tanulmányaikat. A 75x75 mm-es méret bőséges helyet biztosít rövid megjegyzésekhez, emlékeztetőkhöz vagy feladatlistákhoz. Az áttetsző kialakítás lehetővé teszi, hogy a mögötte lévő szöveg is jól látható maradjon, így tökéletes könyvekbe, dokumentumokra vagy jegyzetfüzetekbe helyezve.  A jegyzetlapok minőségi BOPP (bi-orientált polipropilén) anyagból készülnek, amely papírszerű tapintású, ugyanakkor vízálló, szakadásálló és tartós. A diszkréten tapadó ragasztócsík biztosítja, hogy stabilan a helyén maradjon, mégis könnyen áthelyezhető vagy eltávolítható anélkül, hogy nyomot hagyna.  A rózsaszín árnyalat különösen népszerű a kreatív jegyzetelők és diákok körében, akik szeretnék rendszerezni a gondolataikat színek szerint. Egy csomag 50 darab lapot tartalmaz, így sokáig elegendő akár otthoni, iskolai vagy irodai használatra is.  Jellemzők:  50 db áttetsző rózsaszín oldaljelölő jegyzetlap Tartós BOPP anyag: vízálló, papírszerű tapintású 75x75 mm-es méret a kényelmes jegyzeteléshez Erős, mégis nyom nélkül eltávolítható ragasztó Ideális kiemeléshez, rendszerezéshez, üzenetekhez", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-rozsaszin-ontapados-oldaljelolo-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05555", "title": "Spirit: Lefűző mappa fehér színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-feher-k05555.webp", "desc": "A Spirit: Lefűző mappa fehér színben A/4-es egy letisztult és praktikus megoldás, ha gyermeked iratainak vagy iskolai dokumentumainak rendezésére keresel egyszerű, de megbízható mappát. Ez a típus különösen ajánlott beadandókhoz, dolgozatokhoz, házi feladatokhoz, vagy akár rajzgyűjteményekhez is, hiszen átlátszó előlapja révén már kívülről is látható a tartalma – így mindig tudjátok, mit rejt.  A mappa elülső borítója víztiszta, 110 mikron vastag PP anyagból készült, amely elég erős ahhoz, hogy megvédje a dokumentumokat, miközben lehetőséget ad a belső tartalom gyors azonosítására. A hátlap 180 mikronos, enyhén színezett, puha polipropilénből áll, amely biztos tartást ad, mégis hajlékony és könnyű. A teljes hosszúságú, cserélhető gerinccímke lehetővé teszi, hogy elnevezzétek a mappát – így akár külön témakörök vagy tantárgyak szerint is személyre szabhatjátok.  A mappa kapacitása körülbelül 200 lap, így rengeteg tananyag, rajz vagy jegyzet elfér benne. Fontos tudni, hogy nem gyűrűs mappa típus, azaz nem alkalmas iratrendezőbe helyezésre, viszont önálló használatra tökéletesen megfelel. Kompakt, A/4-es méretű kialakítása révén minden szabványos papírformátumhoz tökéletesen passzol, így a gyerekek kényelmesen használhatják az iskolai hétköznapokban is.  Jellemzők:  Átlátszó első borító 110 mikron vastagságban Hátsó színes borító 180 mikron vastag, puha polipropilén Cserélhető, teljes hosszúságú címke a könnyű azonosításhoz Kb. 200 lap tárolására alkalmas A/4-es méret, iskolai dokumentumokhoz ideális", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-feher-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05556", "title": "Spirit: Lefűző mappa barna színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-barna-k05556.webp", "desc": "A Spirit: Lefűző mappa barna színben A/4-es egy igazán visszafogott, de rendkívül praktikus megoldás, ha gyermeked iratainak, jegyzeteinek vagy beadandóinak rendszerezésére keresel egy egyszerű és átlátható mappát. A barna szín elegáns, semleges, így fiúknak és lányoknak egyaránt ideális választás lehet. Használhatjátok külön tantárgyakhoz, rajzgyűjteményekhez vagy akár házi dolgozatok tárolására is.  A mappa elülső borítója víztiszta, 110 mikron vastagságú polipropilénből készült, így a benne tárolt első lap – például egy borító vagy címoldal – jól látható marad. Ez különösen hasznos, ha gyorsan szeretnétek átlátni, mi van a mappában. A hátlap 180 mikron vastag, színezett, puha, de tartós PP anyag, amely biztosítja a megfelelő merevséget és védelmet. A gerincen található teljes hosszúságú, cserélhető címke lehetőséget ad arra, hogy egyértelműen feliratozd, így mindig könnyen megtalálható marad.  A mappa körülbelül 200 lap befogadására alkalmas, így hosszabb időszak anyagai is kényelmesen elférnek benne. Fontos tudni, hogy ez a típus nem lyukasztott, így nem használható gyűrűs iratrendezőben – önálló dokumentumtartóként viszont kiválóan működik. A/4-es méretének köszönhetően bármilyen iskolai vagy otthoni dokumentumhoz illeszkedik.  Jellemzők:  Átlátszó első borító 110 mikron vastagságban Barna, puha hátlap 180 mikronos PP anyagból Teljes hosszúságú, cserélhető gerinccímke Kb. 200 lap befogadására alkalmas A/4-es méret, ideális iskolai és otthoni iratok rendszerezéséhez", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-barna-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}]}