{"items": [{"id": "K00792", "title": "Háziállatok 6db-os bábjáték készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-haziallatok-6db-babjatek-19119.webp", "desc": "A Melissa & Doug 6 darabos háziállatos bábjáték készlet tökéletes választás, ha szeretnél gyermeked számára olyan játékot biztosítani, amely nemcsak szórakoztató, hanem kreativitásukat is fejleszti. A színes és vidám bábok különféle háziállatokat ábrázolnak, melyek könnyedén felismerhetők és azonnal a kicsik kedvencévé válhatnak. A készletben megtalálható többek között egy kutya, macska, kacsa, egér, nyuszi és papagáj – mindegyik barátságos mosollyal és bájos megjelenéssel.  A bábok könnyen használhatók, kifejezetten gyerekek apró kezeire tervezett méretben készültek, így a 2 évesnél idősebbek is könnyedén életre kelthetik a szereplőket. A puha, jó minőségű anyagból készült bábok nemcsak kényelmesek, de biztonságosak is, így a szülők is nyugodtak lehetnek, hogy a gyermekük megfelelő minőségű játékkal játszik.   A bábok segítségével a gyerekek izgalmas történeteket alkothatnak, miközben fejlesztik kommunikációs képességeiket és kreativitásukat. A bábozás nemcsak remek játék, hanem fantasztikus eszköz a szerepjátékokhoz is, amely segíti a gyermekeket a világ megértésében és az érzelmeik kifejezésében. Ideális választás egyéni játékhoz, de családi és baráti együttlétekhez is tökéletes, hiszen közös bábszínházi előadásokra is kiváló lehetőséget nyújt.  Ez a bábkészlet nagyszerű ajándék lehet születésnapra, karácsonyra, vagy bármilyen más különleges alkalomra. A Melissa & Doug garantálja a minőséget és a hosszú távú élményt, amelyet ez a bábjáték készlet nyújtani fog.  Jellemzők: - 6 különböző háziállatot ábrázoló báb: kutya, macska, kacsa, egér, nyuszi, papagáj - Puha, kellemes tapintású anyagból készült - Könnyen használható, gyermekek kezére szabott méret - Fejleszti a kreativitást, kommunikációt és szerepjáték készségeket - Biztonságos, minőségi kivitelezés", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaziallatok-6db-os-babjatek-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00920", "title": "Randiguru társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-randiguru-k00920.webp", "desc": "A Randiguru egy agyament, pörgős party játék, ami garantáltan feldobja bármelyik baráti összejövetelt! Ha mindig is szerettél volna kerítőként működni, és a legelképesztőbb párokat összehozni, akkor ebben a játékban most megteheted – és mindezt rengeteg nevetés közepette. A játék célja, hogy a lehető legbizarrabb és legviccesebb karaktereket állítsd össze, akik megfelelnek az éppen aktuális randipartner különös igényeinek.  A Randiguru világában semmi sem túl őrült! Képzeld el, hogy egy félig sellő, félig szakállas varázsló tökéletes párra lel egy kutyadoktorban – nos, pontosan ilyen őrült kombinációkat fogsz itt alkotni. A játék alapja a Cyanide & Happiness híres humoros stílusára épül, így a játék során garantáltak a fergeteges pillanatok és a sok-sok nevetés.  A játékosok felváltva lépnek a randiguru szerepébe, és választanak egy randipartnert, aki valamilyen különös, specifikus igényekkel rendelkezik – lehet, hogy egy zombiszerű, de mégis szép párra vágyik, vagy éppen olyanra, aki kitűnően bánik a sárkányokkal. A többieknek pedig össze kell állítaniuk a lehető legjobb jelöltet a rendelkezésre álló karakterlapokból. A leghumorosabb, legelképesztőbb kombinációk nyernek, így a játék nem csak a stratégiáról, hanem a kreativitásról és a humorérzékről is szól.  A Randiguru rendkívül egyszerűen tanulható, így bárki könnyen bekapcsolódhat a mókába. Akár 3-8 játékos is részt vehet egy partiban, és a játék gyors menete garantálja, hogy senki sem fog unatkozni. Egy-egy kör csupán 20-30 perc, így akár több partit is játszhattok egymás után. A játék különösen szórakoztató baráti társaságoknak vagy családi összejövetelekre, de bármelyik party tökéletes kiegészítője lehet.  Ha szereted a vidám, abszurd humorral átitatott játékokat, akkor a Randiguru garantáltan az egyik kedvenced lesz!   Jellemzők: - Humorral teli party játék, a Cyanide & Happiness stílusában. - Pörgős, 20-30 perces játékmenet, ami ideális rövidebb játékokhoz. - Egyszerű szabályok, amelyek lehetővé teszik, hogy bárki könnyedén bekapcsolódjon. - 3-8 játékos számára, így nagyobb társaságoknak is tökéletes választás. - Kreatív, vicces karakterek összeállítása és őrült párok létrehozása a fő cél. - Magyar nyelvű játékszabály   13 éves kortól ajánljuk  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frandiguru-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00945", "title": "Transformers: Earth Spark - Deluxe Terran Jawbreaker átalakítható robotfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/tra-deluxe-terran-jawbreaker-f8671.webp", "desc": "A Transformers: EarthSpark - Deluxe Terran Jawbreaker átalakítható robotfigura tökéletes választás minden fiatal Transformers-rajongónak, akik imádják a dínókat és az izgalmas harcokat. Ez a különleges figura nemcsak egy erős robot, hanem egy félelmetes dínó is, amely azonnal megragadja a gyerekek fantáziáját. A karakter a legújabb EarthSpark sorozat egyik főszereplője, így a gyerekek könnyedén újraélhetik a legizgalmasabb jeleneteket, vagy akár saját történeteket is alkothatnak.  A Terran Jawbreaker robotját egyszerűen átalakíthatják egy vagány, kétlábú dínóvá, ezzel is növelve a játék élményét. A 13 cm-es figura élénk narancssárga és sárga színekkel van festve, amely igazán látványos megjelenést biztosít. Az átalakítási folyamat egyszerű, így a gyerekek gyorsan váltogathatnak a két forma között, belemerülve a Transformers univerzum izgalmas világába. A figurán mozgatható végtagok találhatók, így a gyerekek szabadon állíthatják különböző pozíciókba, fokozva ezzel a játék dinamikáját.  Jellemzők: - Átalakítható robot és dínó figura - 13 cm-es méret, könnyen kezelhető - Részletes kidolgozás és élénk színek - Mozgatható végtagok a még élvezetesebb játékért - A Transformers: EarthSpark sorozat hivatalos terméke", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-earth-spark-deluxe-terran-jawbreaker-atalakithato-robotfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01097", "title": "Volvo homlokrakodó fény és hang effektekkel 23cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-dickie-volvo-homlokrakodo-fennyel-hanggal-k01097-7.webp", "desc": "A Simba Dickie Toys Volvo homlokrakodó tökéletes választás minden kis építőmester számára, aki szereti a nagy munkagépeket. Ez a 23 cm-es játékautó valósághű kialakítással, fény- és hanghatásokkal kelti életre a homlokrakodók világát, és minden kisgyermek figyelmét azonnal magára vonja. A Volvo hivatalos licencével rendelkező játék tökéletesen tükrözi az igazi építőipari gépek robusztus, erőteljes megjelenését, így a gyerekek egy valósághű élményt kapnak.  A játék különlegessége a mozgatható homlokrakodó lapát, amely lehetővé teszi, hogy a gyerekek saját kezükkel mozgassák és pakolják az anyagokat, mint például homokot, kavicsot vagy akár játékokat. A rakodókar könnyen emelhető és leengedhető, így a kis építők valóban átélhetik, milyen is egy ilyen nehézgép kezelése. A fény- és hanghatások még izgalmasabbá teszik a játékot, hiszen a rakodógép működését idéző zajok és villogó lámpák teszik teljesebbé a játékélményt.  Ez a homlokrakodó ideális ajándék minden 3 évesnél idősebb gyermek számára, aki szeretne belekóstolni a nehézgépek világába, és a saját kis építési projektjeit megvalósítani.  Jellemzők: - 23 cm-es Volvo homlokrakodó - Mozgatható rakodólapát a valósághű játékélményért - Fény- és hanghatásokkal ellátott - Strapabíró, tartós műanyag kialakítás - 3 éves kortól ajánlott", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-homlokrakodo-feny-es-hang-effektekkel-23cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01144", "title": "Ablakmatrica szett: Farm - Totum", "img": "https://www.jatekshop.eu/upload_files/products/totum-ablakmatrica-farm-k01144.webp", "desc": "A Totum Színes ablakmatrica készítő készlet egy fantasztikus kreatív játék, amely tökéletesen szórakoztatja a gyerekeket, miközben fejleszti a fantáziájukat és a finommotoros készségeiket. A készletben több mint 70 darab újrahasználható, statikus ablakmatricát találsz, amelyek színes és vidám mintákkal díszítettek, és könnyedén felragaszthatók bármilyen sík felületre. Ezek az áttetsző matricák különleges látványt nyújtanak, hiszen áteresztik a fényt, így ha ablakra helyezed őket, a napfény segítségével a szoba csodálatos színekben fog tündökölni.  A matricák nagy előnye, hogy könnyen eltávolíthatók, és nem hagynak nyomot a felületen, így a gyerekek bátran kísérletezhetnek velük újra és újra, anélkül, hogy aggódniuk kellene a rendetlenség miatt. Ha megunták a matricák jelenlegi elrendezését, egyszerűen leszedhetik őket, majd új kreatív kompozíciókat hozhatnak létre más helyeken, például egy tükrön, üvegasztalon vagy akár a hűtőszekrényen.  Ez a készlet nemcsak kreatív szórakozást nyújt, hanem remek lehetőséget biztosít arra is, hogy a gyerekek saját környezetüket alakítsák és díszítsék, miközben finommotorikus képességeiket is fejlesztik. Az élénk színek és a barátságos figurák – például állatok, járművek és különböző tárgyak – garantáltan elvarázsolják a gyerekeket, és hosszú órákra lekötik a figyelmüket.  Ez a játék ideális választás, ha esős napokon vagy utazások alatt szeretnél valami izgalmas és változatos elfoglaltságot nyújtani a gyermekednek. Az ablakmatricák kiválóan alkalmazhatók az autó ablakaira is, így hosszú utazások során is segítenek lekötni a gyerekek figyelmét. A készlet használata rendkívül egyszerű, és azonnali sikerélményt nyújt a kicsiknek, hiszen azonnal láthatják, milyen szép és színes alkotásokat hoztak létre.  Jellemzők: - Több mint 70 újrahasználható statikus ablakmatrica - Áttetsző matricák, amelyek áteresztik a fényt - Könnyen eltávolíthatók és újra felhasználhatók - Fejleszti a kreativitást és a finommotorikus készségeket - Ideális választás ablakok, tükrök és egyéb sík felületek díszítésére", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fablakmatrica-szett-farm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01291", "title": "Lufigyűjtők társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/lufigyujtok-tarsas-714011.webp", "desc": "A Lufigyűjtők társasjátékban az a cél, hogy a játékosok minél gyorsabban összegyűjtsék a legszínesebb luficsokrot. A kártyahúzáson alapuló játékmenet egyszerű, így a kisebbek számára is könnyen követhető. A gyerekek minden fordulóban egy-egy lufis kártyát húznak, majd ennek megfelelően kell összegyűjteniük a lufikat. A játék segít a színek megismerésében és azok egyeztetésében, miközben a verseny izgalmas marad. A játékban nem csak a gyorsaság számít, hanem az is, ki tudja jobban megtervezni lépéseit, és ki lesz az első, akinek sikerül minden színt begyűjtenie a győzelemhez. A játék fejleszti a gyerekek megfigyelőképességét és memóriáját, miközben vidám, szórakoztató időtöltést biztosít.  Jellemzők: - Színek megismerését segítő játék - Egyszerű, kártyahúzáson alapuló játékmenet - Kisebbek számára is követhető - Fejleszti a memóriát és a megfigyelést - Szórakoztató, gyors játék minden korosztály számára  A TERMÉK NYELVE: MAGYAR", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flufigyujtok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01449", "title": "Móra: Indul a karácsonyi gőzös - Kipattintható vonattal", "img": "https://www.jatekshop.eu/upload_files/products/indul-a-karacsonyi-gozos-mo4700.webp", "desc": "Indul a karácsonyi gőzös egy varázslatos utazásra hív, ahol te lehetsz a mozdonyvezető segédje! A vonat hamarosan kigördül az állomásról, és a feladatod nem kisebb, mint hogy minden ajándékot eljuttass a megfelelő címzetthez. Pattintsd ki a könyvben található kis gőzöst, töltsd meg a vagonokat ajándékokkal, és kezdődhet az ünnepi kaland! Ez az interaktív foglalkoztatókönyv nemcsak a karácsonyi hangulatot hozza el a gyerekeknek, de kreatív játékot is biztosít a kipattintható vonat és a 6 kártya segítségével. Ideális választás az ünnepi készülődéshez, amikor a gyerekek képzeletüket használva átélhetik a karácsonyi ajándékok szállításának örömét.  Jellemzők: - Kipattintható karácsonyi vonat - 6 kártya ajándékokkal - Segíti a kreatív játékot - Ünnepi hangulatú történet - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-indul-a-karacsonyi-gozos-kipattinthato-vonattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01451", "title": "Móra: Karácsony utca - Óriás leporello kihajtható oldalakkal", "img": "https://www.jatekshop.eu/upload_files/products/karacsony-utca-orias-leporello-kihajtjato-mo4529.webp", "desc": "A Karácsony utca egy igazán varázslatos könyv, amely nemcsak olvasmány, hanem egy interaktív díszlet is a közös játékhoz, ráadásul a szobát is díszítheti! Az óriás leporelló formátumú könyv kihajtható oldalain megelevenedik a karácsonyi hangulat, ahol különféle kedves állatfigurák készülődnek az ünnepekre. Az élénk színek és bájos illusztrációk garantáltan elvarázsolják a 3-7 éves gyerekeket, miközben együtt fedezhetik fel a Karácsony utca életét.  Ez a könyv tökéletes ajándék karácsonyra, hiszen egyszerre nyújt szórakoztató történetet és lehetőséget a kreatív játékra. A kihajtható oldalak segítségével a gyerekek játszhatnak, díszíthetnek és elmerülhetnek a karácsonyi mesevilágban, miközben a könyv dekorációként is megállja a helyét a szobában.  Jellemzők: - Óriás leporelló formátum kihajtható oldalakkal - Interaktív díszlet a közös játékhoz - Látványos karácsonyi illusztrációk - Tökéletes ajándék 3-7 éves gyerekeknek - Díszítő elemként is használható - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-karacsony-utca-orias-leporello-kihajthato-oldalakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01572", "title": "Hot Wheels Monster Trucks: Live kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-monster-truck-live-kisauto-k01572.webp", "desc": "A Hot Wheels Monster Trucks Live Collision Crusher 1/64 méretarányú kisautó a Monster Trucks show rajongói számára kötelező darab! Ez a különleges járgány masszív, nagy kerekekkel és vad dizájnnal készült, amelyet a Monster Trucks Live látványos ütközési és akciójelenetei ihlettek. A Collision Crusher olyan részletes kidolgozással és élénk színekkel rendelkezik, ami azonnal felhívja magára a figyelmet, és bármely gyűjtemény kiemelt darabjává válik.   A strapabíró konstrukció és a hatalmas narancssárga kerekek lehetővé teszik, hogy bármilyen terepen akadálytalanul mozogjon, így igazi élményt nyújt mind beltéri, mind kültéri játék során. Az 1/64-es méret kompatibilis a Hot Wheels pályákkal, így a gyerekek akár versenyezhetnek is vele, vagy megalkothatják saját monster truck kalandjaikat. Ideális választás ajándéknak is, mivel minden kis és nagy autórajongó örömmel fogadná ezt a lenyűgöző, különleges kisautót.  Jellemzők: - Méretarány: 1/64 - Modell: Collision Crusher, Monster Trucks Live széria - Hatalmas, strapabíró narancssárga kerekek - Ütközésálló, masszív kialakítás - Kompatibilis a Hot Wheels versenypályákkal", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-live-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01642", "title": "Disney Kívánság: Asha 9cm-es figura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-disney-kivansag-asha-figura.webp", "desc": "A Bullyland Disney Kívánság - Asha 9 cm-es figurája tökéletes választás a Disney rajongók számára, akik szeretnék életre kelteni a varázslatos mesék világát. A figura Asha karakterét ábrázolja részletgazdag kidolgozással, gyönyörű lilás ruhában, amely hűen tükrözi a mesében látott stílust. Asha nemcsak a bátorság és kitartás megtestesítője, de példaképként is szolgálhat a gyerekeknek. A figura strapabíró műanyagból készült, így a kicsik bátran bevonhatják a játékokba, akár egyedül, akár más Disney karakterek társaságában.  Ez az aprólékosan megmunkált, kézzel festett figura ideális kiegészítője lehet minden Disney gyűjteménynek, és remek ajándék ötlet gyerekeknek, akik szeretik a kalandokkal és álmokkal teli történeteket.  Jellemzők:  9 cm magas Asha figura Részletgazdag, kézzel festett kidolgozás Strapabíró műanyagból készült Hivatalos Disney licenc alapján Tökéletes ajándék Disney rajongóknak", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-kivansag-asha-9cm-es-figura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01668", "title": "Misterious Dungeons társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mysterious-dungeons-tarsasjatek-trefl-02704.webp", "desc": "A Mysterious Dungeons társasjátékban rejtélyes földalatti folyosók tárulnak fel, tele kincsekkel és sötét lényekkel. A játék során a játékosok célja, hogy minél több értékes tárgyat gyűjtsenek össze a különböző lapkák elhelyezésével, miközben elkerülik a veszélyes szellemeket, pókokat és trollokat. A játék egyszerű szabályai könnyen megtanulhatók, mégis izgalmas kihívást nyújtanak minden korosztály számára. Az alapötlet az, hogy a játékosok folyosókat építenek lapkákból, és minden egyes kincs megszerzéséért pontokat gyűjtenek. Azonban óvatosnak kell lenni, mert ha egy sötét lénnyel találkozol a folyosóid során, az pontlevonást eredményez.  A Mysterious Dungeons játékot akár egyedül is játszhatod, de legjobb, ha a barátaiddal vagy a családoddal együtt veted bele magad a kalandba. A játék maximum 5 fő részvételét teszi lehetővé, így kiválóan alkalmas kisebb társas összejövetelekre. A játék gyors, átlagosan 20 percig tart, így a kisebb gyerekek figyelmét is jól leköti, és akár több fordulót is játszhattok egymás után. A játék fejleszti a logikus gondolkodást és a stratégiai érzéket, hiszen előre kell gondolkodni, hogy elkerüljétek a szörnyeket, és minél több kincset gyűjtsetek össze.  Ez a fantasztikus társasjáték 6 éves kortól ajánlott, és mivel könnyen érthető szabályokkal rendelkezik, a gyerekek is élvezni fogják a játékot. A színes lapkák és a kedvesen illusztrált lények fokozzák a játékélményt. Ideális választás, ha valami gyorsan tanulható, de mégis izgalmas kalandot keresel, ami összehozza a családot vagy a baráti társaságot.  A termék magyar nyelvű!  Jellemzők:  - Játékosok száma: 1-5 fő - Ajánlott életkor: 6 év felett - Játékidő: kb. 20 perc - Fejleszti a logikus gondolkodást és a stratégiai érzéket - Könnyen tanulható, izgalmas szabályok  A TERMÉK NYELVE: MAGYAR,CSEH, HORVÁT", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmisterious-dungeons-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01702", "title": "Barbie 100db-os glitter puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-barbie-glitter-puzzle-k01702.webp", "desc": "Merülj el a Barbie világába ezzel a csillámos Barbie 100 darabos puzzléval a Trefltől! A puzzle élénk színekkel és csillogó részletekkel varázsolja el a gyerekeket, és bemutatja Barbie-t és barátait divatos kalandjaik során. A képen különféle jelenetek elevenednek meg: strandolás, barátnős pillanatok és stílusos fotózás. A glitteres keret különleges csillogást ad a puzzle-nek, így minden kis divatrajongó számára igazi élményt jelent a kirakás.  Ez a 100 darabos puzzle ideális a 5 éves vagy annál idősebb gyerekek számára, hiszen a kirakás közben fejleszti a kézügyességet, a megfigyelőképességet és a koncentrációt. A prémium minőségű darabok pontosan illeszkednek, így könnyű és élvezetes kirakni. Az elkészült kép pedig szuper dekoráció lehet a gyerekszobában, hogy Barbie mindig ott legyen!  Jellemzők: - 100 darabos csillámos puzzle - Divatos jelenetek Barbie-val és barátaival - Csillogó keret a különleges hatásért - Fejleszti a kézügyességet és a figyelmet - Ajánlott életkor: 5+", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-100db-os-glitter-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02018", "title": "Playgo: Szórakoztató Trió bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-szorakoztato-trio-bebijatek-1566.webp", "desc": "A Playgo Szórakoztató Trió bébijáték egyedülálló élményt nyújt a kisbabáknak, miközben támogatja fejlődésüket. Ez a színes, vidám játékszett három különböző elemből áll, amelyek mindegyike különleges funkciókkal rendelkezik. Már 6 hónapos kortól használható, így ideális választás a kíváncsi kis kezek és a fejlődő érzékszervek számára.  A Trió első tagja egy lila színű,  pop it  típusú buborékos panel, amely végtelen szórakozást nyújt a babának. A gombok nyomkodása nemcsak szórakoztató, de segíti a finommotorikus készségek fejlődését is. A második elem egy cukormázas fánk alakú játék, amely vidám színeivel és részletgazdag kialakításával ragadja meg a gyerekek figyelmét, és ösztönzi a látás fejlődését. A harmadik elem egy mosolygós virág alakú csörgő, amely kellemes hangjával fejleszti a hallást és az ok-okozati összefüggések megértését.  Mindhárom játék könnyű, és a kis kezek számára kényelmesen megfogható, így a babák önállóan is könnyedén játszhatnak velük. Az elemeket egy praktikus szalag kapcsolja össze, ami megkönnyíti a tárolást és az utazások során is segít egyben tartani a szettet. Az élénk színek és a különböző anyagok sokféle érzékszervi élményt nyújtanak, ami hozzájárul a baba komplex fejlődéséhez.  A Playgo Szórakoztató Trió bébijáték teljes mértékben biztonságos, bababarát anyagokból készült, könnyen tisztítható és tartós. Tökéletes választás otthonra vagy akár ajándékba is, hiszen garantáltan mosolyt csal a kicsik arcára.  Jellemzők:  - Három különböző játék egy szettben   - Élénk színek a látás fejlesztésére   - Buborékos panel a finommotorikus készségek javításához   - Csörgő virág a hallás serkentésére   - Praktikus kialakítás a könnyű tárolásért és szállításért", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szorakoztato-trio-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02679", "title": "Fisher-Price: Wood Fa mandala színkirakó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-wood-fa-mandala-szinkirako-hxt94.webp", "desc": "Hozd el gyermeked számára a színek és formák végtelen kreatív világát ezzel a Fisher-Price fa mandala színkirakóval! A 41 darabból álló kirakóval a kicsik megalkothatják saját gyönyörű mintázataikat, miközben játék közben fejlődnek készségeik. Az FSC-tanúsítvánnyal rendelkező fa anyagból készült elemek tartósak, biztonságosak, és környezetbarát megoldást nyújtanak.  A különböző színű és formájú darabok kombinálásával a gyerekek megismerkedhetnek a szimmetria, a geometria és a kreatív gondolkodás alapjaival. A kirakó tálcája segít a darabokat a helyükre illeszteni, így könnyebb követni a mandala vonalait. Tökéletes választás a finommotoros készségek, a szem-kéz koordináció és a problémamegoldó képesség fejlesztésére. Ez a színpompás játék nemcsak szórakoztató, hanem segít a kicsiknek megérteni a térbeli elrendezést és a színek harmóniáját. A Fisher-Price fa mandala kirakó egyensúlyban tartja az oktatást és a szórakozást, így ideális ajándék minden 3 éves vagy annál idősebb gyermek számára.  Jellemzők: - Darabszám: 41 színes faelem - Anyaga: FSC-tanúsítvánnyal rendelkező fa - Fejlesztési cél: Finommotoros készségek, szem-kéz koordináció, problémamegoldás - Környezetbarát: Tartós és fenntartható anyagokból készült - Ajánlott életkor: 3 éves kortól", "price": 9399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-mandala-szinkirako-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02817", "title": "Play-Doh: Alkoss és gondozz állatorvos gyurma szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-alkoss-es-gondozz-allatorvos-gyurma-szett-hasbro.webp", "desc": "A Play-Doh: Alkoss és gondozz állatorvos gyurma szett fantasztikus lehetőséget kínál a gyerekeknek, hogy állatorvossá váljanak és gondoskodjanak kis gyurmaállataikról! A készletben több mint 15 állatorvosi eszköz és formázó található, amelyekkel a kicsik megalkothatják saját betegeiket, majd meggyógyíthatják őket. A csomag tartalmaz gyurmakutyát és gyurmacicát formázó sablonokat, valamint sztetoszkópot, fecskendőt, ollót és sebtapaszformázót, hogy a gyerekek valósághűen játszhassák el az állatorvosi szerepet. A szett 8 tégely Play-Doh gyurmát is tartalmaz élénk színekben, így a kreatív lehetőségek száma végtelen. Ez a játék fejleszti a kézügyességet, képzelőerőt és az empátiát is.  Jellemzők: 15+ állatorvosi eszköz és formázó kiegészítő 8 tégely Play-Doh gyurma változatos színekben Állatfigurák, gyógyító eszközök és sebtapaszformázó Fejleszti a kreativitást és az empátiát 3 éves kortól ajánlott", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-alkoss-es-gondozz-allatorvos-gyurma-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02836", "title": "Ars Una Lamborghini gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbo-lamborghini-k02836.webp", "desc": "Ha gyermeked rajong a sportautókért és az elegáns dizájnért, akkor az Ars Una Lamborghini A/4 füzetbox tökéletes választás számára. Ez a prémium minőségű füzetbox nemcsak praktikus, hanem igazi stílusikon is, amely a világhírű Lamborghini márka lenyűgöző megjelenését hozza el az iskolai mindennapokba.  A borítón egy lélegzetelállító, narancssárga Lamborghini szuperautó látható két különböző perspektívából, amely az autó dinamizmusát és exkluzív formatervezését hangsúlyozza. A fekete háttér és a középen elhelyezkedő Lamborghini logó elegáns és letisztult megjelenést kölcsönöz a füzetboxnak, így minden autórajongó gyerek számára garantáltan menő kiegészítő lesz.  A füzetbox kialakítása rendkívül praktikus és strapabíró. A 7 mm vastag, kemény karton borítás biztosítja, hogy a benne tárolt füzetek, munkafüzetek és egyéb iskolai papírok védve legyenek a gyűrődéstől és sérülésektől. Az oldalán található erős gumipánt gondoskodik arról, hogy a füzetbox mindig zárva maradjon, így a tartalma nem esik ki szállítás közben sem.  A mérete tökéletes az iskolai használathoz: az A/4-es füzetek és iratok kényelmesen elférnek benne. Akár táska nélkül is használható egy-egy könnyebb iskolai napon, hiszen a masszív kialakításnak köszönhetően önmagában is könnyedén hordozható.  Ez a füzetbox ideális választás minden autókedvelő gyermek számára, aki szereti a sebességet, a luxust és a sportautók világát. Egy ilyen stílusos kiegészítővel garantáltan örömmel készül majd az iskolai napokra!  Jellemzők:  A/4-es méret, ideális füzetek és iratok tárolására Strapabíró, 7 mm vastag kartonborítás Erős gumipánt a biztonságos záródás érdekében Látványos Lamborghini dizájn sportautó grafikával", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-gumis-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02853", "title": "Ars Una: Cute Animals doggie kutyás partimeghívó borítékkal 10-db", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetcimke-kutyusos-k02853.webp", "desc": "Ha egy kedves, barátságos és vidám partimeghívót keresel gyermeked számára, akkor ez a kutyás meghívócsomag tökéletes választás! A bájos illusztrációk, a természetközeli hangulat és a cuki kutyus garantáltan mosolyt csal minden meghívott arcára, már az első pillanattól kezdve.  A csomag 10 meghívólapot és 10 hozzáillő borítékot tartalmaz, így elegendő ahhoz, hogy minden fontos barát és családtag időben értesüljön a közelgő eseményről. A meghívók mérete 140x148 mm, ami ideális ahhoz, hogy könnyen kezelhető és kitölthető legyen, de mégis elférjen a borítékban.  A dizájn igazán barátságos és mesés: a főszereplő egy vidám barna kutyus, aki egy zöld, virágos mezőn ül, a háttérben egy kedves kis házikóval. A meghívó rózsaszín alapszíne és a finom virágminták lágy, barátságos hangulatot teremtenek. A boríték is tökéletesen illeszkedik a meghívó stílusához, virágos mintával díszített, így igazán harmonikus és aranyos összképet alkot.  A meghívók 80 grammos ofszet papírból készültek, ami kellemes tapintású, tartós és könnyen írható felületet biztosít. Akár golyóstollal, akár filctollal szeretnétek rá írni, a tinta szépen fog rajta, nem maszatolódik. A hozzá tartozó boríték C/6 méretű, ami postai szabványnak megfelelő, így akár személyesen adjátok át, akár postán külditek el, tökéletesen használható.  A csomag praktikus, felakasztható fejléccel érkezik, amely színes nyomtatással készült, így könnyen észrevehető és tárolható.  Ha szeretnétek egy igazán barátságos és kedves meghívót, amely vidámságot és természetközeli hangulatot sugároz, akkor ez a kutyás partimeghívó csomag tökéletes választás egy születésnapra vagy bármilyen más alkalomra!  Jellemzők:  10 db kutyás témájú partimeghívó 10 db hozzáillő C/6 méretű boríték Vidám, természetközeli dizájn kutyusos illusztrációval Könnyen írható 80 gr-os ofszet papír Postai szabványnak megfelelő méretű boríték", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-kutyas-partimeghivo-boritekkal-10-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02971", "title": "Schleich: Harry Potter Dementor figura (13992)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-dementor-figura.webp", "desc": "A Schleich Harry Potter - Dementor figura a varázsvilág egyik legfélelmetesebb teremtményét kelti életre. A dementorok az Azkaban börtön őrei, akik a reményt és boldogságot szívják ki áldozataikból, és a rettegett dementorcsók által akár a lelküket is elragadhatják. Ez a részletgazdag, kézzel festett figura hűen visszaadja a dementorok lebegő, sötét és kísérteties megjelenését, foszladozó palástjukat és csontos kezeiket. A prémium minőségű anyagból készült figura tökéletes választás gyűjtőknek és Harry Potter-rajongóknak, akik szeretnék újrajátszani a legendás jeleneteket vagy kiegészíteni varázslatos gyűjteményüket.  Jellemzők:  Részletgazdag, félelmetes dementor figura Kézzel festett, élethű kidolgozás Prémium minőségű, tartós Schleich kidolgozás Tökéletes gyűjtéshez és játékhoz egyaránt 6 éves kortól ajánlott 15,5 x 11 x 18 cm", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-dementor-figura-13992.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03174", "title": "Schleich: Stegosaurus figura (15040)", "img": "https://www.jatekshop.eu/upload_files/products/stegosaurus-figura-slh15040.webp", "desc": "A Schleich Stegosaurus figurával egy igazi, őskori klasszikust vihetsz haza gyermekednek! Ez a barátságos, mégis látványos dinoszaurusz figura élethű, kézzel festett kidolgozásával és ikonikus háti lemezeivel azonnal lenyűgözi a kis felfedezőket. A figura részletesen megformált, texturált bőrének köszönhetően valódi élmény lesz kézbe venni, és játszani vele. A színes, látványos hátlemezek és tüskés farok nemcsak látványosak, hanem játék közben kiváló lehetőséget nyújtanak arra, hogy gyermeked a dinoszauruszok világában kalandozva fejlessze képzelőerejét és kreativitását. A Schleich Stegosaurus tartós, minőségi anyagból készült, így a legizgalmasabb játékok során is kitartó társ lesz. Kialakítása biztonságos, gyermekbarát, ezért a legkisebb dinoszaurusz-rajongók is bátran játszhatnak vele. Ez a figura oktató jellegű játék is egyben, hiszen segítségével gyermeked játékosan ismerkedhet meg az őskori világgal.  Jellemzők: - Kézzel festett, élethű részletek - Strapabíró, minőségi kialakítás - Biztonságos, gyermekbarát anyag - Fejleszti a kreativitást és képzelőerőt - Tökéletes választás a dinoszauruszok világával ismerkedő gyerekeknek - Méretek: 20 x 5 x 10,2 cm", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-stegosaurus-figura-15040.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03478", "title": "Reggel a konyhában Easy Piece 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-300-eaasy-piece-puzzle-reggel-a-konyhaban-k03478.webp", "desc": "Ha szereted az otthonos, vidám hangulatot árasztó képeket és a játékos cicákat, akkor a Reggel a konyhában puzzle garantáltan elnyeri a tetszésedet! Ez a 300 darabos kirakó egy színes és barátságos vidéki konyhába repít, ahol a napsütéses reggel idilli hangulata keveredik a kíváncsi macskák csínytevéseivel. A Trefl prémium minőségű puzzle-je részletgazdag illusztrációval és élénk színekkel varázsol el, miközben kellemes kikapcsolódást nyújt.  A kép középpontjában egy otthonos konyha áll, amelyet piros szekrények, kockás függönyök és rusztikus bútorok díszítenek. Az asztalon egy frissen sült pite, egy csésze gőzölgő tea és napraforgók csodás csokra látható, miközben a cicák kíváncsian felfedezik a konyhát. Az egyik macska az asztalnál leskelődik, egy másik a sütő előtt ágaskodik, míg egy harmadik a mosogatónál nézelődik – a jelenet életteli és vidám, így garantáltan mosolyt csal az arcodra.  Az Easy Piece sorozat kifejezetten azok számára készült, akik szeretnék könnyedén élvezni a puzzle-építés örömét. A darabok kényelmes méretűek, jól illeszkednek egymáshoz, és könnyen kezelhetők, így ez a puzzle tökéletes választás kezdőknek és gyakorlott kirakórajongóknak egyaránt.  A puzzle kiváló minőségű kartonból készült, amely biztosítja a tartósságot és a pontos illeszkedést. A Trefl modern nyomtatási technológiája garantálja a gyönyörű színeket és a részletek éles megjelenítését. Ha elkészült, a kép annyira szép és hangulatos, hogy akár dekorációként is megállja a helyét a falon.  Ez a puzzle tökéletes választás azok számára, akik szeretik az otthonos, meleg hangulatú képeket és a játékos cicákat. Kiváló ajándék lehet minden puzzle-rajongónak vagy állatbarátnak, és remek időtöltést kínál egy nyugodt délutánra.  Jellemzők:  300 darabos puzzle, idilli konyhai jelenettel és játékos cicákkal Kényelmes méretű Easy Piece puzzle-darabok, könnyen illeszthetők Élénk színek és részletgazdag illusztráció Prémium minőségű, tartós kartonból készült Tökéletes kikapcsolódás kezdőknek és haladóknak egyaránt Kirakott méret: 48 x 36 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freggel-a-konyhaban-easy-piece-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}