{"items": [{"id": "J82226", "title": "Focikapu szett hálóval, labdával és pumpával 97x64x34cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm627322-focikapu-labdaval-4.webp", "desc": "A gyerek focikapu szett egy kiváló választás minden kis focisnak! A szett egy kapuból áll, amely könnyedén összeállítható, és a kis méretének köszönhetően bármelyik udvarba, kertbe vagy akár szobába is könnyedén elhelyezhető. A kapu mérete 97cm x 64cm x 34cm, így elegendő helyet biztosít a gyerekeknek a gólszerzésre és az ügyességi gyakorlatok végzésére. Az összeszerelése rendkívül egyszerű és gyors, így a kis focisták rövid időn belül nekiláthatnak a játéknak. A szett tartalmaz egy 16 cm-es gumilabdát, amely kényelmesen befér a kapuba, valamint egy pumpát, amely segítségével könnyedén felfújhatják a labdát, hogy mindig a megfelelő keménységgel játsszanak. A hozzá tartozó háló pedig segít abban, hogy a labda ne menjen el túl messzire a játék során. Szerezd be ezt a szuper szettet és kezdődhet is a focimeccs.  Jellemzők: - 16cm-es labda - kapu mérete: 97cm x 64cm x 34cm - csövek átmérője: 1,9cm - 6 db 29 cm-es cső - 4 db 46 cm-es cső - 1 db háló - 1 db pumpa  - 6 db sarok összekötőelem - 4 db egyenes összekötő elem", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocikapu-szett-haloval-labdaval-es-pumpaval-97x64x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91353", "title": "Llorens: Alexandra síró baba cumival, rózsaszín kardigánban, virágos ruhában 42cm", "img": "https://www.jatekshop.eu/upload_files/products/42280l-alexandra-42cm-baba.webp", "desc": "Az Alexandra baba egy igazán különleges darab a Llorens baba kollekciójában. Ez a babamodell 42 cm magas és részletes kialakítással rendelkezik, amely a legapróbb részleteket is figyelembe veszi. Az Alexandra baba puha textil testével és lágy műanyag végtagjaival a legtökéletesebb élethű babaélményt nyújtja. A 8 db-os ruha szettben Alexandra minden alkalomra megfelelően fel van öltöztetve. Az összes ruhadarab minőségi anyagokból készült, amelyek biztosítják a tartósságot és a hosszú élettartamot. Ezenkívül a baba tartalmaz egy cumit, hogy még élethűbbé tegye a játékélményt, a szájából kivéve pedig előjön az elektromos funkciója, ami lehet sírás vagy épp Mama Papa hívószó, ráadásul az elemet tartalmazza, így csak be kell kapcsolni és kezdődhet is a játék. A részletes kidolgozás, a minőségi anyagok és a praktikus kialakítás garantáltan a kedvence lesz minden baba tulajdonosnak.  Alexandra baba egy rózsaszín díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra.  Jellemzők: - Alexandra baba  - 42 cm-es - 8 db-os ruha szettben - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil - sírós és Mama, papa hívószavak  - működése RL-44-es elemmel (tartalmazza)", "price": 27390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-alexandra-siro-baba-cumival-rozsaszin-kardiganban-viragos-ruhaban-42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91563", "title": "Játszd újra az 1954-es foci VB döntőt! Magyarország-NSZK gombfoci szett ajándék csapattal", "img": "https://www.jatekshop.eu/upload_files/products/jatszd-ujra-1954-es-magyar-nszk-foci-vb-gombfoci-csapat-szett.webp", "desc": "Az 1954-es foci világbajnokság döntő mérkőzését, ami ismert  A Csoda Bernben  néven, július 4-én játszották Svájcban, Bern városában. A mérkőzést Németország és a nagy favorit Magyarország között játszották. A mérkőzés jól indult a magyar csapat számára, amely Puskás Ferenc és Czibor Zoltán góljaival már a 8. percben 2-0-ra vezetett. Azonban a németek nem adták fel, és még az első félidőben egyenlítettek. A második félidőben a németek Helmut Rahn góljával először vezettek a mérkőzésen, 3-2-re. Magyarország küzdött az egyenlítésért, és bár Puskás a hajrában betalált, a játékvezető les miatt érvénytelenítette a gólt. A mérkőzés végül 3-2-es német győzelemmel zárult, ami hatalmas meglepetés volt, mivel a magyar csapatot tartották a torna legjobb csapatának, ráadásul a csoportkörben 8-3-ra legyőzték Németországot. Ez volt Németország első világbajnoki címe. Ezzel a fantasztikus gombfoci szettel újra játszható a híres mérkőzés.  Jellemzők: - Játszd újra gombfoci szett! - 1954-es Magyar VB csapat - 1954-es NSZK VB csapat - Ajándék csapat matricák - 4db labda", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszd-ujra-az-1954-es-foci-vb-dontot-magyarorszag-nszk-gombfoci-szett-ajandek-csapattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91567", "title": "Játszd újra az 1998-as foci VB döntőt! Franciaország-Brazília gombfoci szett ajándék csapattal", "img": "https://www.jatekshop.eu/upload_files/products/jatszd-ujra-1998-as-franciaorszag-brazilia-foci-vb-gombfoci-csapat-szett.webp", "desc": "Az 1998-as foci világbajnokság döntőjét Franciaországban rendezték, Párizsban, a Stade de France stadionban. A döntőben a házigazda Franciaország és Brazília csapott össze július 12-én. A mérkőzés előtti napokban a fő téma Brazília sztárjának, Ronaldo Nazário-nak a rejtélyes betegsége volt, amelyről sokan úgy gondolták, hogy befolyásolta a teljesítményét a döntőben. A döntőben a franciák a várakozásokkal ellentétben domináltak. Zinédine Zidane két fejes góljával a szünetre 2-0-s előnyt szerzett a házigazdák számára. A második félidőben Emmanuel Petit a hajrában még növelte is az előnyt, így Franciaország 3-0-ra győzött, és először nyerte meg a világbajnokságot. Ez a mérkőzés Zidane legnagyobb nemzetközi áttörése volt, aki a következő években az egyik legnagyobb futballistává vált. Az esemény emlékezetes a francia futballtörténelem egyik legnagyobb pillanataként, és a  Les Bleus  történetének egyik legfényesebb pontjaként. Ezzel a nagyszerű szettel bármikor újra játszható az emlékezetes mérkőzés és még egy szett ajándék csapatmatricát is tartalmaz.  Jellemzők: - Játszd újra gombfoci szett! - 1998-as Francia VB csapat - 1998-as Brazil VB csapat - Ajándék csapat matricák - 4db labda", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszd-ujra-az-1998-as-foci-vb-dontot-olaszorszag-brazilia-gombfoci-szett-ajandek-csapattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61845", "title": "Beads Series: Ékszerkészítő szett 100+ színes és átlátszó gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/119-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series ékszerkészítő szett egy fantasztikus lehetőséget nyújt gyermekednek a saját egyedi ékszerek létrehozására. A szett tartalmaz több mint 100 színes és átlátszó gyöngyöt, amelyekkel különleges és csillogó ékszereket készíthetnek.  A gyöngyök változatos méretűek és formájúak, így a gyermeked számtalan tervezési lehetőséget kap. Különböző színekben pompáznak, így a készített ékszerek élénkek és látványosak lesznek.  Az ékszerkészítő szett könnyen használható, így a gyermeked könnyedén fűzheti fel a gyöngyöket a fonálra és alkothatja meg a kívánt mintákat vagy kombinációkat. A szettben található kiegészítők, mint például a zárókapocs és a fémgyöngyök, segítenek a kész ékszer tökéletes befejezésében.  A gyöngyfűzés és ékszerkészítés fejleszti a gyermeked kreativitását, kézügyességét és türelmét. Ez a tevékenység inspiráló és szórakoztató módja annak, hogy kifejezze saját stílusát és egyedi ékszereket készítsen.  Az ékszerkészítő szett kiváló ajándék lehetőség, amellyel örömet szerezhetsz a gyermekednek. A saját kezével készített ékszerek büszkeséggel tölthetik el, és remekül mutatnak a mindennapi vagy különleges alkalmi viseletekkel.  Fedezd fel a gyermekedben rejlő kreativitást és alkossatok egyedi ékszereket a Beads Series ékszerkészítő szettel!  Jellemzők:  1. Több mint 100 színes és átlátszó gyöngy: A szettben található több mint 100 gyöngy lehetőséget nyújt a gyermeknek a színes és átlátszó kombinációk létrehozására.  2. Különböző méretek és formák: A gyöngyök változatos méretekben és formákban érkeznek, így a gyermek különböző tervezési lehetőségeket kipróbálhat.  3. Könnyen használható: Az ékszerkészítő szett könnyen használható, így a gyermek egyszerűen fűzheti fel a gyöngyöket a fonálra.  4. Kiegészítők a tökéletes befejezéshez: A szett tartalmazza a szükséges kiegészítőket, mint például a zárókapocs és a fémgyöngyök, hogy a kész ékszer tökéletes legyen.  5. Fejleszti a kreativitást: Az ékszerkészítés segíti a gyermek kreativitásának fejlődését, amikor egyedi mintákat és kombinációkat hoz létre.  6. Kézügyesség fejlesztése: A gyöngyfűzés és ékszerkészítés fejleszti a gyermek kézügyességét és finommotoros készségeit.  7. Inspiráló és szórakoztató: Az ékszerkészítés inspiráló és szórakoztató tevékenység, amelyben a gyermek kifejezheti saját stílusát és alkothat egyedi darabokat.  8. Kiváló ajándék lehetőség: Az ékszerkészítő szett kiváló ajándék lehetőség, amellyel örömet szerezhetsz a gyermekednek, és segíthetsz neki felfedezni a kreativitását és kézügyességét.", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-500-szines-es-atlatszo-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87444", "title": "Assault Game: Kommandós taktikai fegyver kék színben 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm311431-pisztoly-2.webp", "desc": "Az izgalmas pisztolyok és fegyverek mindig magukba szippantják a gyermekek figyelmét, és a játék során teljesen odavannak az élményért. Egy pisztoly kézben tartása valami különlegeset sugall, és a gyerekek tisztában vannak vele, hogy egy valódi kihívást jelent. A játék közben a gyermekek türelmesen és kitartóan gyakorolják a célzást és a lövés pontosságát, hiszen minden kommandós tudja, hogy a sikerhez elengedhetetlen az önbizalom és az odafigyelés. Most egy különleges kék-fekete pisztolyt kínálunk, amelyet a legnehezebb feladatokra terveztek, és csak az igazi katonák használják. Ez a fegyver igazán kihívást jelent, és csak a legjobb katonák képesek kezelni. Az ilyen pisztolyokra csak azoknak a gyerekeknek van szükségük, akik elszántak és magabiztosak a játékban. Az első pillanattól kezdve rá fogsz döbbenni, hogy a célzás és a lövések mindig pontosak és célt érnek a gyakorlásodnak köszönhetően. A kék-fekete pisztoly nem csak a megjelenésében lenyűgöző, hanem a mérete is figyelemre méltó. A 30x14 cm-es méret optimálisnak bizonyul a kényelmes használathoz és a stabil fogáshoz. A pisztolyt úgy tervezték, hogy a gyermekek kézbe vehessék és magabiztosan használhassák, ezáltal teljes mértékben beleszívódhatnak a játékba és átélhetik a valódi katonai küldetések izgalmait.  Engedd, hogy gyermeked megtapasztalja az igazi katonai hangulatot és élje át a kommandósok izgalmas világát ezzel a különleges pisztollyal. A célzás és a lövés mindig izgalmas kihívás lesz, amelyre a gyermekek kitartással és türelemmel fejleszthetik képességeiket. Az önbizalom, az odafigyelés és a kitartás olyan készségeket fejleszt, amelyek nemcsak a játékban, hanem az életben is hasznosak lesznek. Bízd rá gyermekedre ezt a különleges pisztolyt, és élvezzétek együtt az izgalmas kalandokat és a közös játék örömét!  Jellemzők: - kommandós taktiaki fegyver - kék-fekete szín - mérete: 30x14cm - ravaszt meghúzva lövés hangot imitál", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fassault-game-kommandos-taktikai-fegyver-kek-szinben-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69131", "title": "Power Track: 22db-os versenypálya szett kereszteződéssel és 2db hátrahúzható kisautóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-583377.webp", "desc": "A Power Track 22db-os versenypálya szett igazi élményt kínál a kisautók szerelmeseinek. Ez a készlet tartalmaz egy kereszteződést és 2db hátrahúzható kisautót, amelyek mérete 1/64. A versenypálya páratlanul izgalmas pillanatokat garantál a gyerekeknek, akik versenghetnek egymással és élvezhetik a sebesség és a verseny izgalmát. A pálya kialakítása lehetővé teszi a változatos és kreatív versenypályák építését, így minden verseny egyedivé és izgalmasabbá válik. A kisautók hátrahúzása után pedig csak engedd el őket, és nézd, ahogy száguldanak a pályán. Ez a szett kiváló minőségű és tartós anyagokból készült, így hosszú távon is élvezhető játékélményt nyújt. Fejleszd a gyermeked kreativitását, koordinációját és versenyszellemét ezzel a Power Track versenypálya szettel!  Jellemzők:  1. Izgalmas versenypálya élmény 2. Tartalmaz kereszteződést a pályán 3. Két hátrahúzható kisautóval 4. Mérete 1/64, tökéletesen illeszkedik a pályára 5. Kreatív pályakialakítás lehetősége 6. Kiváló minőségű és tartós anyagokból készült 7. Fejleszti a gyermek kreativitását és koordinációját 8. Élvezetes és izgalmas versenyzési lehetőség", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-track-22db-os-versenypalya-szett-keresztezodessel-es-2db-hatrahuzhato-kisautoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61897", "title": "Track Racing: Gyorsulási versenypálya célzászlóval és 2db kisautóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-332106.webp", "desc": "A Track Racing versenypálya egy lenyűgöző játékeszköz, amely lehetővé teszi a gyerekek számára, hogy izgalmas gyorsulási versenyeket rendezzenek. A pályán két célzászló található, amelyek segítségével a versenyzők megmérhetik a sebességüket és elérhetik a legjobb időeredményeket. A készlet tartalmaz két részletesen kidolgozott kisautót, amelyek valósághű versenyzési élményt nyújtanak. Az autók hátrahúzható funkcióval rendelkeznek, így könnyen indíthatók el a versenypályán. A versenypálya magával ragadó dizájnnal rendelkezik, amely inspirálja a gyerekeket a versenyzésre és a sebesség szeretetére. A pálya sima felülete és a célzászlók segítik a pontos célba érkezést és az időeredmények rögzítését. A játék fejleszti a gyerekek kézügyességét, koordinációját és reakcióidejét. A versenyzés közben a gyerekek versenyszellemet, kitartást és fair play szemléletet tanulnak, miközben élvezik a játék izgalmát.  A Track Racing versenypálya tartós anyagokból készült, így hosszú élettartammal rendelkezik. A könnyen összeszerelhető készlet lehetővé teszi a gyors játékkezdést, így azonnal átélhetik a versenyzés izgalmát. Bármely nyári vagy szabadidős tevékenységhez tökéletes kiegészítő a Track Racing versenypálya. Ideális választás a gyerekek számára, akik szeretik a sebességet, a versenyzést és az izgalmas játékokat.  Jellemzők:  1. Gyorsulási versenypálya: A Track Racing versenypálya lehetővé teszi a gyerekek számára, hogy élvezhessék a gyorsulás és sebesség izgalmát. 2. Célzászlók: A pályán található célzászlók segítségével a gyerekek mérhetik a sebességüket és célba érkezési időiket. 3. Két kisautó: A készlet két részletesen kidolgozott kisautót tartalmaz, amelyekkel a gyerekek valósághű versenyzési élményt élhetnek át. 4. Hátrahúzható funkció: A kisautók hátrahúzható funkcióval rendelkeznek, így könnyen és izgalmasan indíthatók el a versenypályán. 5. Ragadós dizájn: A versenypálya vonzó és lenyűgöző dizájnnal rendelkezik, amely inspirálja a gyerekeket a versenyzésre és a játékra. 6. Fejleszti a kézügyességet és koordinációt: A versenyzés közben a gyerekek fejleszthetik kézügyességüket, koordinációjukat és reakcióidejüket. 7. Tartós kivitel: A versenypálya tartós anyagokból készült, így hosszú élettartammal rendelkezik és sokáig élvezhető. 8. Ideális nyári játék: A Track Racing versenypálya tökéletes választás a nyári szabadidős tevékenységekhez, amikor a gyerekek szívesen játszanak a szabadban és élvezik a játékos kihívásokat.", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrack-racing-gyorsulasi-versenypalya-celzaszloval-es-2db-kisautoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75176", "title": "Space Weapon: Elektromos kard űrfegyver fénnyel és hanggal 49cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl477851-elektromos-kard-fennyel-2.webp", "desc": "Ragadd meg a lehetőséget, hogy egy különleges űrfegyverrel lepd meg gyermekedet, amely garantáltan óriási örömet fog neki okozni. Ez a vagány fegyver egy hatalmas fegyver formáját öltötte, és valódi fényeffektekkel képes feldobni a játékélményt, így még izgalmasabbá teszi a játékot számára. Ráadásul kínálatunkban más változatok is megtalálhatók, amelyekkel együtt lehet játszani, így a gyermeked teljesen belevetheti magát az űrös kalandokba. A fegyver kiváló minőségű anyagokból készült, amelyek garantálják a tartósságot és hosszú távú használatot.  Az űrharcos kard rendkívül lenyűgöző és figyelemfelkeltő megjelenésével biztosan feledhetetlen játékélményt nyújt a gyermekednek. A fényeffektek, amelyeket a fegyver kibocsát, még inkább az űrharc hangulatát hozzák közelebb, és valódi űrkalandokat idéznek fel. A fegyver különleges világító és hanghatásai a játék során dinamikussá és lenyűgözővé teszik a szituációkat. A készletben 3 db AAA elemre van szükség a fegyver fény- és hanghatásainak működtetéséhez. Ezáltal a gyermeked valóban életszerű és izgalmas élményt élhet át az űrfegyverrel játszva.  Az űrfegyver kék-narancs színkombinációja vonzó és látványos, ami még inkább növeli a gyermeked izgalmát és játéklehetőségeit. A fegyver mérete 49x14 cm, ami megfelelő méretet biztosít a gyermeked kezének, hogy kényelmesen foghassa és irányíthassa a játék során.  Ez az űrharcos kard tehát egyedülálló és izgalmas választás gyermeked számára, hogy a valósághoz közelítő űrkalandokat élhessen át. A minőségi anyagok, a lenyűgöző fény- és hanghatások, valamint a különleges megjelenés garantálják a tartósságot és a hosszú távú játékélményt.  Jellemzők: - űrharcos kard  - fénnyel és hanggal - ehhez 3 db AAA elem szükséges - kék- narancs színben - mérete 49x14cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-weapon-elektromos-kard-urfegyver-fennyel-es-hanggal-49cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92634", "title": "RePlay Újrahasznosított 8db-os toronyépítő csészepiramis játék", "img": "https://www.jatekshop.eu/upload_files/products/replay-toronyepito-8db-43300.webp", "desc": "A RePlay újrahasznosított anyagból készült toronyépítő csészepiramis egy kiváló minőségű, 8 darabos bébi játék, melyet a gyakorlati játék és a környezettudatos nevelés jegyében terveztek. Az összerakható csészék különböző színekben és méretekben kaphatók, így a gyerekek könnyen megtanulhatják a színek és méretek megkülönböztetését, miközben finom-motorikus készségeiket is fejlesztik. A csészepiramis készletének minden egyes darabja 100%-ban újrahasznosított anyagból készült, és újrahasznosítható is. Ez azt jelenti, hogy a termék nemcsak szórakoztat, hanem kiváló példa is az újrahasznosítás és a fenntarthatóság szempontjából. A termék nem tartalmaz BPA-t vagy más káros anyagokat, ami azt jelenti, hogy a szülők biztosak lehetnek abban, hogy a termék biztonságos a gyermekük számára. Az 8 db-os csészepiramis készlet lehetővé teszi a gyerekek számára, hogy a lehető legnagyobb torony építését próbálják meg. A csészék különböző méretei hozzáadott kihívást jelentenek, amikor a gyerekeknek meg kell határozniuk, hogy melyik csésze illeszkedik a másikba, és hogy milyen sorrendben kell őket elhelyezni.  Jellemzők: - RePlay újrahasznosított játék - Toronyépítő csészepiramis - 8db-os - Kiváló minőség - Készségfejlesztő", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freplay-ujrahasznosithato-8db-os-toronyepito-cseszepiramis-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57414", "title": "Street United Flaw háromrekeszes iskolatáska, hátizsák 33x17,5x45cm", "img": "https://www.jatekshop.eu/upload_files/products/united-flaw-iskolataska-530095.webp", "desc": "Minden gyermek szeretne kiemelkedni a tömegből, és ez az egyedülállóan mintázott iskolatáska pont erre kínál lehetőséget. A kék alapszínen jól mutatnak a geometriai minták, ami a táska igazán különleges megjelenését biztosítja. A nagy rekeszben gond nélkül elférnek az iskolai füzetei, könyvei és egyéb nagyobb méretű kellékei, míg a kisebb zsebekben a kulcsokat, uzsonnát és egyéb kisebb tárgyakat tarthat. Az oldalsó zsebek ideálisak kulacs vagy esernyő tárolására, így mindig kéznél lesznek, amikor szükség van rájuk. A párnázott hátfal és az állítható vállpántok garantálják a kényelmes viseletet, még a hosszabb iskolai napokon is.  Jellemzők: - Street United iskolatáska - Párnázott hátfal a kényelmes viselet érdekében - Állítható, párnázott vállpántok - 2 nagy rekesz a könyveknek és füzeteknek, 1 kisebb zseb az apróbb tárgyaknak - 2 oldalsó zseb kulacs vagy esernyő számára - Cipzáras zsebek a biztonságos tárolás érdekében - Kiváló minőségű anyagokból készült - Mérete: 33x17,5x45cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-united-flaw-haromrekeszes-iskolataska-hatizsak-33x17-5x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62901", "title": "Magic Truck: Lendkerekes teherautó fénnyel és hanggal többféle változatban 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk407544-teherauto-hanggal-es-fennyel-2.webp", "desc": "Minden városi környezetben elengedhetetlenek a különféle teherautók, amelyek hozzájárulnak a mindennapi feladatok hatékony elvégzéséhez. Ezek a járművek ideális választások lehetnek a gyerekek járgánygyűjteményébe, hiszen hozzájárulnak a városi élet és a szerepjátékok sokszínűségéhez. Ebben a szettben három olyan mindennapi teherautó található, amelyek közül választhatnak a kicsik: a kukásautó, az emelőkosaras szervizkocsi és a szállítmányozásért felelős teherautó.  A több mint 18 centiméteres kisautók kivételesen részletgazdag kidolgozást kaptak, ami megjelenésüket valóságosan hűen tükrözi. A jellegzetes festés és dizájn tovább emeli a járművek autentikus megjelenését, míg a beépített fény- és hanghatások a gyerekek számára még izgalmasabbá teszik a játékot.  Ezek a teherautók nem csupán egyszerű játékszerek, hanem a városi élet és a szerepjáték élményeinek megelevenítői. A fény- és hanghatásokkal fokozott játékélményt nyújtanak, miközben a gyerekek felfedezik a teherautók sokoldalú és hasznos szerepét a mindennapi életben.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Teherautók - Fényekkel és hanggal - Háromféle változatban - Mérete kb 18-20 cm - lendkerekes kialakítás - kiváló minőség", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-lendkerekes-teherauto-fennyel-es-hanggal-tobbfele-valtozatban-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93226", "title": "Stretch: Batman nyújtható akciófigura 26cm", "img": "https://www.jatekshop.eu/upload_files/products/07694-batman-figura.webp", "desc": "Hogyan lehet a DC-univerzum karaktereinek kalandjait még lenyűgözőbbé tenni? Nos, itt a válasz: a Stretch akciófigurákkal!  Ez a nagy méretű DC Batman akciófigura valóban kihagyhatatlan lehetőség minden rajongónak és gyűjtőnek, akik a szuperhős világban szeretnének részt venni. Az egyedi anyagtöltetnek köszönhetően a figura rendkívül rugalmas és a végtagjai könnyen csavarhatók. Így a legkisebbektől a legnagyobbakig mindenki kedvére játszhat vele, nyomogathatja, húzogathatja, és akár saját szuperhős kalandokat is alkothat vele, mert az akciófigura mindig visszaalakul eredeti formájába.  Emellett, hogy ez a nyújtható akciófigura a szuperhős szerepét is betölti különféle izgalmas jelenetekben, tökéletes stresszoldó játékként is szolgál. Ki tudná jobban csökkenteni a sulis előadás előtti lámpalázat vagy a matekdolgozat előtti stresszt, mint a kedvenc szuperhősünkkel való játék?  Az pedig még ennél is jobb, hogy webáruházunkban számos további Stretch akciófigura is elérhető (külön-külön megvásárolhatók, az elérhetőségük változhat), így a gyerekek szinte az egész DC csapatot összegyűjthetik. Így lehetővé válik, hogy teljes mértékben elmerüljenek a DC univerzumában, és olyan kalandokat éljenek át, amilyenekről eddig csak álmodtak.  A figura mérete 26 cm, ami még inkább fokozza a játékélményt és a részletességet. Ne habozz, szerezd be saját nagyméretű Batman akciófigurádat, és hagyd, hogy a DC karakterek kalandjai a kezedben formálódjanak!  Jellemzők: - Strech nyújtható figura - Kiváló minőség - könnyen nyújtható és gyúrható - mérete: 26cm - részletes kialakítás", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstretch-batman-nyujthato-akciofigura-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93407", "title": "Trollok: Együtt a banda 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vicces-trollok-100db-os-puzzle-trefl-2.webp", "desc": "A Trollok: Együtt abanda történetben Poppy és Branch trollkirálynőként és királyként kideríti, hogy a trollok világában nem csak a pop zene létezik. Felfedezik, hogy vannak más troll birodalmak is, amelyek különböző zenei műfajok köré szerveződnek, mint a funk, country, techno, klasszikus, rock és sok más. Amikor azonban egy fenyegetés a troll világ harmóniáját veszélyezteti, Poppynek, Branchnek és barátaiknak egyesíteniük kell erőiket és megismerni a zenei műfajok sokszínűségét. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 41x28cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrollok-egyutt-a-banda-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93371", "title": "Playmobil: Novelmore - Dario szerszámokkal (71302)", "img": "https://www.jatekshop.eu/upload_files/products/dario-szerszamokkal-71302p.webp", "desc": "Merülj el Novelmore mágikus középkori világában a Playmobil friss játékkészletével! Ismerd meg Dariot, a város ügyes kezű és leleményes mesterét, aki minden kihívásra képes megoldást találni széles szerszám gyűjteményével. Ebben a 16 darabos játékkészletben nem csupán a karizmatikus Dario figura kap helyet, hanem azok a speciális szerszámok is, melyekkel a legnehezebb munkákat is elvégezheti. A készlet minden egyes darabja aprólékosan kidolgozott, amely azonnal életre kelti a középkori világot a gyerekek képzeletében. A Novelmore széria a hősök, lovagok és kastélyok izgalmas világát tárja elénk, ahol az élelmesség és a bátorság a legnagyobb erények közé tartozik. Dario karaktere ebben a környezetben a műszaki zsenialitás és a találékonyság megtestesítője. A Playmobil Dario szerszámokkal játékszettje nem csak azoknak a gyerekeknek kínál órákig tartó szórakozást, akik szeretnek építeni és felfedezni, de a gyűjtők számára is értékes darabja lehet a kollekciójuknak. A készletben található egyedülálló kiegészítőkkel Dario minden műhelyi kihívásnak megfelel és megmenti a napot Novelmore városában!  Jellemzők: - Playmobil játékszett - Novelmore széria - Dario szerszámokkal - 16 darabos - 1 db Playmobil figura - Más kiegészítők", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-novelmore-dario-szerszamokkal-71302.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Novelmore", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93838", "title": "Minnie egeres meglepetés tojás", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-meglepetes-tojas-mm22108.webp", "desc": "A Minnie Egér meglepetés tojás kiváló minőségű termék, mely izgalmat és örömet hoz a gyerekeknek. Egy valódi kis kincsesbánya, tele meglepetésekkel és játékokkal, melyek a Minnie Egér karaktert jelenítik meg. Minden tojás apró kincset rejt, így gyermeked órákon át szórakozhat, miközben felfedezi, milyen kis ajándék bukkan elő a tojásból. Lehet, hogy matricákat talál benne, amelyekkel feldíszítheti a kedvenc tárgyait, vagy ceruzát, hegyezőt, amellyel rajzolhat. Nyakláncot is találhat, amellyel büszkélkedhet a barátainak, vagy egy szép nyomdát, mellyel saját kézműves alkotásokat készíthet. Minden egyes tojás más és más ajándékot tartalmaz, ami fokozza a kibontás izgalmát. Ez a meglepetés tojás tökéletes ajándék minden Minnie Egér rajongónak, legyen szó születésnapról, karácsonyról vagy csak egy kedves meglepetésről hétköznapokra.   Jellemzők: - Minnie egér - Meglepetés tojás - Kiváló minőség - Matricákat, hegyezőt, nyakláncot, ceruzát, nyomdát vagy más ajándékot tartalmaz", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-meglepetes-tojas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94251", "title": "Playmobil: Várostakarító csapat (71434)", "img": "https://www.jatekshop.eu/upload_files/products/71434-playmobil-varostakarito-csapat.webp", "desc": "A Playmobil: Várostakarító Csapat (71434) egy játékszett, amely hangsúlyozza az utcák tisztaságának és rendezettségének fontosságát a városi környezetben. Ebben a játékban a várostakarító csapat tagjai felelősek a kosz és a falevelek eltávolításáért, hogy az utak biztonságosak és szépek maradjanak.  A szett tartalmaz két férfi figurát, akik a várostakarító csapat tagjai. Mindketten felszerelkeztek a munkához szükséges védősisakkal és fülvédőkkel. A figura képes tolni a szemetest, ami segít a szemét és a hulladék összegyűjtésében és szállításában.  A kis kocsi, a levélkupacok, a gereblye, a seprű, a levélszívó és az ágak a kiegészítők között találhatók, amelyek a várostakarító csapat munkáját segítik. Ezek az eszközök lehetővé teszik, hogy az utcákat tisztán és rendezetten tartsák, és hozzájárulnak a városi környezet szépségéhez.  A Playmobil Várostakarító Csapat (71434) játék inspirálja a gyermekeket arra, hogy értékeljék a környezetük tisztaságát és rendjét. Megmutatja nekik, hogy mindenki szerepet játszhat a városi környezet ápolásában és szépítésében. Legyenek részük ebben a tanulságos és felelősségteljes játékszettben, és segítsenek a várostakarító csapatnak megőrizni az utcák tisztaságát!  Tartalma: - Figurák: 2 férfi;  - Kiegészítők: 1 kis kocsi, 9 levél, 2 sisak, 1 fülvédő, 1 gereblye, 1 seprű, 1 levélszívó, 2 ág", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-varostakarito-csapat-71434.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi forgatag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94541", "title": "Puskin: Mese a halászról meg a kishalról diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100772-mese-a-halaszrol-meg-a-kishalrol.webp", "desc": "A  Mese a halászról és a kishalról  diafilm egy szép és tanulságos történetet mesél el egy öreg halászról, aki egy aranyhalat talál a hálójában. Az aranyhal készségesen teljesít kívánságokat a halász számára, aki viszont a felesége kapzsisága miatt veszélybe kerül. Ez a mese számos értékes tanulságot hordozhat a nézők számára, például a hálával való megbecsülés fontosságát, az önzetlenség és a kapzsiság közti különbséget, valamint a túlzott kívánságoknak lehetnek következményei. A történet lehetőséget ad a beszélgetésre a jó cselekedetekről, a kölcsönös tiszteletről és a felelősségvállalásról. Ez a diafilm remekül illeszkedik egy gyermekműsorhoz, és kiválóan használható a diavetítők sorozatában, hogy szórakoztassa és tanítsa a gyerekeket értékes életről és erkölcsről.  Jellemzők:  Korosztály: 4 éves kortól Író: Puskin Rajzoló: Zsoldos Vera Kockaszám: 45  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmese-a-halaszrol-meg-a-kishalrol-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95162", "title": "Hot Wheels: RacerVerse - Star Wars Ahsoka karakter kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-racerverse-starwars-ahsoka-hkc02.webp", "desc": "Tégy egy galaktikus körutat Ahsoka Tano oldalán a Hot Wheels RacerVerse Star Wars kollekcióval! A Mattel által tervezett Ahsoka karakter kisautója a bátor és ügyes Jedi tanítvány, Ahsoka Tano stílusát örökíti meg. A 3 éves és idősebb gyerekeknek ajánlott kisautóban Ahsoka jellegzetes togruta fazonját és színeit ötvözték a Hot Wheels izgalmas versenyvilágával. Ahsoka dinamikus és hősies szellemét tükröző kisautóval a gyerekek újrajátszhatják a Star Wars epikus csatáit, vagy saját kalandokat kreálhatnak, miközben ügyességüket és koordinációs készségeiket fejlesztik.  Jellemzők:  - Ahsoka Tano karakterét megidéző egyedi design - 3 éves kor felett ajánlott - Fejleszti a kézügyességet és a kreatív gondolkodást - Tökéletes választás a Star Wars rajongók számára - Minőségi és tartós kivitel a Hot Wheels-tól", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-racerverse-star-wars-ahsoka-karakter-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95601", "title": "Majorette: Limited Edition 10 kisautó többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/212054034-simba-majorette-limited-edition-10.webp", "desc": "Száguldj bele a kisautók izgalmas világába a Majorette Limited Edition kollekcióval! Minden egyes modell precízen kidolgozott részletekkel és egyedi, szemet gyönyörködtető dizájnnal tűnik ki, ami tökéletesen megmutatja a gyűjtemény egyediségét és értékét. Legyen szó a csillogó sportautókról vagy a klasszikus modellekről, minden darabja garantáltan felhívja a figyelmet és kielégíti a kis gyűjtők és autórajongók vágyait.   A hatféle változat lehetővé teszi, hogy gyermeked válassza ki a neki leginkább tetsző modellt, vagy akár az egész sorozatot összegyűjtve bővítheti a kollekcióját. A kiváló minőségű anyagok biztosítják, hogy ezek a modellautók hosszú távon is megőrizzék szépségüket és funkciójukat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Részletgazdag és minőségi kidolgozás - Egyedi, szemkápráztató dizájnok - Széles választék: 6 különböző változat - Tartós anyagokból készült", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-limited-edition-10-kisauto-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}]}