{"items": [{"id": "J97775", "title": "PlayBox: Színes mozaik pötyi 1600 db-os szett vödörben 1,5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471830-playbox-mozaik-potyi-15mm.webp", "desc": "Fedezd fel a PlayBox Színes Mozaik Pötyi Szettjét, ami tökéletes választás a kreatív projektekhez! Ez a színes mozaik kis tüskékkel rendelkezik, praktikus vödörbe csomagolva, hogy könnyen hozzáférhess és rendezetten tarthasd az alkotóelemeket.  Használd a fantáziádat a különböző tervek elkészítéséhez! Csak a képzeleted szabhat határt a felhasználási lehetőségeknek. Kombináld más méreteinkkel vagy színeinkkel, hogy még több változatosságot és kreativitást vigyél az alkotásaidba.  A szettben kb. 1600 db 1,5 cm átmérőjű színes mozaik pötty található. A színek között megtalálhatóak a piros, sárga, kék, narancs, lila és zöld árnyalatok, így széles választékban élvezheted az alkotás lehetőségeit.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző mozaik műveket a PlayBox színes mozaik pötyi szettjével!  Jellemzők: - Színes mozaik pötyi szett - Méretek: 1,5 cm-es - Mennyiség: Kb. 1600 db - Színek: piros, sárga, kék, narancs, lila, zöld - Kombinálható más méreteinkkel és színeinkkel", "price": 12299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mozaik-potyi-1600-db-os-szett-vodorben-1-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97783", "title": "PlayBox: Szivacsos ecset szett többféle méretben 4 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471838-playbox-ecsetszivacs-szett.webp", "desc": "Fedezd fel a PlayBox Szivacsos Ecset Szettjét, ami ideális választás teljes felületek egyenletes és finom eredménnyel történő színezéséhez! Ez a 4 db-os készlet különböző méretekben érkezik, így lehetőséged van különféle technikák alkalmazására és különböző felületek színezésére.  A szett tartalmazza a négy különböző méretű szivacsos ecsetet, melyek segítségével könnyedén és precízen dolgozhatsz. A hosszúságuk 14 mm, szélességük pedig 25-97 mm, magasságuk pedig 50-65 mm.  Az ecsetek anyaga kiváló minőségű: a tömör fa fogantyú kényelmes fogást biztosít, míg a szivacs polipropilénből készült, így tartós és hatékony használatot garantál.  Használd a PlayBox Szivacsos Ecset Szettjét a teljes felületek egyenletes színezéséhez, és élvezd a kreatív alkotás folyamatát!  Jellemzők: - Szivacsos ecset szett, 4 db-os - Különböző méretek a változatos alkalmazásért - Tökéletes teljes felületek egyenletes és finom eredménnyel történő színezéséhez - Tapogató mozdulatokkal sablonokkal való alkalmazásra kiváló - Méretek: Hosszúság 14 mm, Szélesség 25-97 mm, Magasság 50-65 mm - Anyag: tömör fából készült fa fogantyú, polipropilénből készült szivacs", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivacsos-ecset-szett-tobbfeel-meretben-4-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97346", "title": "PlayBox: Színezhető varrókártya szett 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471131-varro-sablon-szett.webp", "desc": "Fedezd fel a varrás örömét és kreativitását a PlayBox Színezhető Varrókártya Szettjével! Ez a 48 darabos szett többféle mókás motívumban kínál varrókártyákat, melyeket akár színezhetsz is, hogy egyedi és személyre szabott alkotásokat hozz létre.  Ez a szett kiváló választás kezdő varróknak, akik szeretnének megtanulni varrni, és felfedezni a kézimunka világát. A varrás nemcsak kreatív hobbi lehet, hanem kikapcsolódást és örömforrást is jelenthet.  Ha új ötletekre és inspirációra van szükséged, ne habozz böngészni a PlayBox kézműves tippeit és tanácsait! Így további ötleteket és útmutatást kaphatsz, hogy még sikeresebb legyen a varrás és kézműves tevékenységeid.  Engedd szabadjára kreativitásodat és hozz létre gyönyörű varrókártyákat a PlayBox Színezhető Varrókártya Szettjével!  Jellemzők: - Tartalom: 48 darab színezhető varrókártya - Többféle mókás motívum - Alkalmas kezdő varróknak", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szinezheto-varrokartya-szett-48db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96907", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy fűzöld színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-zold-6280.webp", "desc": "Ismerd meg a PlayBox 5mm-es MIDI vasalható gyöngyöket, amelyek fűzöld színben érkeznek egy hatalmas, 6000 darabos csomagban! Ez a készlet tökéletes választás azok számára, akik szeretnek nagyobb projekteken dolgozni vagy egyszerűen szeretnék biztosítani, hogy mindig legyen elegendő gyöngy a kreatív alkotáshoz.  A gyöngyök kiváló minőségű, nem mérgező anyagból készülnek, biztonságosak a gyermekek számára, és a Nordic Swan Ecolabel tanúsítvánnyal is rendelkeznek, ami garantálja, hogy környezetbarát módon gyártották őket. A fűzöld szín élénk és vonzó, tökéletesen alkalmas természetes témájú alkotásokhoz, mint például fák, bokrok vagy akár tündérmesék zöld tájai.  Jellemzők:  - Élénk fűzöld szín - 6000 darabos nagy kiszerelés - Környezetbarát, Nordic Swan Ecolabel tanúsítvánnyal rendelkezik - Biztonságos, nem mérgező anyagból készült - Tökéletes természetes és mesei témájú alkotásokhoz - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Anyaga: LDPE", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-fuzold-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98011", "title": "PlayBox: Formalyukasztó szív alak 3,8cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-sziv-alak-3-8cm-2800029.webp", "desc": "Fedezd fel a Playbox szív alakú formalyukasztójának varázslatos világát, ami 3,8 cm-es szívecskéket varázsol papírból vagy kartonból, tökéletesen alkalmas szeretetteljes kézműves projektekhez és ünnepi dekorációkhoz. Ez az eszköz kiválóan használható Valentin-napon, anyák napján, vagy bármilyen különleges alkalomra, amikor szeretettel készített meglepetésekkel örvendezteted meg szeretteidet.  Az ergonomikusan kialakított fogantyú segítségével a használata rendkívül kényelmes és egyszerű, így a gyerekek is biztonságosan részt vehetnek a kreatív folyamatban. A tartós, strapabíró műanyagból készült formalyukasztó garantálja, hogy hosszú távon is megbízható társad lesz minden kreatív alkotás során.  Tökéletes választás scrapbookinghoz, személyes üdvözlőlapok és meghívók készítéséhez vagy akár az iskolai projektek díszítéséhez. Légy kreatív és alkoss szívvel!  Jellemzők: - 3,8 cm-es szív alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-sziv-alak-3-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97383", "title": "PlayBox: Műanyag rózsaszín hímzőtű 100db-os 8cm-es", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-tu-100db-2471322.webp", "desc": "Rózsaszín varázslat érkezik a hímzéshez ezzel a 100 darabos 8 cm-es műanyag hímzőtű készlettel! Ezek a hímzőtűk nemcsak praktikus eszközök, hanem stílusos és szórakoztató kiegészítők is, amelyek feldobják az alkotás élményét. Műanyagból készültek, ami könnyűvé és tartóssá teszi őket. A rózsaszín szín pedig egy kis csavart ad a hagyományos hímzőtűkhöz képest. Ez a vibráló árnyalat könnyedén különleges hangulatot teremt a hímzés során, és örömmel fogja ösztönözni a kreatív kifejezést.  A 8 cm hosszúságú hímzőtűk ideálisak a különböző projektekhez, legyen szó ruházatról, lakástextíliákról vagy kiegészítőkről. Kiválóan alkalmasak az alapanyagok összekapcsolására, megkönnyítve a varrás folyamatát és a dolgok helyben tartását. Ez a 100 darabos készlet bőséges mennyiségű hímzőtűt biztosít, hogy mindig legyen elég a projektekhez. Legyen szó kezdőknek vagy tapasztalt varróművészeknek.  Jellemzők: - Rózsaszín Hímzőtű - 100db - Mérete: 7,5x3mm - Anyaga: műanyag", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-rozsaszin-kototu-100db-os-8cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97010", "title": "PlayBox: Fa fűzhető gyöngyök kék és zöld színekben vegyesen 250g-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-vegyesen-kek-es-zold-250g.webp", "desc": "Fedezd fel a PlayBox kék és lila fa fűzhető gyöngyök varázslatos világát! Ezek a 250g-os szettek vegyesen tartalmazzák a gyöngyök különböző árnyalatait és formáit, így inspirálóak lehetnek minden korosztály számára. Ez a természetes faanyagból készült gyöngykészlet kiváló lehetőség a kreatív alkotásra és a kézügyesség fejlesztésére.  A kék és lila színkombináció nemcsak szemet gyönyörködtető, de hozzájárul a gyöngyök univerzális vonzerejéhez is, lehetővé téve, hogy a gyermeked színes és egyedi kreációkat alkothasson. A faanyag természetes tapintása és meleg színei különleges élményt nyújtanak az alkotás során, miközben a gyerekek finommotoros készségei és kreativitásuk is fejlődik.  Ezek a fa gyöngyök tökéletesek otthoni kézműves projektekhez vagy akár csoportos foglalkozásokhoz, mivel a természetes anyag biztonságos és tartós, így hosszú távon is megőrzi szépségét és funkcióját.  Jellemzők: 250g fa gyöngy, kék és lila színben Változatos formák és méretek a kreatív alkotáshoz Fejleszti a finommotoros készségeket és a kreativitást Természetes faanyag, amely biztonságos és tartós Ideális otthoni és csoportos kézműves projektekhez", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-fuzheto-gyongyok-kek-es-zold-szinekben-vegyesen-250g-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98439", "title": "Bestway: Splash & Play™ játéklabda 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/bestway-labdajatek-100dbos-csomag-92648.jpg", "desc": "Ismerd meg a Bestway® Splash & Play™ 100 darabos játéklabdáit, amelyek színes és vidám játékélményt kínálnak gyermeked számára! Ezek a 5,85 cm átmérőjű labdák tökéletes méretűek a kis kezek számára, és elősegítik a finommotorikus készségek, mint a szem-kéz koordináció és ügyesség fejlődését. A labdák négy ragyogó színben, kék, sárga, zöld és piros árnyalatokban pompáznak, amelyek felkeltik a gyerekek érdeklődését és serkentik a képzeletet.  Ez a 100 darabos labdacsomag ideális kiegészítője lehet bármely játékterületnek, legyen szó szobáról vagy kertiről, mivel az ellenálló és szakadásmentes műanyag anyagnak köszönhetően a labdák hosszú távon is bírják a strapát. A labdák légmentesen záródó kialakítása biztosítja, hogy forma és színük megőrzése hosszú időn keresztül garantált legyen. A csomagolás tartalmaz egy hordtáskát is, így a labdák tárolása és szállítása egyszerű és kényelmes.  Jellemzők:  - Élénk színű labdák a vizuális érzékelés fejlesztéséért - Ideális méret a kis kezek számára - Ellenálló, tartós műanyag anyag a hosszú távú használatért - Segíti a finommotorika és koordinációs készségek fejlődését - Hordtáska a könnyű tárolásért és szállításért", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-splash-play-jateklabda-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98418", "title": "Bestway: Trópusi mintás úszógumi kétféle változatban 119cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/36237-uszogumi-ketfrele.webp", "desc": "A Trópusi úszógumi kétféle változatban, 119 cm-es mérettel, ideális választás minden olyan személy számára, aki kényelmesen és stílusosan szeretne úszni vagy pihenni a vízben. A két változat, kék és rózsaszín, mindkettő lenyűgöző pálmafa levél és trópusi virág mintával rendelkezik, ami igazi nyári hangulatot áraszt.  Ezek az úszógumik nemcsak kényelmesek, de tartósak és biztonságosak is. A 119 cm-es méret lehetővé teszi, hogy kényelmesen elférjen rajta, miközben élvezi a vízben töltött időt. A pálmafa levél és trópusi virág mintázat nemcsak esztétikailag vonzó, hanem fel is dobja a környezetet, így igazi trópusi hangulatot teremtve.  Ezek az úszógumik kiváló választások mind a gyerekek, mind a felnőttek számára, akik szeretik az aktív pihenést és a vízben töltött időt. Legyen szó medencéről, strandról vagy tengerparti nyaralásról, ezek az úszógumik garantáltan feldobják a vízi élményeket.  Az ár 1 db-ra vonatkozik. A választott változatot kérjük a megjegyzésrovatban tüntesse fel.  Jellemzők: - Trópusi úszógumi - kétféle változat - mérete: 119cm - kiváló minőség", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-tropusi-mintas-uszogumi-ketfele-valtozatban-119cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98481", "title": "Bestway: Disney® Hercegnők strandlabda Ø 51cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-hercegnok-strandlabda-51cm-91042.webp", "desc": "Varázsolj vidámságot és színes kalandokat a strandnapokba a Bestway® Disney® Hercegnők strandlabdával! Ez a 51 cm átmérőjű labda tökéletes kiegészítő a vízparti és medencés játékokhoz, megjelenítve a kedvenc Disney hercegnőket, mint Ariel, Moana és Mulan, akik készen állnak arra, hogy a gyerekekkel együtt fedezzenek fel új világokat.  A labda könnyedén felfújható, így gyorsan elkezdhetitek a játékot, és ugyanígy egyszerűen le is ereszthető, ami a tárolását és szállítását is megkönnyíti. A tartós PVC anyagnak köszönhetően a labda ellenáll a napfénynek és a gyakori használatnak, így hosszú távon is megbízható társa lesz a vízi és szárazföldi kalandoknak.  Jellemzők:  - Felfújt méret: Ø 34 cm, Mérete leeresztve: 51 x 17 cm - Könnyen felfújható és leereszthető, praktikus tárolás és szállítás - Tartós PVC anyag a biztos tartósságért - Egy légkamra a stabil és biztonságos használatért - Vidám és színes Disney Hercegnők dizájn, amely felvidítja a strandolás pillanatait", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-hercegnok-strandlabda-%C3%B8-51cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97494", "title": "Spirit: Dream Horse ovis hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/409522-spirit-dream-horse-ovis-hatizsak.webp", "desc": "Ragyogóan merülj el az álmok birodalmában ezzel a Spirit pasztell rózsaszín alapon, felhőkön álló unikornis mintás ovis hátizsákkal! Ez a varázslatos kiegészítő nem csak egy egyszerű táskának tűnik, hanem egy valódi álomvilágba repítő eszköz, melyben a gyerekek örömmel hordhatják a felszerelésüket.  A poliészter anyagból készült hátizsák tartós és könnyű, így tökéletes választás az ovis vagy az iskola számára. Az anatómiai légáramlási rendszer gondoskodik az optimális szellőzésről, így a kis hátizsák viselése kényelmes marad még a hosszabb időtartamok alatt is.  A kibővíthető oldalzsebek extra tárolóhelyet biztosítanak a kulcsfontosságú tárgyaknak, míg az ergonomikusan párnázott és állítható vállpántok gondoskodnak a kényelmes viseletről. A horog és hurok rendszer könnyű hordozást tesz lehetővé, míg az elszigetelt elülső zseb az ebéd dobozhoz vagy tolltartóhoz ideális helyet biztosít.  Ez a hátizsák nemcsak praktikus, hanem szórakoztató is, így minden kis álmodozó számára tökéletes választás lesz az ovis vagy iskola kezdéshez! Legyen szó könyvekről vagy varázspálcákról, ebben a hátizsákban mindent magaddal vihetsz, és egyedi mintája garantáltan különlegessé teszi a megjelenésedet.  Jellemzők: - Dream Horse ovis hátizsák - kényelmes párnázott kialakítás - oldalzsebekkel - kiváló minőség - mérete: 24x13x31cm", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dream-horse-ovis-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98187", "title": "The Littlies: Színes szívecske mintás 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/szines-szivecskes-matrica-szett-000646989.webp", "desc": "Varázsolj egy kis szívet és szeretetet gyermeked világába a  Színes szívecske mintás 3D pufi matrica szettel ! Ez a 10x22 cm-es ív tele van különféle mintájú és színű szívekkel, amelyek tökéletesen alkalmasak arra, hogy vidámságot csempésszenek bármilyen helyiségbe vagy tárgyra. A szívecskék minden egyes darabja egyedi mintázattal rendelkezik, így ösztönözve a kreativitást és a személyes kifejezés lehetőségét.  A matricák 3D pufi kialakítása nemcsak hogy kellemes a szemnek, de a tapintásuk is izgalmas, ami még vonzóbbá teszi őket a gyerekek számára. Az öntapadó hátoldal könnyű felhelyezést tesz lehetővé bármely sima felületre, így gyermeked pillanatok alatt díszítheti füzetét, szekrényét vagy akár az ajtót is.  Jellemzők: - Színes és változatos szívecske minták - Játékos 3D pufi kialakítás - Öntapadó hátoldal a könnyű felhelyezésért - Kiválóan alkalmas dekorációra és önkifejezésre - Fejleszti a kreativitás és a kézügyesség készségeit", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-szines-szivecske-mintas-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98194", "title": "The Littlies: Többméretű szívecskés 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/tobbmeretu-szivecskes-matrica-szett-000646997.webp", "desc": "Fedezd fel a  Többméretű szívecskés 3D pufi matrica szettet , amely gyermekednek lehetőséget ad, hogy kifejezze érzéseit színes és szeretettel teli módon! Ez a 10x22 cm-es ív különböző méretű és stílusú szíveket tartalmaz, melyek csíkokkal, pöttyökkel, és különféle mintákkal díszítettek. A szívecskék különböző színárnyalatai és mintái biztosan felkeltik a gyerekek érdeklődését és segítik a kifejező képességeik fejlesztését.  A matricák 3D pufi kialakítása nemcsak hogy látványos és szemet gyönyörködtető, de a tapintásuk is kellemes, ami még izgalmasabbá teszi a használatukat. Az öntapadó hátoldalnak köszönhetően könnyen felhelyezhetők bármilyen sima felületre, így a gyerekek szabadon dekorálhatják a füzeteiket, ajándékokat, vagy akár a szobájukat is.  Jellemzők: - Változatos méretű és mintájú szívecskék - Színes és vidám kialakítás - 3D pufi formájú matricák - Öntapadó hátoldal a könnyű felhelyezésért - Fejleszti a kreativitást és az érzelmi kifejezés képességét", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-tobbmeretu-szivecskes-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98715", "title": "Spidey 50cm-es felfújható strandröplabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/spidey-strandroplabda-50cm-16949.webp", "desc": "Tedd még izgalmasabbá a tengerparti vagy medencés napokat ezzel a Spidey 50cm-es felfújható strandröplabdával! A labda élénk és színes, a kedvelt Marvel hősökkel, Pókemberrel és barátaival díszítve, tökéletes választás minden kis szuperhős rajongónak. A labda kiváló minőségű anyagokból készült, így biztosítva a tartósságot és a biztonságos használatot minden vízi játék során. A 50 cm-es átmérő ideális méret a kisebb gyerekek számára is, akik még csak most ismerkednek a röplabdázás örömeivel. Könnyű és könnyen kezelhető, így a gyerekek könnyedén dobálhatják és pattogtathatják a vízben vagy a homokon. A Spidey strandröplabda nemcsak szórakoztató, hanem segít fejleszteni a gyerekek ügyességét, koordinációját és csapatszellemét, miközben élvezik a kedvenc Marvel karaktereikkel teli játékot.  Jellemzők: - 50 cm átmérőjű felfújható strandröplabda - Színes Pókember és barátai dizájn - Strapabíró és biztonságos anyagból készült - Ideális méret a gyerekek számára - Fejleszti az ügyességet, koordinációt és csapatszellemet - Tökéletes tengerparti és medencés játékokhoz", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-50cm-es-felfujhato-strandroplabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98703", "title": "Ars Una: Lamborghini gumis mappa, dosszié A/4", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-a4-gumis-dosszie-50213368.webp", "desc": "A Lamborghini gumis mappa igazi kincs az autórajongók számára. Ez az elegáns és stílusos A/4-es méretű dosszié tökéletes választás azoknak, akik szeretik a sebességet és a luxust, még az irodaszer választásukban is. A mappa előlapján egy lenyűgöző, kék Lamborghini sportautó díszíti, ami biztosan felhívja a figyelmet bárhol is használják.  Az anyaga 350 grammos, vastag karton, ami biztosítja a tartósságot és védelmet nyújt a benne tárolt dokumentumoknak. A színes gumipánt nemcsak praktikus, hanem elegáns megjelenést is kölcsönöz a mappának, megkönnyítve az iratok biztonságos tárolását. Ez a dosszié kiváló választás mind az iskolába, mind az irodába, vagy akár otthoni használatra is, tökéletesen kombinálva a funkcionalitást a modern és lendületes dizájnnal.  Jellemzők: - Gumis dosszié élénk színekkel, Lamborghini mintával - Fényes lakkozott felülettel  - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-gumis-mappa-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97888", "title": "Spirit: Színes kulcscímke 50db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kulcscimke-50db-405037.webp", "desc": "A színes kulcscímke 50 db-os szett praktikus megoldás a kulcsaid rendszerezésére és azonosítására. Minden kulcscímke strapabíró műanyagból készült, ami hosszú élettartamot biztosít. A szett különféle színekben kapható, így könnyedén megkülönböztetheted kulcsaidat. Mindegyik címke leíró címkével rendelkezik, amelyre egyszerűen ráírhatod a szükséges információkat. A kulcscímkék 15 mm átmérőjű gyűrűvel vannak ellátva, amely biztonságosan csatlakozik a kulcsokhoz. Továbbá, minden kulcscímkén van egy másik lyuk, amely lehetővé teszi egy másik kulcs vagy címke hozzáadását, így még több lehetőséged van a rendszerezésre. A kulcscímkék kompakt méretűek (58x22mm), így nem foglalnak sok helyet, ugyanakkor elég nagyok ahhoz, hogy könnyen észrevehetőek legyenek.   Jellemzők: - Színes kulcscímkék 50 db-os szett - Strapabíró műanyagból készült - Leíró címkével ellátva - 15 mm átmérőjű gyűrű a kulcshoz való csatlakoztatáshoz - Kiegészítő lyuk további kulcs vagy címke hozzáadásához - Kompakt méret: 58x22mm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-kulcscimke-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98318", "title": "Luna: Disney Verdák - Villám McQueen henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdak-henger-alaku-fem-iroszertarto-10x11cm-4400.webp", "desc": "Dobd fel az íróasztalt ezzel a menő Disney Verdák - Villám McQueen henger alakú fém asztali írószertartóval! Ez a praktikus és látványos kiegészítő tökéletes választás minden kis Verdák-rajongó számára, akik szeretik a gyorsaságot és a kalandot. A tartó erős fém anyagból készült, így tartós és ellenálló, míg a színes, élénk Villám McQueen dizájn garantáltan feldobja a gyerekszobát. Az írószertartó 10x11 cm-es méretének köszönhetően elegendő helyet biztosít a ceruzák, tollak és egyéb írószerek számára, így az asztal mindig rendezett és átlátható marad.  A henger alakú kialakítás stabilitást biztosít, és könnyen elhelyezhető bármilyen íróasztalon vagy polcon. Villám McQueen mosolygós arca és élénk színei motivációt nyújtanak a gyerekeknek a tanuláshoz és a kreatív tevékenységekhez. Ideális ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra, ez a tartó nemcsak praktikus, hanem stílusos kiegészítő is egyben.  Jellemzők:  - Méret: 10x11 cm - Anyag: fém - Színes, Villám McQueen dizájn - Stabil henger alakú kialakítás - Ideális ceruzák, tollak és egyéb írószerek tárolására", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-verdak-villam-mcqueen-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99126", "title": "St.Right: Football mintás fekete színű ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-football-ovalis-tolltarto-7701.jpg", "desc": "Kis focirajongód kedvencévé válhat ez a St.Right Football mintás fekete ovális tolltartó! Ez a tolltartó tökéletes választás minden kis sportoló számára, aki imádja a focit és szeretne egy praktikus, stílusos eszközt az iskolai mindennapokhoz. A fekete alapon zöld és kék pixeles futball labda minták igazán modern és menő külsőt kölcsönöznek ennek a tolltartónak.  A tolltartó belseje tágas, így bőséges helyet biztosít minden szükséges írószernek. A párnázott főrekesz védi a ceruzákat, tollakat és egyéb kiegészítőket, hogy azok mindig biztonságban legyenek. A belső cipzáras zseb kiváló a kisebb tárgyak, mint például a radír vagy hegyező tárolására, így mindig minden kéznél lesz, amikor szükség van rájuk. A fedélben található rugalmas hurkok segítenek rendben tartani az írószereket, hogy ne kelljen őket keresgélni.  A tolltartó strapabíró anyagból készült, amely ellenáll a mindennapi használatnak, és hosszú élettartamot biztosít. A dupla cipzárak könnyen kezelhetők és biztosítják a tartalom biztonságát. A St.Right Football mintás tolltartó nemcsak praktikus, de igazán menő kiegészítő is, amely garantáltan tetszeni fog minden focirajongó gyereknek.  Jellemzők:  - Tágas, párnázott főrekesz - Belső cipzáras zseb a kisebb tárgyaknak - Rugalmas hurkok a rendezett tárolásért - Strapabíró anyag - Könnyen kezelhető dupla cipzárak", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-football-mintas-fekete-szinu-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99042", "title": "Pusheen Mint cicás iskolatáska, hátizsák 40cm", "img": "https://www.jatekshop.eu/upload_files/products/663178-unipap-pusheen-hatizsak-mint.jpg", "desc": "Szerezd be gyermekednek a Pusheen Mint iskolatáskát, amely nemcsak cuki cicás mintájával hódít, hanem praktikus kialakításával is. A menta zöld alapon megjelenő rózsaszín és cicás minta igazán bájos, és garantáltan feldobja a mindennapokat.  Ez a hátizsák négy tágas rekesszel rendelkezik, melyekben minden szükséges iskolai felszerelés elfér, a tankönyvektől kezdve a füzeteken át a kiegészítőkig. A két oldalsó, rugalmas külső zseb tökéletes az ivópalack vagy egyéb kisebb tárgyak tárolására. A hátizsák akasztó fogantyúval is ellátott, így könnyedén felakasztható.  A Pusheen Mint iskolatáska szervezője praktikus kulcsos medállal rendelkezik, így gyermeked mindig könnyedén megtalálja a kulcsait. Az ergonómikus, légáteresztő hátrész további merevítéssel biztosítja a kényelmes viseletet, még hosszabb időn keresztül is. Az állítható hosszúságú, puha pántok maximális kényelmet nyújtanak, míg a szivaccsal megerősített alj és a védőlábak extra tartósságot biztosítanak.  A szegycsonti öv és a megerősített fogantyú tovább növelik a hátizsák kényelmét és biztonságát. A fényvisszaverő elemek gondoskodnak arról, hogy gyermeked jól látható legyen a sötétben is. Az iskolatáska vízálló anyagból készült, így az esős napokon is megvédi a benne lévő tárgyakat a nedvességtől.  Jellemzők: - Pusheen iskolatáska - cicás minta - 4 rekeszes - kiváló minőség - párnázott hátfal és vállpántok", "price": 21390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-mint-cicas-iskolataska-hatizsak-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99223", "title": "Nebulo: Silka radír - smile fejes 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-smile-arcok-kicsi.webp", "desc": "Varázsolj mosolyt a mindennapokba a vidám Silka radírokkal! Ezek az aranyos radírok különféle mosolygós fejecskékkel vannak díszítve, amelyek garantáltan jobb kedvre derítenek mindenkit. A színes és mókás design mellett a radírok kiváló minőségűek, hatékonyan törlik a grafitot anélkül, hogy a papírt sértenék. Ideálisak az iskolai tanuláshoz, otthoni feladatokhoz vagy akár irodai használatra is, és remek ajándékötlet gyerekeknek és felnőtteknek egyaránt. Legyen szó rajzolásról, jegyzetelésről vagy házi feladatokról, ezek a vidám radírok minden helyzetben megállják a helyüket, miközben egy kis humort és vidámságot is csempésznek a napba. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám, mosolygós fejecskék díszítése - Kiváló minőségű anyagok - Hatékony törlés sérülés nélkül - Ergonomikus kialakítás - Kompakt, könnyen hordozható méret", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-smile-fejes-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}]}