{"items": [{"id": "K10100", "title": "Gabi babaháza 4 az 1-ben 35-48-54-70db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-4az1ben-puzzle.jpg", "desc": "Merülj el a varázslatos babaház világában Gabival és cicás barátaival ezzel a gyönyörű 4 az 1-ben puzzle szettel, amely négy különböző nehézségű kirakót tartalmaz: 35, 48, 54 és 70 darabos változatban. Ez a szett kifejezetten 4 éves kortól ajánlott, és fokozatos kihívást nyújt a gyerekeknek, miközben játékosan fejlődnek a megfigyelőképességük, finommotorikájuk és koncentrációjuk.  A kirakók képei mesés kalandokat jelenítenek meg Gabi babaházának színes világából: vidám utazás cicás bőröndökkel, édességekkel teli cukorország, varázslatos kristálymező, vagy épp tenger alatti sellővilág – minden jelenet egy újabb izgalmas történetet mesél el. A színek élénkek, a karakterek aranyosak és szerethetőek, így a gyerekek örömmel fognak újra és újra visszatérni a játékhoz.  A különböző darabszámú kirakók nemcsak változatosságot kínálnak, hanem segítenek abban is, hogy a gyerekek lépésről lépésre fejlődjenek a kirakózás világában. Ideális ajándék minden kis Gabi-rajongónak, aki szereti a kreatív, fantáziadús elfoglaltságokat.  Jellemzők:  4 az 1-ben puzzle: 35, 48, 54 és 70 darabos kirakók  Gabi babaháza című mese varázslatos jeleneteivel  Színes, részletgazdag és vidám illusztrációk  Ideális 4 éves kortól, változó nehézségi szinttel  Fejleszti a kézügyességet, megfigyelést és türelmet játékosan", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-4-az-1-ben-35-48-54-70db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10015", "title": "Listi világítótorony 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vilagitotorony-puzzle-k10015.jpg", "desc": "Lazítsatok együtt egy nyugodt, természetközeli hangulatban ezzel a lenyűgöző, fotórealisztikus puzzlevel! A „Listi világítótorony – Tengerparti naplemente Németországból” című 1000 darabos kirakó a Trefl Photo Odyssey sorozatának része, és egy idilli pillanatot örökít meg a németországi List település partvidékéről. A kép középpontjában egy ikonikus piros-fehér világítótorony áll, melyet hajladozó fű, bájos házikók és egy lélegzetelállító naplemente vesz körül. A természet szépsége és a tengerparti élet csendje teljes harmóniában jelenik meg a jelenetben.  Ez a puzzle ideális választás, ha szeretnél egy kis nyugalmat csempészni a napotokba, és közösen, tartalmasan eltölteni az időt a gyerekekkel. A kép részletgazdagsága segíti a megfigyelőképesség, türelem és koncentráció fejlesztését, miközben egy nyugtató, természetközeli élményben lehet részetek. A kirakott kép mérete 683x480 mm, így akár bekeretezve is csodás dekoráció lehet otthonotokban.  A Trefl Prémium Plusz minőségű kirakói pontosan illeszkedő, vastag kartonból készülnek, amelyek hosszú távon is tartósak. A kalanderezett, fényvisszaverő felületnek köszönhetően a kirakás még kellemesebb, a csomagban található poszter pedig hasznos segítséget nyújt a bonyolultabb részek kirakásához.  Jellemzők:  1000 darabos puzzle a Photo Odyssey sorozatból Mérete kirakva: 683x480 mm Német tengerparti táj naplementével és világítótoronnyal Prémium Plusz minőség: tartós, pontos illeszkedés Poszter mellékelve a könnyebb kirakáshoz", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flisti-vilagitotorony-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10013", "title": "Art Collection: Édouard Manet - A Folies Bergère bárja 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/edouard-manet-festeny-puzzle-k100013.jpg", "desc": "Ha szeretnél művészetet csempészni a közös időtöltésbe, akkor a „Manet: Bár a Folies-Bergère-ben – Művészet darabonként” című 1000 darabos puzzle tökéletes választás lesz számotokra. A Trefl Art Collection sorozatának részeként ez a kirakó Edouard Manet híres festményének pontos másolatát jeleníti meg, amely a 19. századi párizsi éjszakai élet egyik legismertebb jelenetét ábrázolja. A festmény középpontjában egy bárpultos lány áll, mögötte tükörben tükröződő tömeg és a vibráló társasági élet – egy kép, amely egyszerre finoman részletgazdag és mélyen elgondolkodtató.  Ez a kirakó különleges hangulatot teremt, és tökéletes választás, ha olyan elfoglaltságot keresel a gyerekekkel (különösen a nagyobbakkal), ami fejleszti a türelmet, a precizitást és a figyelmet. A kép mérete kirakás után 683x480 mm, így bekeretezve méltó helyet kaphat az otthonotok falán – akár a nappaliban, akár egy inspiráló tanulósarokban.  A Trefl Prémium Plusz minőség garantálja a pontos illeszkedést, a tartós, vastag kartont és a kalanderezett, fényvisszaverő felületet, ami különösen hasznos egy sötétebb tónusú, művészi kirakónál. A gyártás során környezetbarát anyagokat használnak, a dobozban pedig egy segítő posztert is találsz, hogy még könnyebb legyen a kirakás.  Jellemzők:  1000 darabos puzzle a Trefl Art Collection sorozatból Mérete kirakva: 683x480 mm Edouard Manet híres festménye, részletgazdag kidolgozásban Prémium Plusz minőség: fényvisszaverő kalanderezett papír Környezetbarát gyártás, segítő poszterrel a dobozban", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fart-collection-edouard-manet-a-folies-berg%C3%A8re-barja-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10163", "title": "Gabi babaháza Mozi: Pandy Paws interaktív plüss figura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-pandy-paws-pluss-figura-6073661.jpg", "desc": "Élvezd a Gabi babaháza varázslatos világát most egy ölelhető, interaktív plüssfigurával! A Pandy Paws 30 cm-es interaktív plüss a Netflixen látható „Gabi babaháza: A Mozi” egyik legkedveltebb karakterét kelti életre – most puha, szerethető formában. Ez a különleges plüss nem csupán egy cuki ölelni való barát, hanem több mint 10 féle hangot, kifejezést és zenét is megszólaltat, ha megnyomod a tappancsát!  Pandy Paws hatalmas, barátságos szemeivel, pihe-puha bundájával és ikonikus kis táskájával készen áll a közös kalandokra. A szett része néhány apró játékos kiegészítő is, mint például tengeri csillag, virág és uborka forma – ezeket a táskába is bepakolhatod, így még izgalmasabbá válik a játék. A gyermeked nemcsak játszhat vele, hanem tanulhat is – a szerepjáték segít a beszédfejlődésben, a figyelem fenntartásában és az érzelmi kötődés erősítésében. Ez a 30 cm-es plüss kiváló méret öleléshez, utazáshoz, vagy akár esti mesékhez.  Jellemzők: - 30 cm magas, puha, interaktív Pandy Paws plüssfigura - Több mint 10 féle hang és zene gombnyomásra - Tartozék rózsaszín táska és játékos kiegészítők - Részletgazdag, sorozathű megjelenés - Tökéletes ölelésre, szerepjátékra és alvótársnak is", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-mozi-pandy-paws-interaktiv-pluss-figura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10129", "title": "Hatchimals: Bloomables surprise - Puppyfly meglepetés kutyapillangó virágban - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/bloomables-surprise-puppyfly-k10129.jpg", "desc": "A Hatchimals Bloomables: Puppyfly meglepetés virág egy varázslatos játék, amelyben a gyerekek egy gyönyörű virág belsejében fedezhetik fel új kis barátjukat. A virág kinyílásával előbújik a cuki Puppyfly – egy különleges, kutyus és pillangó keveréke, aki puha bundájával és színes, mintás szárnyaival rögtön belopja magát a gyerekek szívébe.  A Bloomables különlegessége, hogy a virág újra és újra kinyitható, így a gyerekek bármikor újra átélhetik a kinyílás varázslatos pillanatát. A játék során megtanulhatják a gondoskodást, a felfedezés örömét, és közben fejlődik a kézügyességük és a képzelőerejük is.  A Hatchimals Puppyfly figura részletgazdag, színes és puha tapintású, így nemcsak gyűjtésre, hanem játékra is tökéletes. Minden doboz meglepetést rejt, így minden kinyíló virág egy új felfedezést tartogat.  Jellemzők:  Hatchimals Bloomables sorozatból származó meglepetésfigura Varázslatos virág, amely kinyílva felfedi a Puppyfly-t Újra kinyitható és becsukható virágmechanizmus Puha, plüss hatású test és színes, pillangószárnyak 5 éves kortól ajánlott", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-bloomables-surprise-puppylfy-meglepetes-kutyapillango-viragban-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74251", "title": "Playgo: Vizet spriccelő kék pingvin fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/1822-playgo-vizet-spriccelo-pingvin-kek.webp", "desc": "Kisbabádnak keresel egy különleges játékot, ami fürdés közben nyújt majd számára szórakozást? Ez a kis pingvin tökéletes választás lehet ehhez, és biztosan jókedvre deríti gyermekedet. A kék pingvint a hátára fordítva lehet lerakni a kádban, majd ha gyermeked megnyomja sárga orrocskáját, a pingvin hasából víz kezd majd spriccelni. A játék remek szórakozást nyújt majd ezáltal gyermekednek, miközben még motorikus mozgása is fejlődik majd. Szerezd be és keresd egyéb kiegészítőinket is kínálatunkban.  Jellemzők: - fürdőjáték - pingvin megjelenés - vizet spriccel - aranyos kivitelezés - kiváló minőség", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vizet-spriccelo-kek-pingvin-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80139", "title": "Nebulo: BASIC+ négyzetrácsos füzet A5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-basic-negyzetracsos-fuzet-27-32.webp", "desc": "Az iskolai matematikatanulás egyik legfontosabb kelléke a kockás füzet, melyben a különböző feladatok és számítási műveletek elvégezhetőek. A négyzetrácsos háló megkönnyíti a számok sorba rendezését és a rajzokat, függvényeket is egyszerűen lehet megalkotni a segítségével. A Nebulo füzetek kimagasló minőségükkel és remek ár-érték arányukkal nem csak a gyerekek, de a szülők kedvencei is lesznek. Ez a füzet lakkal védett borítóval és kerekített sarkokkal van ellátva. A belívek 70 grammos magas minőségű papírból készülnek, a borító címkerészére pedig felvihető a diákok neve és adatai.    Jellemzői: - Nebulo iskolai füzet - 3D UV lakk díszített dizájn teszi különlegessé - Matt fóliával bevont felülete védi a terméket a behatásoktól - A címkerészre tollal felvihető a kisdiák neve, és az egyéb információk - A termék 70 grammos margós belívekkel, 32 lapos kivitelben, A5-ös méretben, kerekített sarkokkal érhető el - Magyar termék", "price": 195.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-basic-negyzetracsos-fuzet-a5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83887", "title": "Kék retro fém vödör - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-kek-retro-fem-vodor-91467.jpg", "desc": "Ez a kék, fémből készült vödör remek választás lehet a gyermeked számára. Egy kényelmes, fából készült fogantyúval is rendelkezik ami kitűnő fogást biztosít. Strapabíró anyagának köszönhetően apróbb kerti munkákra, illetve a homokozóban való játékra is egyaránt kiváló. Élénk kék színének és retro stílusának köszönhetően biztosan felkelti majd a gyermeked érdeklődését.   Jellemzők: - Anyaga: fém - Mérete: 14.5x12.5x10 - Retro stílus - Fából készült fogantyú - Űrtartalom : 1,2L", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-retro-fem-vodor-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85909", "title": "Zöld retro fém vödör - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91468.webp", "desc": "A gyerekek homokozójához, vagy éppen egy vízparti nyaraláshoz is remek választás a fémből készült kis zöld vödör ami garantáltan elnyeri majd a gyerekek tetszését. Ez a fémből készült vödör, a retro vonalat képviseli, de talán éppen emiatt nyeri majd el a gyerekek tetszését az egyszerű, de élénk zöld színével. A fém vödör természetesen nagyon strapabíró kialakítást kapott, illetve a füle egy fa fogórészt, ami kényelmesebb fogást eredményez. A vödör űrtartalma 1,2 literes, amit a gyerekek épp úgy használhatnak a homokozóban, mint a vízparton.  Jellemzők: - Zöld fém vödör - Retro stílus - Fából készült fogantyú - Anyaga: fém - Mérete: 14x12x10cm - Űrtartalom: 1,2 liter", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-retro-fem-vodor-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01494", "title": "Erdei házikó 1000 db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/Erdei-haziko-1000-db-os-puzzle.webp", "desc": "Bizonyára sokan elképzelték már milyen lehet távol a város zajától, egy ilyen barátságos kis házikóban élni, közel a tavacskához, együtt az állatokkal, és rengeteg szebbnél-szebb virágokkal körülvéve. Ennek a puzzle-nek a kirakásával most elrepülhet egy vidéki kis tanyára, ahol minden békés és barátságos.  A kirakható kép mérete: 68x48cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdei-haziko-1000-db-os-puzzle-18147.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47446", "title": "Faber-Castell: Multimark alkoholos filc S 0,4mm-es fekete", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-s-04mm-fekete.webp", "desc": "A fekete színű alkoholos filcek a leggyakrabban keresettek, hiszen ezzel kiválóan látható feliratot készíthetünk CD-re vagy DVD-re, köszönhetősen a jól fedő fekete színnek és a vékony vonalvezetésnek. Ez a filctoll egy igen vékony, 0,4 mm vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság S (0,4mm) - Színe: fekete", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-s-0-4mm-es-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69980", "title": "Wonderland Fészekhinta 110 cm - Zöld", "img": "https://www.jatekshop.eu/upload_files/products/feszekhinta-110cm-zold.jpg", "desc": "A fészekhinták nem csak a formájukat tekintve különlegesek, hanem azért is, mert elképesztően kényelmesek, akár több gyerek is elfér benne, és a hintázáson túl remekül lehet benne olvasni és pihengetni is. A Wonderland fészekhinta anyagának köszönhetően puha ülést biztosít, ellentétben a hálós kialakítású hintákkal. A hinta kiváló minőségű anyaga remekül ellenáll az időjárás viszontagságainak, kialakítása robusztus és tartós, így akár százötven kilogrammal is terhelhető. Felszerelése egyszerű, a tartópántok hossza a kívánt méretre állítható.  jellemzők: - Zöld és fekete szín - Strapabíró erős anyagból - A fészekhinta átmérője: 110 cm - Maximum terhelhetőség: 150 kg - A kötél állítható hosszúságú 105 - 180 cm között", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-feszekhinta-110-cm-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83890", "title": "Fa seprű 78 cm - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-kerti-sepru-91887.webp", "desc": "Kicsi kortól jó ha tudják a gyermekek mennyire fontos a tisztaság. Ezért egy jó minőségű, fa nyelű seprűvel ajándékozd meg, amely házon belüli vagy akár kerti munkára is alkalmas. A takarítás akár szórakozást is jelenthet gyermeked számára, amely hasznos eredménnyel zárulhat. Méretének köszönhetően szívesen fogja használni.    Jellemzők:  - Anyag : fa - Merev sörték - Mérete : 78x20", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-sepru-78-cm-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90257", "title": "Kerti gereblye 75cm-es fa nyéllel többféle színben 1db - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-kerti-gereblye-tobbfele-szinben-885-2.jpg", "desc": "Szerezz be gyermeked számára egy kiváló minőségű kerti gereblyét amelynek segítségével sajátkezűleg járulhat hozzá a kerti munkákhoz és megtanulhatja a kertészkedés alapjait játékos formában. A gereblye 75cm-es fa nyéllel és masszív fém fejjel rendelkezik amelynek köszönhetően hosszútávú használatot biztosíthat a kertben szorgoskodva. A gereblye kétféle színben érhető el, válaszd ki azt a változatot amely gyermeked számára a leginkább szimpatikus és már kezdődhet is a kertészkedés.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés a rendeléshez  rovatban kérjük feltüntetni.  Jellemzők:  - Kerti gereblye többféle színben - 75cm-es fa nyéllel - Fém gereblyefejjel - Ajánlott: 3 éves kortól", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerti-gereblye-75cm-es-fa-nyellel-tobbfele-szinben-1db-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90259", "title": "Kerti ásó 80cm-es fa nyéllel többféle színben 1db - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-kerti-aso-tobbfele-szinben-888.jpg", "desc": "Egy igazán praktikus kerti szerszámot szerezhetsz be gyermeked számára amelynek segítségével megismerkedhet a kertészkedés alapvető lépéseivel és besegíthet a kerti munkálatokban. Az ásó 80cm-es fa nyéllel rendelkezik amely gyermeked számára kényelmes fogást és használatot eredményezhet. Az ásó kétféle színben érhető el, válaszd ki azt a változatot amely gyermeked számára a leginkább szimpatikus és már kezdődhet is a kertészkedés.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés a rendeléshez  rovatban kérjük feltüntetni.  Jellemzők:  - Kerti ásó többféle színben - 80cm-es fa nyéllel - Fém ásófejjel - Ajánlott: 3 éves kortól", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerti-aso-80cm-es-fa-nyellel-tobbfele-szinben-1db-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90260", "title": "Kerti lapát 80cm-es fa nyéllel többféle színben 1db - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-kerti-lapat-tobbfele-szinben-890.jpg", "desc": "Szerezz be gyermeked számára egy kiváló minőségű kerti lapátot amelynek segítségével sajátkezűleg járulhat hozzá a kerti munkákhoz és megtanulhatja a kertészkedés alapjait játékos formában. A lapát 80cm-es fa nyéllel és masszív fém fejjel rendelkezik amelynek köszönhetően hosszútávú használatot biztosíthat a kertben szorgoskodva. A lapát kétféle színben érhető el, válaszd ki azt a változatot amely gyermeked számára a leginkább szimpatikus és már kezdődhet is a kertészkedés.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés a rendeléshez  rovatban kérjük feltüntetni.  Jellemzők:  - Kerti lapát többféle színben - 80cm-es fa nyéllel - Fém lapátfejjel - Ajánlott: 3 éves kortól", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerti-lapat-80cm-es-fa-nyellel-tobbfele-szinben-1db-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00964", "title": "Gemex: Gélből drágakő varázskagyló ékszerkészítő", "img": "https://www.jatekshop.eu/upload_files/products/gemex-gelbol-dragako-varazskagylo-ekszerkeszito-1.webp", "desc": "A Gemex: Gélből drágakő varázskagyló ékszerkészítő szett varázslatos élményt nyújt a gyerekeknek, amellyel valódi ékszereket alkothatnak gélből. A játék használata rendkívül egyszerű: a folyadékot az öntőformába kell önteni, majd különböző dekorációkat hozzáadni, és végül az egészet a varázslatos kagylóba helyezni. Itt, mindössze 3 perc alatt, a gél megszilárdul, és kész is az egyedi műanyag ékszer. A gyerekek így akár 50 különleges ékszert is készíthetnek, melyeket viselhetnek, vagy ajándékba adhatnak.  A szett nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és finommotorikáját is. A Gemex szettek biztonságosak, nem tartalmaznak mérgező anyagokat, így a gyerekek gondtalanul élvezhetik az alkotás örömét.  Jellemzők:  Akár 50 egyedi ékszer készíthető Gyors, 3 perc alatt megszilárduló gél Egyszerű és kreatív használat Nem tartalmaz mérgező anyagokat Fejleszti a kreativitást és a finommotorikát Csomagolás mérete: 16 x 23 x 25 cm 4 x AAA elemmel működik (nem tartozék)", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgemex-gelbol-dragako-varazskagylo-ekszerkeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02578", "title": "Hot Wheels: Tesla Cyberquad ezüstszürke kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-tesla-cyberquad-ezustszurke.jpg", "desc": "A Hot Wheels Tesla Cyberquad futurisztikus dizájnjával és innovatív megjelenésével garantáltan lenyűgözi a gyerekeket és gyűjtőket egyaránt! Ez az elektromos négykerekű fekete karosszériával és modern vonalvezetéssel a jövő off-road járműveit idézi. A részletgazdag kidolgozás – a dinamikus motoros figurától az erős kerekekig – tökéletesen alkalmassá teszi izgalmas terepjátékokhoz. Az HW Dirt sorozat részeként a Cyberquad ideális választás azok számára, akik szeretik az új technológiát és a száguldást. Vidd magaddal ezt a különleges járművet minden kalandra!  Jellemzők:  Futurisztikus Tesla Cyberquad dizájn Fekete karosszéria modern vonalvezetéssel Részletes kidolgozás motoros figurával Strapabíró kialakítás off-road játékhoz Az HW Dirt sorozat része gyerekeknek és gyűjtőknek egyaránt", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-tesla-cyberquad-ezustszurke-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03470", "title": "Mancs őrjárat Sky és Everest kalandja 24db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-50db-wooden-puzzle-pancs-orjarat-lany-hosei-k03470.webp", "desc": "Ha gyermeked rajong a Mancs őrjárat bájos mentőkutyáiért, akkor ez a 24 darabos fa puzzle tökéletes választás lesz számára! A kirakó két kedvelt karaktert, Skye-t és Everestet ábrázolja különböző környezetekben – Skye egy meleg, trópusi tengerparton élvezi a napsütést, míg Everest egy havas tájon készen áll a kalandra.  A fa puzzle strapabíró és környezetbarát FSC tanúsítvánnyal rendelkező anyagból készült, amely biztonságos és hosszú élettartamú, így a kisgyermekek is könnyedén kezelhetik a darabokat. A nagyobb méretű elemek lehetővé teszik, hogy a 3 éves vagy annál idősebb gyerekek is könnyedén összeilleszthessék őket, miközben fejlesztik kézügyességüket, logikai gondolkodásukat és koncentrációjukat.  A puzzle lekerekített sarkú fa alaplappal rendelkezik, ami még biztonságosabbá teszi a kicsik számára. A kedves és vidám jelenetek garantáltan elvarázsolják a Mancs őrjárat rajongóit, és szórakoztató élményt nyújtanak a játék során.  Ha egy aranyos, színes és tartós puzzle-t keresel, amely a Mancs őrjárat világába repíti gyermekedet, akkor a Skye és Everest kalandja puzzle remek választás lesz!  Jellemzők:  24 darabból álló, prémium minőségű fa puzzle Mancs őrjárat népszerű karaktereivel, Skye-jal és Everesttel Strapabíró, FSC tanúsítvánnyal rendelkező fa alapanyag Biztonságos, lekerekített sarkú alaplap Fejleszti a kézügyességet, a koncentrációt és a logikai gondolkodást 3 éves kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-sky-es-everest-kalandja-24db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05247", "title": "Hot Wheels: Drift-Ender kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-drift-ender-k05247.jpg", "desc": "A Hot Wheels Drift-Ender egy igazi rendőrautó-drifter kombó, ami egyszerre hű társ egy izgalmas üldözéshez és egy vagány versenyhez. A fehér-kék-sárga színekből összeálló külső figyelemfelkeltő, a tetőn lévő fényhíd pedig még látványosabbá teszi a járgányt. A HW First Response sorozatban szereplő Drift-Ender rendőrautóként is funkcionál, miközben hátsókerekes kialakítása miatt tökéletes a sodródó, driftelős játékokhoz. A gyerekek képzeletét garantáltan beindítja – ők lehetnek a pálya legmenőbb zsarui, akik a bűnözőket üldözve keresztbe csúsznak a kanyarokon át!  Jellemzők:  -Rendőrautó és drift autó ötvözete -Látványos festés és fényhíd -HW First Response sorozat része -Játékra és szerepjátékhoz egyaránt tökéletes -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-drift-ender-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}