{"items": [{"id": "J95660", "title": "Párizs felett HQC 1500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/parizs-felett-1500db-hqc-puzzle-31708.webp", "desc": "Ezzel a puzzle-al egy csodálatos tájat rakhatsz ki, pontosabban Párizs jelképes látnivalóját, az Eiffel tornyot, az égből nézve. Egyedülálló perspektívából szemlélheted a világ egyik legikonikusabb építményét, az Eiffel-tornyot és annak lenyűgöző környezetét. A részletgazdag, lenyűgöző kép kiváló szórakozást biztosít, miközben kihívást jelentő feladat elé állít minden kirakószeretőt. A puzzle-élményt a környező parkok és a Szajna folyó csillogó vízfelülete is színesíti. Ragadd meg ezt a lehetőséget, hogy újraéld vagy megismerd a város szépségét, miközben egy exkluzív képet alkotsz, mely tökéletes dekorációs elem lehet otthonodban vagy ajándékként egy szerettednek.  Jellemzők: - Párizs lenyűgöző légifelvétele - 1500 darabos, magas minőségű puzzle komoly kirakók számára - Fejleszti a türelmet és a koncentrációt - Lenyűgöző látvány - Környezetbarát anyagból készült, fenntartható gyártási folyamatban", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-felett-hqc-1500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95918", "title": "Marvel: Pókember Mighty-Verse Collection - Miles Morales mini figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/g0092-hasbro-mighty-verse-miles-morales-3.webp", "desc": "Ismerd meg a Marvel: Mighty-Verse Collection - Miles Morales minifigurát, amely részletes kialakítást kapott és éppen hálókat lövell ki a kezéből! A figura élethűen ábrázolja Miles Morales karakterét, ahogy jellegzetes fekete jelmezében pókhálókat sző. A háló egyben állványként is működik, így szuperül ki lehet állítani a szoba egy polcán, mely remekül mutat majd.  Ez a minifigura tökéletes választás a gyűjtők számára, akik szeretnék gyűjteményüket kibővíteni a Marvel univerzum egyik kiemelkedő karakterével. Emellett remekül mutat bármely szobában, legyen szó egy gyűjteményes polcról vagy egy Pókember rajongó szobájáról. Merülj el te is a Marvel világában ezzel a részletgazdag és lenyűgöző Miles Morales minifigurával, ami biztosan leköti minden rajongó figyelmét!  Jellemzők: - Mighty-Verse Miles Morales minifigura - részletes kialakítás - kiváló minőség - 1. szériás - gyűjthető figura", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-mighty-verse-collection-miles-morales-mini-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95934", "title": "Marvel: Web Splashers - Green Symbiote Hydro Wing Blast szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f8968-hasbro-marvel-web-splashers-green-symbiote-hydro.webp", "desc": "Fedezd fel a Marvel: Web Splashers - Green Symbiote Hydro Wing Blast szettet! Ez a lenyűgöző játékszett egy zöld színű figurát tartalmaz, melynek kinyújtott hosszú nyelve és denevér szárnyai vannak. A denevér szárny könnyedén felvehető a figura hátára, a Hydro Wing Blast segítségével pedig a figura bárhova elrepülhet, így garantálva a kalandok izgalmas és szabad szárnyalását.   A figura mérete 10 cm, így ideális méret a kézbevételhez és a játékhoz. Ez a játékszett részletes kialakítást és kiváló minőséget képvisel, amely garantáltan lenyűgözi minden Marvel rajongót. Legyen részese te is a Green Symbiote Hydro kalandjainak ezzel a lenyűgöző és izgalmas játékszettel, ami garantáltan feldobja a játékot!  Jellemzők: - Web Splashers Green Symbiote Hydro Wing Blast - Részletes kialakítás - figura: 10 cm - kiváló minőség - kiegészítő szárnyakkal", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-web-splashers-green-symbiote-hydro-wing-blast-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96270", "title": "Ars Una: Wild and Free Ló mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/wild-and-free-lovas-fuzetcimke-3x6-53833594.webp", "desc": "Az Ars Una  Wild and Free  füzetcímke csomag egy szabadságot árasztó, vadonatúj kiegészítő a tanulmányi kellékek világában. Minden kisiskolás megérdemli, hogy füzetét egyedi és különleges címkék díszítsék. Ez a szett három színes, vadonatúj tervezésű ló motívummal ellátott címkecsomaggal, összesen 18 darabbal vár, így a gyerekek személyisége is tükröződhet iskolai eszközeiken. Az önragasztó technológia lehetővé teszi a gyors és problémamentes alkalmazást. A füzetcímkék nem csak stílusosak, de praktikusak is, mivel segítenek gyorsan és könnyen azonosítani a füzeteket. Legyen szó akár egy izgalmas iskolakezdésről, vagy a tanév közepi felfrissítésről, ezek a címkék garantáltan kedvenc kiegészítőivé válnak a gyerekeknek.  Jellemzők:  - Wild and Free füzetcímke - Ló mintás - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lo-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96461", "title": "Playmobil: Tábortűz pillecukorral (71513)", "img": "https://www.jatekshop.eu/upload_files/products/tabortuz-pillecukorral-71513.webp", "desc": "Ebben a játékkészletben két figura készül a kalandokra, egy hangulatos tábortűz mellett, ahol éppen pillecukrot sütnek. A 15 részes készlet lehetőséget biztosít a gyerekeknek, hogy megtapasztalják a szabadban töltött idő varázsát, és a tábortűz körül gyűlve felejthetetlen történeteket mesélhessenek. A kiegészítők között található faágak, lángok és a sütni való édesség, amelyek hozzáadnak a játék valósághűségéhez. A játék ösztönzi a gyerekeket a természet felfedezésére, miközben az egyszerű, de örömteli pillanatokat ünnepli. Habár a szett nem túl sok darabos, mégis rengeteg játék lehetőséget kínál és egyedi történeteket játszhatnak el vele.  Jellemzők: - 15db-os szett - Elősegíti a természet és az együtt töltött idő értékelését - Serkenti a képzelőerőt és a történetmesélést - Figurák: 1 férfi, 1 lány - Tartozékok: 2 fabot, 6 mályvacukor, 1 tábortűz, 1 rönk és más kiegészítők", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-tabortuz-pillecukorral-71513.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Nyaralás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96184", "title": "WaterWow: Duplacsövű vízipisztoly 60cm", "img": "https://www.jatekshop.eu/upload_files/products/mko875828-mk-duplacsovu-vizipuska.webp", "desc": "Ez a 60 cm hosszú duplacsövű vízipisztoly egy igazi vagány és látványos eszköz a nyári vízi csatákhoz. A duplacsövű kialakítás lehetővé teszi, hogy egyszerre két irányba is lövöldözzünk, ami még izgalmasabbá és dinamikusabbá teszi a játékot.  A pisztoly vagány megjelenése biztosan felkelti a figyelmet és lenyűgözi a játékosokat. A kiváló minőségű anyagokból készült és strapabíró szerkezet garantálja, hogy hosszú ideig élvezhetjük a játékot anélkül, hogy aggódnunk kellene a sérülések vagy meghibásodás miatt.  A könnyű használatnak köszönhetően gyorsan és egyszerűen bekapcsolhatjuk a pisztolyt, így azonnal készen állunk a vízi csatára. A pisztoly hosszabb mérete lehetővé teszi, hogy távolabbról célozzunk és lövöldözzünk, így még nagyobb mozgásteret és izgalmat kínál a játék.  Összességében a duplacsövű vízipisztoly ideális választás lehet a nyári kalandokhoz és vízi csatákhoz. Vagány megjelenése, kiváló minősége és könnyű használata garantáltan fokozza majd a játékélményt és biztosítja a szórakozást minden korosztálynak.  Jellemzők: - Vízipisztoly - tartályos - mérete: 60cm - kiváló minőség", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-duplacsovu-vizipisztoly-60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96198", "title": "Tollasütő szett 2 db tollaslabdával 63cm", "img": "https://www.jatekshop.eu/upload_files/products/mks083392-tollasuto-szett-labdaval.webp", "desc": "A tollasütő szett egy remek választás mindenki számára, aki szeretne egy jó kis tollaslabdázást játszani a barátokkal vagy a családdal. Ez a szett két darab ütőt és két tollaslabdát tartalmaz, így mindjárt két játékos is nekiláthat a játéknak.  Az ütők 63 cm hosszúak, ami optimális hosszúságú ahhoz, hogy kényelmesen és hatékonyan lehessen velük ütni a tollaslabdákat. Kialakításuknak köszönhetően könnyen foghatók, és segítenek a precíziós ütések végrehajtásában.  A mellékelt tollaslabdák lehetővé teszik, hogy azonnal nekikezdjenek a játéknak, és élvezhessék a tollasütés izgalmát és kihívását. Legyen az a kertben, a strandon vagy bármely más helyszínen, ez a tollasütő szett garantáltan órákig tartó szórakozást nyújt mindenkinek.  Szerezd be ezt a tollasütő szettet, hogy kellemes időtöltést biztosítson magának és a társaságának, és élvezze a tollaslabda játék örömeit!  Jellemzők: - Tollaütő szett - 2 db ütővel - 2 db tollaslabdával - ütő mérete: 63cm - kiváló minőség", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollasuto-szett-2-db-tollaslabdaval-63cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96492", "title": "Móra: Babageometria - Minták látást fejlesztő babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3831-babageometria-mintak.webp", "desc": "A  Babageometria - Minták  egy leporelló lapozó, melyet kifejezetten a legkisebbek számára terveztek. Nagy Diána által alkotott fekete-fehér, kontrasztos formák játékos rajzolatai találhatók benne. Minden oldalon új mintázatokat lehet felfedezni, és amikor kihajtjuk, újabb és újabb formák jelennek meg.  Ez a könyv ideális választás a legfiatalabbak számára, mivel segíti a látás és érzékelés fejlődését, miközben szórakoztató és interaktív módon ismerkednek meg a formákkal és mintákkal. A  Babageometria - Minták  könnyen kezelhető méretű (142 x 142 x 18 mm) és könnyű súlyú (201 g), így könnyen kezelhető és manipulálható a kisbabák számára.  Jellemzők: - Babageometria - Formák látást fejlesztő babakönyv - Nagy Diána illusztrációja - 18 oldal - mérete: 14x14cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-babageometria-mintak-latast-fejleszto-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96569", "title": "Móra: J. Kovács Judit - Kerekítő 3. – Ölbeli játékok, mondókák letölthető hanganyaggal", "img": "https://www.jatekshop.eu/upload_files/products/mo4053-mora-kerekito-3-olbeli-mondokak.webp", "desc": "A  Kerekítő 3. – Ölbeli játékok, mondókák  egy kötet, amelyet kifejezetten a három évnél fiatalabb gyermekek és szüleik számára terveztek. Az ölbeli játékok és mondókák segítenek a gyermek és a szülő közötti kötelék erősítésében, valamint hozzájárulnak a kisgyermek fejlődéséhez.  A könyvet J. Kovács Judit szerkesztette, és Kállai Nagy Krisztina illusztrációi díszítik. A kötet célja, hogy a gyermekek és szüleik közösen élvezzék a mondókázást és a mozgást, ami közben biztonságban és boldogan érezhetik magukat.  A könyvhöz letölthető hanganyag is tartozik, amely tovább fokozza az élményt és segíti a gyermek nyelvi fejlődését. A keménytáblás kötésű könyv 2020 februárjában jelent meg, és összesen 64 oldalt tartalmaz. A könyv mérete kisgyermekes családok számára ideális, könnyen kezelhető és strapabíró.  A könyv magyar nyelvű.  Jellemzők: - Kerekítők 3. Ölbeli játékok, mondókák  - 64 oldalas - mérete: 16,5x16,5x1,1cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-3-olbeli-jatekok-mondokak-letoltheto-hanganyaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96652", "title": "Móra: Romhányi József - Mese az egér farkincájáról - székely népmeséből", "img": "https://www.jatekshop.eu/upload_files/products/mo4310-mese-az-eger-farkincajarol.webp", "desc": "A  Mese az egér farkincájáról  egy kedves székely népmese Romhányi József által írt változatából. A történet központi alakja egy kisegér, akinek a farkincáját a macska letépte, és csak egy köcsög tejért hajlandó azt visszaadni.  Az egérke útra kel, hogy megszerezze a tejet a tehéntől, de cserébe ő is kér valamit. Útközben számos kalandba keveredik, találkozik különböző állatokkal és emberekkel, és végül sikerül-e neki megszereznie a tejet, és visszaszereznie a farkincáját, kiderül a mese végén.  A könyv egy lapozó formátumú kiadvány, ideális választás a legkisebbeknek, akik élvezettel fedezik fel az illusztrációkat és hallgatják a mesét. A kötet méretei (236 x 160 x 8 mm) könnyen kezelhetőek, és a gyerekek könnyen lapozgathatják őket.  Összességében a  Mese az egér farkincájáról  egy szórakoztató és tanulságos történet, amely megismerteti a gyerekeket a székely népmese világával és értékeivel.  A könyv magyar nyelvű.  Jellemzők: - Mese az egér farkincájáról - Székely népmeséből írta Romhányi József - 10 oldal - keménytáblás lapozó - mérete: 23,6x16x0,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-romhanyi-jozsef-mese-az-eger-farkincajarol-szekely-nepmesebol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97234", "title": "Aurelia szürke színű 27,5-es méretű bicikli - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/aurelia-fekete-fius-bicikli-27es-427us-21.webp", "desc": "Az Aurelia márkájú 27,5-es kerékméretű mountain bike, elegáns szürke színben, sportos kék és zöld csíkokkal megjelenítve, egy univerzális választás, ami egyesíti a modern dizájnt a kiváló teljesítménnyel. Ez a bicikli ideális társ minden olyan kerékpáros számára, aki az elegáns megjelenést keresi a funkcionalitás mellett. A tartós váz és a kiváló tapadást biztosító terepgumik megfelelő stabilitást és biztonságot nyújtanak minden útviszony mellett. A precízen hangolt váltórendszer segítségével a kerékpározás minden helyzetben sima és hatékony, a kényelmes ülés pedig hosszú távon is komfortos marad. A kerékpár 27,5-es méretű kerekei remek egyensúlyt biztosítanak a gyorsaság és az irányíthatóság között.  Jellemzők: - Modern szürke alapszín kék és zöld részletekkel - 27,5-es kerékméret a kiegyensúlyozott menetért - Erős váz és megbízható terepgumik - Kényelmes, állítható ülés a hosszú távokhoz - Precíz váltórendszer a sima pedálozáshoz - Egyszerű összeszerelés és üzembe helyezés", "price": 116790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faurelia-szurke-szinu-27-5-es-meretu-bicikli-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96730", "title": "Móra: Móra Ferenc - Zengő ABC verses lapozó", "img": "https://www.jatekshop.eu/upload_files/products/mo3504-mora-zengo-abc-lapozo.webp", "desc": "A  Zengő ABC  Móra Ferenc népszerű verses meséjét új köntösben, Pásztohy Panka bűbájos illusztrációival ötvözi, amelyek most lapozó formában jelennek meg.  Ez a kötet kifejezetten a legkisebbeknek szól, akiknek a lapozgatás és a színes, élénk képek nézegetése éppen olyan élvezetes, mint a rövid, könnyen érthető versek hallgatása. A keménytáblás kötés pedig kifejezetten strapabíróvá teszi, így a kisgyermekek is könnyedén lapozgathatják, anélkül hogy megsértenék az oldalakat.  A könyv megjelenése 2017-ben volt, és azóta is kedvelt választás a kisgyermekek számára, akik így könnyedén tanulhatnak az ábécé betűiről, miközben élvezik a vidám verseket és az aranyos illusztrációkat.  A könyv magyar nyelvű.  Jellemzők: - Móra Ferenc - Zengő ABC - lapozó  - mérete: 23,6x16x0,6cm - keménytáblás - 10 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mora-ferenc-zengo-abc-verses-lapozo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97914", "title": "PlayBox: Sötétzöld modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472044-playbox-szold-gyurma.webp", "desc": "A PlayBox Sötétzöld Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma mély és gazdag sötétzöld színben érkezik, ami eleganciát és misztikumot kölcsönöz az alkotásoknak.  Ez a gazdag sötétzöld színű gyurma lenyűgöző és drámai megjelenést kölcsönöz az alkotásoknak. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Sötétzöld Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - zöld színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetzold-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97205", "title": "PlayBox: Színes szivacs puzzle elemek különböző színekkel és betűkkel 2000db 20x20mm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szivacspuzzle-darabok-betuvel-0685.webp", "desc": "Vidítsd fel az esős délutánokat a PlayBox Színes Szivacs Puzzle Elemekkel, amelyek 2000 darabos készletben érkeznek, telis-tele különféle színekkel és betűkkel! Ezek a 20x20 milliméteres puzzle darabok tökéletesek a gyermekek számára, hogy játékosan ismerkedjenek a betűk világával. Az élénk színek segítenek a gyerkőcöknek abban, hogy könnyebben megkülönböztessék az egyes karaktereket, miközben az összeillesztés fejleszti a finommotoros készségeket és a problémamegoldó képességeket. Összeállítható belőlük szavak, mondatok vagy akár egy egész történetet is megalkothatnak a kicsik, miközben szórakozva tanulnak. A PlayBox szivacs puzzle elemek nemcsak oktató játékként szolgálnak, hanem a szobák dekorálásához is hozzájárulnak a színes és mókás kialakításukkal.  Jellemzők:  - 2000 darab szivacs puzzle elem - Színes betűkkel a játékos tanulásért - 20x20 milliméter méretű darabok - Fejleszti a kognitív képességeket és finommotorikát - Sokoldalúan felhasználható oktatási és dekorációs célokra", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-szivacs-puzzle-elemek-kulonbozo-szinekkel-es-betukkel-2000db-20x20mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97676", "title": "PlayBox: Betűs fekete gyöngy szett 600 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471613-playbox-betus-fekete-gyongyok.webp", "desc": "Ezek a betűs fekete fűzhető gyöngyök valódi kreatív kincsnek számítanak a gyöngyfűzők és kreatív alkotók számára. A csomagban található fekete alapon kocka gyöngyök érdekes kontrasztot képeznek az élénk neon színű gyöngyökkel vagy a szívecske mintákkal. A körülbelül 600 darab gyöngy lehetőséget kínál a személyes kreatív kifejezésre. Ezeknek a gyöngyöknek az átmérője körülbelül 7 mm, ami ideális méretet biztosít a fűzéshez és a tervezéshez.  A különböző színek - kék, sárga, narancs, zöld, lila, rózsaszín és ceris - lehetővé teszik, hogy számtalan színkombinációt alkoss, amelyekkel egyedülálló és kifejező gyöngyös alkotásokat hozhatsz létre. Ezek a gyöngyök kiváló minőségű PS anyagból készülnek, ami könnyű és fűzhető.   A gyöngyök rendkívül sokoldalúak, így alkothatsz velük gyöngyfűző projekteket, ékszereket, díszítéseket és még sok mást. Legyen szó gyöngyfűző munkáról vagy különféle kreatív alkotásokról, ezek a gyöngyök a kreativitásodat csak fokozzák és inspirálják.  Jellemzők: - Betűs fekete gyöngyök - 600 db-os szett - 7 mm-es méret - kék, sárga, narancs, zöld, lila, rózsaszín színek", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betus-fekete-gyongy-szett-600-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97690", "title": "PlayBox: Puha modellező gyurma szett 8 féle színnel", "img": "https://www.jatekshop.eu/upload_files/products/2471668-playbox-puha-gyurmaszett.webp", "desc": "A puha gyurma szett ideális választás mindazok számára, akik szeretnek alkotni és játszani. A szettben 8 különböző színű, extra puha gyurmaköteg található, összesen 16 zacskóval. Ezek a gyurmák szinte már habosak, rendkívül könnyen formázhatóak és rendkívül puha érzetet biztosítanak az ujjaidnak.  Ezek a gyurmák levegőre száradnak, így hosszabb ideig élvezheted az alkotást. Kreatív projektekhez, művészeti tevékenységekhez vagy csak szórakozáshoz egyaránt tökéletesek. Használd őket egyedül vagy családdal és barátokkal együtt, hogy még színesebbé és ötletesebbé tegyétek az alkotás élményét!  Jellemzők: - Puha gyurma szett - levegőre száradó - 8 különböző szín - 8x2 csomag gyurma", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-modellezo-gyurma-szett-8-fele-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98093", "title": "Llorens: Nica 40cm-es újszülött baba fagyi mintás ruhában ágyikóval", "img": "https://www.jatekshop.eu/upload_files/products/llorens-nica-40cm-es-baba-fagyi-mintas-ruhaban-agyikoval.webp", "desc": "A Llorens Nica baba, aki 40 cm hosszúságával és a szemet gyönyörködtető fagylalt mintás ruhájával érkezik, igazi örömforrás lesz a gyerekek számára! A baba élethű arckifejezése és csillogó kék szemei melegséget sugároznak, a részletek pedig, mint a szépen megformált ujjacskák, lenyűgöző valósághűséget kölcsönöznek neki. Nica baba műanyag testű kivitele biztosítja a hosszú távú tartósságot és könnyen tisztítható, így a játék órákig tarthat tiszta környezetben. A gyönyörű ágyikó, ami finom rózsaszín anyagból készült, és bolyhos pompomokkal van díszítve, tökéletes pihenőhelye a babának, miközben gyerekszoba dekorációként is kiválóan funkcionál. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők:  40 cm hosszúság Élethű, kék szemek és arckifejezés Fagylalt mintás, vidám ruha Kényelmes, pompomokkal díszített ágyikó Higiénikus, tartós műanyag test", "price": 28390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nica-40cm-es-ujszulott-baba-fagyi-mintas-ruhaban-agyikoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97094", "title": "PlayBox: Dekorációs hungarocell gömbök 5cm-es átmérő 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-gomb-5cm-25dbos-csomag-0290.webp", "desc": "Fedezzétek fel a PlayBox Dekorációs Hungarocell Gömböket, melyek számos kreatív lehetőséget kínálnak! A csomag 25 darab 5 cm átmérőjű gömböt tartalmaz, melyek tökéletes alapot biztosítanak mindenféle díszítési projekt számára. Legyen szó iskolai makettkészítésről, ünnepi díszekről vagy éppen szezonális asztali dekorációkról, ezek a gömbök biztosan képesek lesznek feldobni a kreatív alkotásokat. A sima felszínű gömbök könnyen festhetők, bevonhatók papírral vagy textillel, díszíthetők flitterekkel vagy gyöngyökkel. Engedd szabadjára gyermeked képzelőerejét és fejlesszétek együtt finommotorikus készségeiket és kreatív gondolkodásukat, miközben egyedi, személyes műalkotások születnek!  Jellemzők:  - 25 darabos 5 cm átmérőjű hungarocell gömb csomag - Sima felületű, könnyen dekorálható - Sokrétűen felhasználható különböző kézműves projektekben - Fejleszti a finommotorikus készségeket és a kreatív gondolkodást - Ideális oktatási célokra és ünnepi dekorációkra", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-gombok-5cm-es-atmero-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97798", "title": "PlayBox: Kerek fejű ecset szett 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471856-playbox-20dbos-ecset-szett.webp", "desc": "Ez a 20 darabos ecsetkészlet kiváló minőségű szintetikus anyagból készült, és tökéletes választás lehet akril- és olajfestékekhez. A kerek ecsetfejek laposak és lakkozott fa nyéllel rendelkeznek, ami kényelmes fogást és könnyű kezelhetőséget biztosít.  Az ecsetek stabilitását és tartósságát alumínium fémcsövek biztosítják, míg a nylon ecsetfejek kiváló minőségűek és hosszú élettartamúak, garantálva a sima festési élményt és az egyenletes festékfelvitelt.  A készletben kerek ecsetek találhatók különböző méretekben, beleértve a 2, 4, 6, 8 és 10 méreteket. Ezek a különböző méretek lehetővé teszik a rugalmas alkalmazkodást különböző festési projektekhez és stílusokhoz, lehetővé téve a finom részletek kidolgozását és a szélesebb felületek festését is.  Összességében ez a 20 darabos ecsetkészlet kiváló választás lehet mind hobbi, mind professzionális festők számára, akik széles skálán mozognak különböző festészeti munkák terén.  Jellemzők: - 20 db-os ecset szett - lakkozott felületek - mérete: 2, 4, 6, 8 és 10-es méret - kerek fejű", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kerek-feju-ecset-szett-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97826", "title": "PlayBox: Homokszínű filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471888-homokszin-filc-lap.webp", "desc": "A homokszínű filc lapok meleg és természetes árnyalatot kölcsönöznek a kreatív projekteknek. Ezek a lapok ideálisak lehetnek különböző alkotásokhoz, például díszítő tárgyakhoz, jelmezekhez vagy akár babaruhákhoz. A homokszín egy kellemes és szolid árnyalat, amely sokféle stílushoz illeszkedik, és kiválóan kombinálható más színekkel is.  A filc lapok szabványos méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, így elegendő anyag áll rendelkezésre az alkotáshoz. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², amely tartósságot és stabilitást biztosít a projektek során.  Tekintse meg kínálatunkat, hogy megtalálja a megfelelő filc lapokat, és kezdje el ötletei megvalósítását!  Jellemzők: - homokszín filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-homokszinu-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}]}