{"items": [{"id": "J97079", "title": "PlayBox: Pom-Pom alap színekben 525db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-alap-szinu-pompom-csomag-525db-0244.webp", "desc": "A PlayBox Alap Színű Pom-Pom csomag 525 darab pompomot tartalmaz az alap színek széles skálájában. A csomagban található különféle méretű és színű pom-pomok lehetővé teszik a gyerekek számára, hogy szabadon fejezzék ki magukat az alkotásokban. A kisebb pom-pomok ideálisak a finom részletek kialakításához, míg a nagyobbak tökéletesek központi elemként. Az alap színek segítik a gyerekeket a színek felismerésében és azok megkülönböztetésében, miközben játékosan tanulják a színkombinációk alapjait. Kézműves projektjei új szintre lépnek ezzel a sokszínű és puha pom-pom csomaggal, legyen szó díszítésről, figura készítésről vagy éppen társasjáték kiegészítőkről. Az óvodás és iskolás korosztálynak egyaránt tökéletes választás ez a szórakoztató és tanulást segítő kreatív eszköz.  Jellemzők:  - 525 darabos változatos méretű és színű pom-pom készlet - Segíti a színek felismerését és megkülönböztetését - Puha és kellemes tapintású anyag - Könnyű kezelhetőség minden korosztály számára - Sokrétűen felhasználható kreatív és oktató jellegű kézműves tevékenységekhez", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pom-pom-alap-szinekben-525db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97949", "title": "PlayBox: Műanyag kristály medál szett 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472095-playbox-50-db-os-muanyag-kristaly-medal-szett.webp", "desc": "Az ilyen típusú kristályok sokféle alkotási lehetőséget kínálnak. A lyukakkal ellátott kristályokat gyöngyökkel keverheti össze, hogy létrehozzon egyedi napkollektorokat vagy díszíthesse velük a csomagokat. A 10 különböző formájú és színű kristály biztosítja, hogy sokféle kreatív projektbe belefoghasson.  Ezek az akril kristályok alkalmasak arra, hogy fénytörést hozzanak létre, és díszíthessék a környezetüket. A méretük változatossága lehetővé teszi, hogy változatosabb és érdekesebb alkotásokat hozzon létre. Legyen szó bármilyen kreatív projekt megvalósításáról, ezek a kristályok hozzáadhatnak egy kis csillogást és varázst.  Jellemzők: - 50 db-os kristály szett - műanyagból - kiváló minőség - Szélesség: 10-29 mm - Hossz: 12-47 mm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-kristaly-medal-szett-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97753", "title": "PlayBox: Puha póniszőr kerek fejű ecset 7-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471805-7es-ecset-vizfestekhez.webp", "desc": "Merülj el az akvarellfestés varázslatos világában a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 7-es Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára tervezett, hogy lenyűgöző alkotásokat hozhassanak létre.  A puha póniszőr sörtékből készült kerek fejű ecset segítségével könnyedén húzhatsz finom vonalakat és dolgozhatsz ki aprólékos részleteket. Az 7-es méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. Az ecset puha póniszőr anyagból készült, amely biztosítja a hosszú élettartamot és a kiváló teljesítményt.  Az ergonomikus kialakítású nyél kényelmes fogást és precíz kontrollt biztosít a festés során. A tartós anyagból készült ecset könnyen tisztítható, és hosszú élettartamra tervezett.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarellműveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 7-es méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és precíz kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú élettartamra tervezve", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-7-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96892", "title": "PlayBox: 5mm-es MIDI vasalható gyöngyök - Pasztell színek 1000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-pasztell-6169.webp", "desc": "A PlayBox MIDI vasalható gyöngyök pasztell színekben egy 1000 darabos kreatív csomagot kínálnak neked, hogy szívet melengető alkotásokat hozhass létre! Ezek a gyengéd árnyalatok igazán egyedivé varázsolják az összeállítást, legyen szó egy szív alakú mintáról vagy bármilyen egyéb kedves kreálmányról. A 5mm átmérőjű gyöngyök ideális méretet biztosítanak, hogy gyermekeid pontosan és könnyedén illeszthessék össze azokat, fejlesztve kézügyességüket és szem-kéz koordinációjukat. A pasztell paletta színei kellemes hangulatot árasztanak, inspirálva a gyerekeket, hogy a lehető legtöbbet hozzák ki alkotásaikból. Ragadd meg a lehetőséget, hogy gyermekeddel együtt fedezzétek fel a kézzel készített művészet varázslatos világát!  Jellemzők:  - Színek: Pasztell paletta - Gyöngyök mérete: 5mm - Mennyiség: 1000 darab - Szív alakú alaplappal - Alkotási lehetőségek: változatosak - Készségfejlesztés: kézügyesség, szem-kéz koordináció - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Színek: sárga, rózsaszín, lila, kék, türkiz, zöld és szürke - Anyaga: LDPE", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongyok-pasztell-szinek-1000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98005", "title": "PlayBox: Formalyukasztó virágos 2,5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-virag-2-5cm-2800020.webp", "desc": "Fedezd fel a kreatív lehetőségeket a Playbox virágos formalyukasztójával, amely tökéletes eszköz a kézműves projektekhez és dekoratív ötletek megvalósításához! Ez a 2,5 cm átmérőjű formalyukasztó kiváló minőségű műanyagból készült, így garantáltan tartós és megbízható használatot nyújt. A kényelmes, ergonomikus fogantyú könnyű kezelhetőséget biztosít, ami segít a gyerekeknek is önállóan kivágni a kedves virágmintákat papírból, kartonból vagy akár vékonyabb műanyag lapokból is.  Használhatjátok scrapbookinghoz, meghívók díszítéséhez vagy akár a gyerekszoba dekorálásához is. A formalyukasztóval készült virágok tökéletesek arra, hogy egyedi képeslapokat, ajándékcsomagolásokat készítsetek, vagy csak egyszerűen feldobd a hétköznapi tárgyakat. Gyerekek és felnőttek egyaránt élvezhetik az egyszerű, mégis látványos kreatív tevékenységet, amely fejleszti a finommotoros készségeket és a kreatív gondolkodást.  Jellemzők: - 2,5 cm-es virág alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-viragos-2-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97021", "title": "PlayBox: Pompon alapszínekben 100db 15-35mm", "img": "https://www.jatekshop.eu/upload_files/products/pompomok-alapszinek-100db-2470006.webp", "desc": "Fedezd fel a kreatív alkotások végtelen világát ezzel a színes, 100 darabos pompon csomaggal! Ezek a puha pomponok változatos méretben, 15-től 35 milliméterig érkeznek, lehetővé téve számtalan kreatív projekt megvalósítását. Legyen szó kézműves óráról az iskolában, otthoni barkácsolásról vagy akár egy ünnepi dekorációról, ezek a pomponok tökéletes választást jelentenek minden korosztály számára. A csomag tartalmaz minden alapszínt, így könnyedén ötvözheted őket más anyagokkal és színekkel, hogy egyedi műalkotásokat hozz létre. Használd őket díszítésre, jelmez kiegészítőként, vagy akár játékok készítéséhez. Az érintésre lágy pomponok nem csak szórakoztatóak, de fejlesztik a finommotoros készségeket és a színfelismerő képességet is.  Jellemzők: - Méretek: 15-35 mm - Színek: Különböző alapszínek - Mennyiség: 100 darab - Anyag: Puha, színes pompon - Alkalmazás: Dekoráció, kézműves projektek, játékok készítése - Színes és vidám, ideális gyermek kézműves projektekhez", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pompon-alapszinekben-100db-15-35mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98405", "title": "Bestway: Hattyú vagy flamingó úszógumi csillámmal 61cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/36306-bestway-hattyu-vagy-flamingo-csillamos-uszogumi.webp", "desc": "Fedezd fel a tökéletes nyári kiegészítőt, a felfújható hattyú vagy flamingó alakú úszógumit, ami garantáltan feldobja a vízi kalandokat a strandon vagy a medencében! Ez az úszógumi tökéletes relaxációt biztosít a meleg nyári napokon, és stabil kialakításának köszönhetően teljes biztonságban érezheted magad a vízen.  A felfújható hattyú vagy flamingó úszógumi ideális választás azoknak, akik még nem tudnak úszni, de szeretnék élvezni a vízi élményeket. A matrac felfújás előtt kevés helyet foglal el, így ideális társ a távoli utazásokhoz is. Könnyű súlya lehetővé teszi, hogy könnyedén magaddal vigye a strandtáskában.  Az úszógumikat tovább feldobják az átlátszó részek, amelyeken keresztül láthatóvá válik a belsejében lévő csillám, még csajosabbá téve az úszógumit.  Tehát ne habozz, szerezd be most ezt a stílusos és praktikus felfújható hattyú vagy flamingó alakú úszógumit, és élvezd a nyár varázsát a vízen!  Az ár 1db-ra vonatkozik. A választott változatot, kérjük tüntesse fel a megjegyzés rovatban.  Jellemzők: - Hattyú vagy flamingó úszógumi - mérete: 61x61cm - csillámmal töltve - kiváló minőség", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-hattyu-vagy-flamingo-uszogumi-csillammal-61cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98492", "title": "Bestway: Marvel Pókember Deluxe úszószemüveg", "img": "https://www.jatekshop.eu/upload_files/products/bestway-deluxe-pokember-uszorszemuveg-98022.webp", "desc": "Merüljetek el a víz alatti kalandokban a Bestway Marvel Pókember Deluxe úszószemüveggel, amelyet kifejezetten 3 éves és annál idősebb gyermekek számára terveztek. Ez a különleges úszószemüveg nemcsak a Pókember lenyűgöző dizájnjával hívja fel magára a figyelmet, hanem a gyermek szemének kiváló védelmét is biztosítja az UV-védelemmel ellátott, színezett, ütésálló polikarbonát lencsék által. A puha szemkagylók kényelmet nyújtanak, míg az állítható orrcsipesz és szilikon fejpánt lehetővé teszi a pontos illeszkedés beállítását. A latexmentes kialakítás különösen kedvező az érzékeny bőrű gyermekek számára. Tökéletes választás lehet minden kis szuperhős számára, aki szereti a vízi sportokat és a biztonságos úszást.  Jellemzők:  - Színezett, ütésálló polikarbonát lencsék UV védelemmel - Puha és kényelmes szemkagylók a vízbeáramlás megelőzésére - Állítható orrcsipesz és szilikon fejpánt az egyéni illeszkedés érdekében - 100% latexmentes, bőrbarát anyagok - Izgalmas Pókember design, amely inspirálja a gyerekeket", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-marvel-pokember-deluxe-uszoszemuveg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98253", "title": "The Littlies: Unikornisos tolóbetétes ceruza többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-unikornisos-ceruza-000647020.webp", "desc": "Ismerd meg a  The Littlies  unikornisos tolóbetétes ceruzákat, amelyek lenyűgöző és kreatív kiegészítői bármely gyermek iskolai felszerelésének. Ezek a ceruzák bájos unikornis figurákkal vannak díszítve a tetejükön, és többféle színben kaphatók, mint például rózsaszín, narancssárga, zöld és lila, így minden gyermek megtalálhatja a saját kedvencét. A tolóbetétes mechanizmus lehetővé teszi a ceruzabél könnyű kiemelését és visszahúzását, így hegyezés nélkül használható, ami különösen hasznos az iskolai környezetben. A ceruzák élénk színű és mintás testükkel nemcsak praktikusak, hanem stílusosak is, ösztönözve a gyerekeket a napi írás és rajzolás gyakorlására. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Díszes unikornis figura a ceruza tetején - Hegyezést nem igénylő tolóbetétes mechanizmus - Választható élénk színek: rózsaszín, narancssárga, zöld, lila - Ideális mindennapi iskolai és otthoni használatra - Tökéletes ajándék minden kis unikornis rajongó számára", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-unikornisos-tolobetetes-ceruza-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97571", "title": "Spirit: NEO narancssárga szövegkiemelő filc 1db", "img": "https://www.jatekshop.eu/upload_files/products/409165-narancs-szovegkiemelo.webp", "desc": "Ismerd meg a Spirit NEO Narancssárga Szövegkiemelő Filctollt! Ez az egy darabból álló filctoll nemcsak egy praktikus eszköz a szövegkiemeléshez, hanem egy stílusos és kreatív kiegészítő is. A narancssárga szín energiát és lendületet kölcsönöz az írásaidnak, miközben egyedi megjelenést biztosít nekik.  Ez a szövegkiemelő toll ideális választás minden papírtípushoz, így bármilyen dokumentumon könnyedén használható. A kényelmes fogásnak köszönhetően könnyedén kezelheted, és hosszú időn át kényelmesen dolgozhatsz vele. Ráadásul nem mérgező tinta, így biztonságosan használhatod anélkül, hogy aggódnod kellene az egészséged miatt.  Az íróvonal vastagsága 1-4 mm, így rugalmasan alkalmazkodik az íráshoz és a kiemeléshez. Akár vékonyan, akár vastagon szeretnéd hangsúlyozni a fontos részeket, ez a szövegkiemelő toll minden igénynek megfelel.  A Spirit NEO Narancssárga Szövegkiemelő Filctoll ideális választás mindenki számára, aki szeretné színesíteni és kiemelni a fontos részeket a dokumentumaiban. Legyen szó iskolai jegyzetekről, munkahelyi dokumentumokról vagy otthoni feladatokról, ez a filctoll mindig kéznél lesz, hogy segítsen kiemelni a lényeget és színesíteni a mindennapokat. Legyen kreatív és hagyj nyomot színes tolladdal!  Jellemzők: - NEO narancs szövegkiemelő - 1-4 mm-es hegy - élénk neon citromsárga szín - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neo-narancssarga-szovegkiemelo-filc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98515", "title": "Nebulo: Radírozható nyomógombos zselés toll Vicces cicák többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/radirozhato-golyostoll-vicces-cicak-tobbfele.jpg", "desc": "Vidámság és praktikum egyetlen tollban! Ismerd meg a Radírozható nyomógombos zselés tollat Vicces cicák dizájnban, amely garantáltan mosolyt csal gyermeked arcára minden egyes használatkor. Ezek a tollak nemcsak aranyosak, de rendkívül hasznosak is az iskolai és otthoni íráshoz. A tollak nyomógombos mechanizmussal rendelkeznek, ami megkönnyíti a használatot. A különleges, vicces cicás figurák minden egyes tollon egyediek és szórakoztatóak, így a gyerekek szívesen fognak velük írni. Az igazán különleges tulajdonságuk, hogy radírozható zselés tintával vannak ellátva, ami lehetővé teszi a hibák gyors és könnyű kijavítását – nincs többé szükség a hagyományos radírra! A színes és vidám minták ösztönzik a kreativitást, míg a puha fogó rész kényelmes írást biztosít. A tollak kiváló minőségű anyagokból készültek, így tartósak és megbízhatóak.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Vicces cicás dizájn többféle változatban - Kényelmes nyomógombos kialakítás - Radírozható zselés tinta a hibák könnyű kijavításához - Ergonomikus fogó rész a kényelmes írásért - Ideális iskolai és otthoni használatra - Kiváló ajándékötlet gyerekeknek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-radirozhato-nyomogombos-zseles-toll-vicces-cicak-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98356", "title": "Jégvarázs spirálos 30 lapos A4 vázlatfüzet több változatban", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-spiralos-30-lapos-a4-vazlatfuzet-tobb-valtozatban-.webp", "desc": "Anna és Elsa a legnépszerűbb Disney karakterek lettek, köszönhetően a fantasztikus Jégvarázs mesének. A füzetek A4-es méretűek és 30 laposak, így bőven van bennük elegendő felület az alkotáshoz. Méretüknél fogva kényelmesen elférnek majd az iskolatáskákban, így akár a suliban is lehet használni őket. A két változat közül mindenki eldöntheti, hogy neki melyik tetszik a legjobban. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   Jellemzők: - Spirálos vázlatfüzet több változatban - 30 lapos Formátuma: A4 A feltüntetett ár egy változatra vonatkozik!", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-spiralos-30-lapos-a4-vazlatfuzet-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98290", "title": "Luna: Wednesday henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-wednesday-henger-alaku-fem-persely-10x15cm-3657.webp", "desc": "Ismerd meg a megtakarítás hátborzongatóan izgalmas világát a Luna Wednesday henger alakú fém persellyel! Ez a sötét és stílusos persely ideális választás minden Wednesday Addams rajongó számára, akik szeretnék megtanulni a spórolás alapjait. Wednesday karakterének komor, mégis elbűvölő megjelenése garantáltan magával ragadja a gyerekek figyelmét, és ösztönzi őket a pénzgyűjtésre.  A persely henger alakja praktikus és stabil, így könnyedén elhelyezhető az asztalon vagy a polcon. Fém anyagának köszönhetően rendkívül tartós és strapabíró, ellenáll a mindennapi használatnak és a kisebb baleseteknek is. A persely tetején található nyílás elég széles ahhoz, hogy az aprópénzek és a kisebb címletek is könnyedén beleférjenek, ugyanakkor biztosítja, hogy a megtakarítások biztonságban maradjanak.  A persely használata egyszerű és szórakoztató, így a gyerekek játékosan tanulhatják meg a pénz értékét és a takarékosság fontosságát. Ez a persely tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kicsiket valamivel, ami nemcsak szórakoztató, hanem hasznos is.  Jellemzők:  - Wednesday Addams dizájn - Henger alakú fém persely - Méretek: 10x15 cm - Tartós és strapabíró - Egyszerű használat és pénzbedobás", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99039", "title": "Monster High iskolatáska, hátizsák 30x20x10cm", "img": "https://www.jatekshop.eu/upload_files/products/661396-monster-high-iskolataska.webp", "desc": "Fedezd fel a stílusos Monster High iskolatáskát, amely sötét alapon Monster High mintával büszkélkedik. Ez a hátizsák tökéletes választás minden rajongó számára, hiszen a dizájn mellett a funkcionalitást is szem előtt tartja.  A táska két tágas rekesszel rendelkezik, amelyek elegendő helyet biztosítanak a könyvek, füzetek és egyéb iskolai felszerelések számára. Két elasztikus hálós oldalzsebbel is fel van szerelve, amelyek ideálisak kulacs vagy kisebb tárgyak tárolására.  A kényelem és biztonság érdekében a hátizsák állítható pánthosszúsággal rendelkezik, így könnyedén igazítható a gyermek méretéhez. A párnázott hátfal és vállpántok biztosítják a kényelmes viseletet egész nap. Számos fényvisszaverő elem gondoskodik arról, hogy a gyerekek jól láthatóak legyenek a sötétben is.  A hátizsák méretei: 30 x 20 x 10 cm. Legyen ez a Monster High iskolatáska a tökéletes társ az iskolai mindennapokban!  Jellemzők: - Monster High iskolatáska - Két rekeszes - kiváló minőség - mérete: 30x20x10cm - párnázott hátfal és vállpántok", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-iskolataska-hatizsak-30x20x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99178", "title": "Playmobil: Asterix Sunyix (71546)", "img": "https://www.jatekshop.eu/upload_files/products/asterix-sunyix-71546p.webp", "desc": "Merülj el a Playmobil Asterix világában Sunyix figurájával! Ez a szórakoztató és részletgazdag 5 darabos készlet tökéletes kiegészítője lesz a gyerekek játékkollekciójának. Sunyix, a furfangos karakter, egyedi megjelenésével és kiegészítőivel garantáltan elnyeri a kis kalandorok tetszését. A készletben megtalálható Sunyix különleges farkasmaszkja és vándorbottal ellátott batyuja, amelyeket könnyedén a kezébe adhatsz. A részletgazdag figura visszaadja a népszerű képregények és rajzfilmek hangulatát, így a gyerekek újraélhetik kedvenc jeleneteiket, vagy új kalandokat találhatnak ki saját fantáziájuk alapján. A Playmobil Sunyix szett nemcsak szórakoztató, de fejleszti a gyerekek kreativitását és képzelőerejét is. A tartós és biztonságos anyagokból készült figura hosszú órákra leköti majd a kicsik figyelmét, miközben új történeteket és kalandokat találnak ki.  Jellemzők: - 5 darabos Playmobil készlet - Tartalmazza Sunyix figurát farkasmaszkkal - Vándorbot és batyu kiegészítők - Fejleszti a kreativitást és képzelőerőt - Tartós és biztonságos anyagokból készült - Ajánlott életkor: 5 éves kortól", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-sunyix-71546.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99073", "title": "St.Right Classic Ball ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/667008-stright-classic-ball-iskolataska.webp", "desc": "Az St.Right Classic Ball iskolatáska BP26 a futball szerelmeseinek tökéletes választása, akiknek fontos a stílus és a funkcionalitás. Ez a hátizsák a klasszikus futball motívummal rendelkezik, ami izgalmas és vagány megjelenést kölcsönöz.  A hátizsák vízálló és strapabíró anyagból készült, így garantáltan hosszú élettartammal rendelkezik. A három nagy rekesz és a kis cipzáras zseb a fő rekeszben lehetővé teszi a könnyű szervezést és a tárgyak biztonságos tárolását. Az elülső rendszerező segít a kisebb tárgyak rendezésében, míg a habbal megerősített külső réteg extra védelmet nyújt a tartalomnak.  Az ergonomikus kialakítás és a légáteresztő anyagok garantálják a kényelmes viseletet, még hosszabb ideig is. A vállpántok puha párnázattal rendelkeznek, és könnyen állíthatóak a maximális kényelem érdekében. A mellkaspánt segít a terhek egyenletes elosztásában, míg az alján lévő gumilábak megvédenek a sérülésektől.  A hátizsák fényvisszaverő elemekkel is rendelkezik, ami növeli a láthatóságot és a biztonságot a sötétben. Összességében az St.Right Classic Ball iskolatáska BP26 tökéletes választás azoknak, akik szeretnék stílusosan és hatékonyan szállítani iskolai felszereléseiket.  Jellemzők: - Classic Ball iskolatáska BP26 - három rekeszes - kiváló minőség - mérete: 39x27x17cm - súlya: 650gramm - 20 literes - párnázott vállpánt ok és hátfal", "price": 15290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-classic-ball-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99225", "title": "Nebulo: Silka radír - szörnyes minták 1db", "img": "https://www.jatekshop.eu/upload_files/products/szilka-radir-szornyek.webp", "desc": "Varázsold mókássá az írást ezekkel a Silka szörnyes radírokkal! Ezek a vidám, színes radírok különféle aranyos szörnyecskékkel vannak díszítve, melyek biztosan feldobják a gyerekek napját. Akár az iskolában, akár otthon használják, ezek a radírok garantáltan mosolyt csalnak az arcokra. A Silka szörnyes radírok kiváló minőségű anyagokból készülnek, így hatékonyan eltávolítják a grafitot a papírról, anélkül, hogy megsértenék azt. Ergonomikus kialakításuknak köszönhetően kényelmesen foghatók és használhatók. Kompakt méretük lehetővé teszi, hogy bárhová magaddal vihesd őket, így mindig kéznél lehet egy mókás segítőtárs a radírozáshoz. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám szörnyecskés minták - Kiváló minőségű anyagok - Hatékony grafit eltávolítás a papír sérülése nélkül - Ergonomikus, kényelmes kialakítás - Kompakt, könnyen hordozható méret", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-szornyes-mintak-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99239", "title": "Spy Guy 500db-os puzzle Európa - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/europa-500-puzzle-spy-guy-37481.webp", "desc": "Fedezd fel Európát a Spy Guy 500 darabos puzzle-val! Ez az izgalmas és színes kirakó elrepít a kontinens legnevezetesebb helyszíneire, mint a Big Ben, a Colosseum, az Eiffel-torony és még sok más híres látványosság. A puzzle összeállítása után egy különleges kihívás vár rátok: meg kell találni 20 apró különbséget a kirakott kép és a dobozon található illusztráció között. Ez a játék nemcsak a gyerekek figyelmét köti le, hanem fejleszti megfigyelőképességüket és részletességre való odafigyelésüket is. A Spy Guy puzzle kiválóan alkalmas arra, hogy családi együttlétet teremtsen, hiszen a közös játék még szorosabbra fűzi a családi kötelékeket. Ráadásul a puzzle összerakása közben a gyerekek rengeteget tanulhatnak Európa földrajzáról és kultúrájáról, miközben élvezik a kirakózás örömét. A részletgazdag illusztrációk és az élénk színek mindenkit elvarázsolnak, és órákra szórakoztatnak. Ajándéknak is tökéletes, legyen szó születésnapról, ünnepekről vagy egyszerűen egy szórakoztató délutánról. A Spy Guy puzzle különlegessége, hogy nemcsak egy egyszerű kirakós, hanem egy igazi nyomozójáték is, ami még izgalmasabbá teszi a játékot.  Jellemzők: - 500 darabos puzzle Európa témával - Részletgazdag és színes illusztrációk - 20 különbséget kell megtalálni a kirakott kép és a dobozon lévő kép között - Fejleszti a megfigyelőképességet és a koncentrációt - 10 éves kortól ajánlott", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-500db-os-puzzle-europa-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99256", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Vagány mintás - Focilabdás", "img": "https://www.jatekshop.eu/upload_files/products/1-osztalyos-vagany-mintak-focilabdak-12346028.webp", "desc": "Emeld gyermeked iskolai napjait egy új szintre a Nebulo Focilabdás mintájú, A5-ös méretű, tűzött, 1. osztályos vonalas füzettel! Ez a vidám, színes és dinamikus focilabdákkal díszített borító tökéletes választás minden kis focirajongónak. A vagány minták és a lendületes színek inspirálják gyermekedet, hogy örömmel vegye kezébe a füzetet minden nap, és szívesen tanuljon belőle. A füzet 14-32-es vonalazással készült, amely ideális az első osztályosok írásgyakorlásához, segítve őket az íráskészség fejlesztésében. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap túloldalára, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapi használatot, még akkor is, ha az iskolai táskában hurcolják. Lepd meg gyermeked ezzel a vagány és funkcionális füzettel, hogy a tanulás izgalmas és örömteli élmény legyen számára!  Jellemzők: - A5-ös méret - 14-32-es vonalazás 1. osztályosoknak - Vagány focilabdás mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-vagany-mintas-focilabdas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3844", "title": "Frizbi dobókorong teli 26 cm-es - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Dobokorong-teli-26-cm-es.webp", "desc": "Színes erős műanyag dobókorong szabadtéri dobálózáshoz. Átmérője: 26cm  Többféle színvariációban szállíthatjuk! Az ár 1 korongot jelent!", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobokorong-teli-26-cm-es-d-toys-10695.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}