{"items": [{"id": "J81902", "title": "Max Speed versenypálya dupla hurokkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-max-speed-versenypalya-dupla-hurokkal-mkm782923.webp", "desc": "Ezen a versenypályán a futamok igazán izgalmasak lesznek a gyerekek számára, akik biztosan nagyon jól fognak szórakozni minden egyes futamon. A készletben található pályaelemek lehetővé teszik, hogy a gyerekek olyan pályát építsenek belőle, amely két hajmeresztő 360 fokos hurkot is tartalmaz. Ráadásul a készletben különböző színű versenyautókat is találhatók, amelyek közül izgalmas versenyt lehet rendezni és a végén kiderül , hogy kié a leggyorsabb. Nagyon jó minőségének és élénk színeinek köszönhetően csemetéd kedvenc játékává válhat.      Jellemzők:   -Max Speed versenypálya   -több autóval   -360 fokos dupla hurokkal   -kiváló minőség", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-speed-versenypalya-dupla-hurokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84670", "title": "LEGO® Technic: McLaren Formula 1™ versenyautó (42141)", "img": "https://www.jatekshop.eu/upload_files/products/42141-1.webp", "desc": "Felejts el mindent, ami eltereli a figyelmedet. Add át magad a összpontosító bajnoki képességednek. Ideje megépíteni a részletesen kidolgozott LEGO® Technic McLaren Formula 1™ versenyautó 42141 modellt. Ha átlépted a célvonalat, óriási büszkeséget fogsz érezni – aminek a gyümölcse egy bámulatos, kiállítható modell lesz, amivel megünnepelheted az elkötelezettségedet.  Szoros együttműködés a LEGO Csoport és a McLaren Racing között A LEGO és a McLaren Racing csapat tervezői egymás mellett párhuzamosan dolgoztak a 2022-es évre. Mindkét szakértői brigád ugyanakkor fejlesztette a modelljét, így ez egy igazán különleges együttműködés volt. Akárcsak a valódi autó, úgy ez a LEGO Technic változat is 6-hengeres V-motorral, mozgó dugattyúkkal, kormányzással, felfüggesztéssel és differenciálművel van felszerelve.  Hagyd, hogy a szenvedélyed hajtson Az autóversenyzők zónának hívják. Ez egy olyan fokozott koncentrációs állapot, ami a legjobb teljesítmény nyújtásához szükséges. Most pedig itt az ideje, hogy te is a zónába kerülj, miközben ugyanezt az összpontosítást a kedvenc járműveid újraalkotására fordítod a LEGO Technic készletekkel, amiket felnőtteknek és a gyűjthető autók rajongóinak terveztek.  Jellemzők: • Egy építés a Formula 1™ rajongóinak – Építsd meg a McLaren 2022-es F1 autójának részletesen kidolgozott modellmásolatát ezzel a felnőtteknek szánt LEGO® Technic McLaren Formula 1 versenyautó (42141) építőkészlettel • Szoros együttműködés – A LEGO® tervezők együtt dolgoztak a McLaren Racing csapatával, hiszen mindkét szakértői csapat ugyanakkor fejlesztette az autóváltozatát a 2022-es versenyszezonra • A valódi autó alapján modellezve – Olyan funkciókkal van felszerelve, mint a 6-hengeres V-motor mozgó dugattyúkkal, kormányzás, felfüggesztés és differenciálmű az éles kanyarokhoz • Projekt felnőtteknek – Ez a McLaren F1 replika lehetőséget nyújt a felnőtt LEGO® építőknek arra, hogy igazán elmerüljenek a szenvedélyükben, és élvezzék az odafigyelést igénylő építést, aminek az eredménye egy bámulatos dekorációs darab lesz • Méretek – Ez a LEGO® Technic McLaren F1 modell több mint 13 cm magas, 65 cm hosszú és 27 cm széles • Részletes építési útmutató – Az exkluzív útmutató a modell megépítésének irányítása mellett a McLaren Racing és a LEGO® tervezők közötti együttműködést is bemutatja • Szponzormatricák – Egészítsd ki a modelledet szponzormatricákkal, amiket a valódi F1 versenyautókon is láttál • Üdvözlünk a zónádban – A LEGO® Technic univerzum haladóknak szánt, megépíthető modelleket kínál a felnőtt LEGO rajongók számára, akik egy elégedettséget nyújtó építési élményt és remek dekorációt keresnek • Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal • Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 62890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-mclaren-formula-1-versenyauto-42141.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91351", "title": "10 db-os színes táblakréta szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43554-carioca-tablakreta-10dbos-szines.webp", "desc": "A táblakréta fontos eszköz az iskolai órákon és oktatásban, de otthoni használatra is kiválóan alkalmas. A szettben található 10 db vegyes színű táblakréta biztosítja, hogy mindig legyen elegendő mennyiségű kréta, és így a gyerekek, diákok könnyedén írhatnak, rajzolhatnak, kifejezhetik magukat a táblán. A vékony kialakítású táblakréta lehetővé teszi a precíz írást és rajzolást, így mindig tiszta és jól olvasható lesz az írás. Azok a tanárok és diákok, akik szeretik a tiszta és rendezett írást, imádni fogják ezt a szettet. A gyerekek, diákok színes rajzokat, ábrákat készíthetnek a táblán, amely ösztönzi az alkotóképességet és a kreativitást. Ez a táblakréta szett kiváló minőségű, és a legjobb választás mind az iskolák, mind pedig az otthonok számára.  Jellemzők: - táblakréta - fehér szín - 10 db-os - vékony kialakítás - gyerekeknek vagy iskolához", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F10-db-os-szines-tablakreta-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95893", "title": "Első Lynx-em társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/tarsasjatek-elso-lynx-em-2.webp", "desc": "Fedezd fel az Első Lynx-em társasjátékot, ahol az izgalom és a tanulás kéz a kézben jár! Ez a társasjáték a legkisebbek számára is kiváló, már 24 hónapos kortól ajánlott. A játék során a gyerekeknek meg kell találniuk a véletlenszerűen kiválasztott képeket a játéktáblán. Javítsd gyermeked térlátását és reflexeit ezzel az egyszerű, mégis izgalmas társasjátszmával! A képek nagyobb méretűek és könnyen kezelhetőek, ami kifejezetten a kis kezek számára lett tervezve. Játsszatok együtt, és tanuljatok a megfigyelés és a gyors reakció játékos formájában!  Jellemzők: Korosztály: 2 éves kortól. Fejlesztő hatás: javítja a térlátást és a reflexeket. Gyerekbarát design: nagy, könnyen megfogható képekkel. Családi szórakozás: mindenki részt vehet a játékban. Játék tartalma: 36 db képkártya, 4 részre osztott játéktábla, összecsukható doboz, használati utasítás.  A TERMÉK NYELVE: MAGYAR", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-lynx-em-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98664", "title": "Faber-Castell: Fekete asztali hegyezőgép", "img": "https://www.jatekshop.eu/upload_files/products/asztali-hegyezogep-fekete-180984.jpg", "desc": "Ez a hegyezőgép egy stabil és hatékony módja annak, hogy ceruzáitok mindig élesek és készen álljanak a használatra. A hegyező masszív szerkezete biztosítja, hogy hosszú ideig megbízható maradjon, akár intenzív használat mellett is. A kézi működtetésű karral gyorsan és egyszerűen élezhetitek a ceruzákat, miközben a nagy méretű forgácsfogó tartály gyakorlatilag karbantartást nem igényel és könnyen üríthető. A hegyező matt fekete színe elegáns megjelenést kölcsönöz, így jól illeszkedik bármilyen irodai vagy otthoni környezetbe. A kompakt mérete ellenére rendkívül hatékony, és kiválóan alkalmas szabványos ceruzák és színes ceruzák hegyezésére egyaránt.  Jellemzők: - Kézi működtetésű kar a gyors és egyszerű hegyezésért - Robosztus szerkezet a hosszú távú megbízhatóságért - Nagy méretű forgácsfogó tartály a könnyű tisztításért - Elegáns matt fekete kivitel - Ideális iskolai, irodai és művészeti használatra", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-fekete-asztali-hegyezogep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00098", "title": "LEGO® Marvel: Vasember és a Vaslégió vs. Hydra-katona (76288)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-bosszuallok-vaslegio-vs-hydra-76288.webp", "desc": "A LEGO® Marvel Vasember és a Vaslégió vs. Hydra-katona (76288) megépíthető, szuperhősös kalandjáték felidézi a Marvel Studios Bosszúállók: Ultron kora című film egyik jelenetét, amelyben a Vasember és 2 vaslégiós repül a Hydra-katona megerősített bázisára. Ez a megépíthető, szuperhősös játékszett telis-tele van vagány jellemzőkkel és kiegészítőkkel, hogy egy igazán szuper építőjáték legyen a gyerekek, főként a Bosszúállók 6+ éves rajongói számára.  A szett 4 minifigurát tartalmaz: Vasember, 2 vaslégiós és egy Hydra-katona. A megépíthető Vasember játéknak felnyitható a maszkja, és egy sugárvetőt tart. A Hydra-katonánál korongvető van. A szett kék kockákat is tartalmaz, amelyeket azt a hatást keltik, hogy a minifigurák repülnek. A megépíthető Hydra-bázison 2 korongvetőt erősítettek a forgó padlóhoz, ahová a gyerekek a Hydra-katonát helyezhetik, hogy célba vegye az érkező szuperhősöket. A bázis tornyainak tetején 2 pár (nem tüzelő) rakétavető található, hogy elhárítsák a támadást. A szett digitális tulajdonságai a LEGO Builder appban érhetők el.  - Megépíthető LEGO® Marvel Vasember játék - Add a Marvel Studios Bosszúállók: Ultron kora akcióit a gyermekek kezébe a Vasember és a Vaslégió vs. Hydra-katona, 6+ éves fiúknak és lányoknak készült szettel  - Szuperhős minifigurák - A játékkészlethez 4 szuperhős minifigura tartozik: Vasember, 2 vaslégiós és egy Hydra-katona  - Kalandokkal teli játékkészlet gyerekeknek - Az ifjú szuperhősök csatlakoznak Vasemberhez és a légiójához egy küldetésre, hogy beférkőzzenek a sokszorosan megerősített Hydra-bázisra, és akciókkal teli csatákat vívjanak a Hydra-katonával  - Valósághű részletek - A Vasember minifigurának felnyitható a maszkja, és sugárvetőt tart a kezében, a Hydra-katonának korongvetője van, a speciális kockák pedig gondoskodnak róla, hogy úgy tűnjön, repülnek a minifigurák  - LEGO® Marvel ajándék gyermekeknek - Ez a megépíthető Bosszúállók kalandjáték remek ajándékötlet a 6+ éves szuperhősrajongóknak  - Még több szórakozás - Ez a szuperhősös játékkészlet kombinálható az összes többi LEGO® Marvel építőjátékkal, amelyek külön kaphatók  - Gyűjthető szuperhősös tárgyak gyermekeknek - A LEGO® Marvel megépíthető játékok úgy készültek, hogy végtelen, fantáziadús építési és játéklehetőséget kínáljanak az ifjú szuperhősöknek  - 135 darabból álló játékkészlet - A LEGO® Marvel Vasember és a Vaslégió vs. Hydra-katona szett 7 cm magas, 12 cm széles és 7 cm mély", "price": 6489.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-vasember-es-a-vaslegio-vs-hydra-katona-76288.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00342", "title": "Animal World Gyűjthető bogár figurák 1db", "img": "https://www.jatekshop.eu/upload_files/products/animal-world-gyujtheto-bogar-figurak-39976z.webp", "desc": "Fedezd fel a természet csodáit az Animal World Gyűjthető bogár figurákkal! Ezek a részletgazdag és élethű játékfigurák tökéletesek a bogarak világának felfedezésére. Minden egyes figura egy különböző bogarat ábrázol, például pókokat, szitakötőket, hangyákat és még sok más izgalmas rovart. A figurák véletlenszerűen kerülnek kiválasztásra, így minden alkalommal meglepetés, hogy melyik bogár kerül a gyerekekhez, ösztönözve a gyűjtést és a felfedezést. A bogár figurák nemcsak a játékhoz ideálisak, hanem oktatási célokra is felhasználhatók, hogy a gyerekek többet tanuljanak a rovarokról és azok életmódjáról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Részletgazdag és élethű bogár figurák - Számos különböző rovar, például pók, szitakötő, hangya - Véletlenszerűen kiválasztott figurák a gyűjtés izgalmáért - Fejleszti a gyerekek tudását a rovarokról - Tökéletes gyűjtésre és oktatási célokra egyaránt", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-world-gyujtheto-bogar-figurak-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02776", "title": "Marvel Legend Series: Bosszúállók Vasember figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-legend-series-bosszuallok-vasember-figura-kiegeszitokkel-hasbro.webp", "desc": "A Marvel Legends Series: Bosszúállók Vasember figura tökéletes választás minden Marvel-rajongónak és gyűjtőnek! Ez a részletgazdag, kb. 15 cm-es akciófigura Vasember ikonikus Mark LXXXV (85-ös) páncéljában érkezik, amelyet a Végjáték (Endgame) című filmben láthattunk. A rendkívül mozgatható végtagoknak és a mellékelt kiegészítőknek köszönhetően a gyerekek és gyűjtők egyaránt újrajátszhatják a legizgalmasabb jeleneteket vagy kiállíthatják a figurát gyűjteményük díszeként. A csomagban cserélhető kezek és négy energiaeffektus is található, amelyek még dinamikusabbá teszik a játékot és a kiállítást. A Hasbro kiváló minőségű kidolgozása garantálja a valósághű részleteket és az autentikus Marvel élményt!  Jellemzők: Kb. 15 cm-es, részletgazdag Vasember figura Mark 85 páncél a Végjáték (Endgame) filmből Mozgatható végtagok a dinamikus beállításokhoz Cserélhető kezek és energiaeffektusok 4 éves kortól ajánlott", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legend-series-bosszuallok-vasember-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04427", "title": "SIKU Claas Lexion 600 kombájn 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-claas-lexion-600-kombajn-1-50-9915.webp", "desc": "A SIKU Claas Lexion 600 kombájn 1/50 méretarányban igazi álomjáték minden kis gazda számára, aki rajong a mezőgazdasági gépekért. Ez a rendkívül részletes, fémből és műanyagból készült modell a valóságos Claas Lexion 600-as aratógép hű mása, így a gyerekek játék közben úgy érezhetik magukat, mintha valóban a földeken dolgoznának.  A kombájn piros-zöld-fehér színvilága, a CLAAS logóval és Lexion 600 felirattal ellátott oldala, valamint a masszív kialakítás garantáltan leköti a figyelmet. A gabonavágó szerkezet levehető, így könnyen szállítható, ahogy az igazi gépeknél is történik. A forgatható kiszórócső, mozgatható alkatrészek és gumikerekek még élethűbbé teszik a játékot, miközben kiváló lehetőséget biztosítanak a finommotorika fejlesztésére.  Ez a kombájn tökéletes kiegészítője a SIKU FARMER sorozatnak, és számtalan izgalmas jelenetet lehet vele újrajátszani – az aratástól kezdve a termény betakarításán át egészen a gépek karbantartásáig. A precízen kidolgozott részletek, a stabil szerkezet és a mozgatható elemek révén ez a modell nem csupán játék, hanem egy mini élmény a mezőgazdaság világából.  Jellemzők:  - Méretarány: 1/50, részletes és valósághű kivitel - Levehető vágószerkezet a valósághű játékhoz - Forgatható kiszórócső és mozgatható alkatrészek - Strapabíró fém-műanyag konstrukció - Gumikerekek a sima mozgás érdekében bármilyen felületen", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-claas-lexion-600-kombajn-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07487", "title": "Jurassic World: Újjászületés Micro Adventures T-Rex mini játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-mini-szett-trex-k07487-3.jpg", "desc": "Fedezz fel egy teljes dinoszaurusz kalandvilágot a tenyeredben a Jurassic World: Újjászületés Micro Adventures T-Rex mini játékszettel! Ez a különleges készlet a legendás Tyrannosaurus rex fejformájú tárolóban rejtőzik, és kinyitva egy izgalmas, több szintes őskori helyszín tárul fel vízesésekkel, csontvázakkal és apró dinófigurákkal. Kiváló választás minden kis kalandor számára, aki imádja a dinoszauruszokat és a részletgazdag, fantáziadús játékvilágokat.  A játékszett belseje egy különleges felfedező terep, ahol a gyerekek újraalkothatják saját dinós történeteiket. A szett tartalmaz különféle minifigurákat, köztük egy T-Rexet, páncélos növényevő dinoszauruszt, madárszerű repülő hüllőt és egy tereptárgyakkal teli környezetet, mint a vízesés, barlang, vagy éppen egy óriási csontváz. A kis méret ellenére rengeteg a felfedeznivaló, így a gyerekek hosszú időn át újra és újra visszatérnek hozzá.  A Micro Adventures T-Rex játékszett könnyen hordozható, hiszen becsukva visszaáll a T-Rex fej alakjába, így bárhova magatokkal vihetitek: utazáshoz, nyaraláshoz vagy akár egy játszótéri piknikre is. Ez a játék nemcsak kreatív szórakozást kínál, hanem remekül fejleszti a történetmesélő és problémamegoldó képességeket is, miközben bevezeti a gyerekeket a dinoszauruszok világába.  Jellemzők:  Tyrannosaurus rex fejformájú, nyitható játékszett Részletgazdag belső tér: vízesések, csontvázak, barlangok Többféle mini dínófigura és tereptárgy Kompakt, könnyen hordozható kivitel 4 éves kortól ajánlott minden kis dinórajongónak", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-micro-adventures-t-rex-mini-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00886", "title": "2-3-4 Darabos Puzzle - Safari", "img": "https://www.jatekshop.eu/upload_files/products/dtoys-puzzle-safari-825036.webp", "desc": "A 2-3-4 darabos Safari puzzle elhozza az egzotikus állatok világát a gyerekek számára. Az oroszlánok, zebrák és más afrikai állatok színes képei segítenek a gyerekeknek játék közben felfedezni az állatvilágot. A különböző darabszámú puzzle-k könnyen kezelhetőek, és remek szórakozást nyújtanak már 2 éves kortól. Fejleszti a kézügyességet, miközben közelebb hozza a természet csodáit.  Jellemzők:  - 2-3-4 darabból álló puzzle-k - Szafari állatokat ábrázoló illusztrációk - 2 éves kortól ajánlott - Egyszerűen összerakható puzzle darabok - Segít a finommotoros készségek fejlesztésében", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2-3-4-darabos-puzzle-safari.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01766", "title": "Majorette 60. évfordulós kisautók díszdobozzal 1/64 több változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-60-evfordulos-kisautok-tobb-valtozatban-1db.webp", "desc": "A Majorette 60. évfordulós kisautók gyűjtemény egy különleges kiadás, amely a klasszikus és ikonikus autómárkákat ünnepli, köztük a Fordot, Lamborghinit, Nissant, Renault-t, Porschét és Volkswagent. Minden kisautó egyedi 60. évfordulós dizájnnal készült, amely igazi ritkasággá teszi ezeket a modelleket. A kisautók fémből és műanyagból készültek, részletes kidolgozottságuk pedig lenyűgözi a gyűjtőket és a gyerekeket egyaránt. A modellek egy díszdobozban érkeznek, amely kiemeli a jubileumi kiadás különlegességét. Az ár egy darab autóra vonatkozik, és a vásárlás során a megjegyzés rovatban jelezhető, melyik változatot szeretnétek.  Jellemzők:  Majorette 60. évfordulós különleges kiadás Választható modellek: Ford, Lamborghini, Nissan, Renault, Porsche, Volkswagen Részletes kidolgozás és fém alkatrészek Díszdobozos csomagolás 3 éves kortól ajánlott", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-60-evfordulos-kisautok-diszdobozzal-1-64-tobb-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03966", "title": "Think&Fun: Mágikus színes fa puha labdákkal logikai játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/thinkandplay-farol-eso-puha-labdak-logikai-jatek-17580.webp", "desc": "A Mágikus színes fa puha labdákkal egy szórakoztató és fejlesztő logikai játék a legkisebbek számára, amely játékos formában ösztönzi a színek és az ok-okozati összefüggések felismerését. A gyerekek a különböző színű labdákat a megfelelő helyekre dobhatják, majd figyelhetik, hogyan gurulnak végig a mókás pályán, egészen a kijelölt gyűjtőhelyekig. A játék egy aranyos, mosolygós fa alakot kapott, amely vidám madárkákkal és élénk színekkel ösztönzi a kicsiket az interakcióra. Az egyszerű mechanizmus segíti a finommotoros készségek fejlődését, miközben a gyerekek megtanulják felismerni és párosítani a különböző színeket. A Clementoni termékekre jellemzően ez a játék is újrahasznosított műanyagból készült, így nemcsak a gyerekek fejlődéséhez, hanem a fenntarthatósághoz is hozzájárul. Kifejezetten 12-36 hónapos babáknak ajánlott, akik szeretnek felfedezni, próbálkozni és játszani.  Jellemzők: - Színfelismerést és logikai gondolkodást fejlesztő játék - Puha, biztonságos labdákkal - Finommotoros készségeket fejleszt - Vidám, mosolygós fa dizájn madárkákkal - Újrahasznosított műanyagból készült, környezetbarát termék", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthink-fun-magikus-szines-fa-puha-labdakkal-logikai-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04650", "title": "Mancs Őrjárat mintás lufik – 8 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-mintas-lufik-8db-os-szett-9977.webp", "desc": "Ha a gyerkőc imádja a Mancs Őrjáratot, akkor ez a 8 darabos lufi szett garantáltan a buli kedvence lesz! A piros és kék alapszínű lufik mindegyikén a népszerű Mancs Őrjárat szereplők láthatók vidám, játékos grafikával, ami azonnal feldobja a dekorációt és mosolyt csal a kicsik arcára. Tökéletes választás születésnapi zsúrra, óvodai ünnepségre vagy bármilyen gyerekeknek szóló rendezvényre.  A lufik erős latex anyagból készültek, így nem kell aggódnod, hogy könnyen kidurrannak játék közben. Levegővel és héliummal is felfújhatók, így használhatod őket asztaldíszként, luficsokor részeként vagy akár mennyezetre, ajtóra, falra erősítve is. A színek és minták jól kombinálhatók más Mancs Őrjárat tematikájú kiegészítőkkel, így egységes, látványos dekorációt hozhatsz létre pillanatok alatt.  Ha igazán emlékezetes bulit szeretnél a kis Mancs Őrjárat-rajongónak, ez a lufi szett kihagyhatatlan kellék!  Jellemzők:  - 8 darab Mancs Őrjárat mintás lufi   - Piros és kék alapszínek kedves nyomattal   - Tartós latex anyag   - Levegővel és héliummal is fújható   - Tökéletes szülinapokra, gyerekzsúrokra, tematikus bulikra", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mintas-lufik-8-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06482", "title": "Bing és barátai 24db-os fa keretes puzzle - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bing-es-baratai-24db-keretes-puzzle-111220.webp", "desc": "A Bing és barátai 24 darabos fa keretes puzzle egy szuper fejlesztő játék, ami garantáltan elnyeri a kisgyerekek tetszését. A puzzle egy aranyos jelenetet ábrázol Bing nyuszival és barátaival, amint mesekönyveket nézegetnek – így nemcsak a kézügyességet, de a fantáziát is megmozgatja! A 24 darabos változat már nagyobb kihívást jelent, ezért kifejezetten ajánlott a fejlődő, kíváncsi ovis korosztálynak, 3 éves kortól.  A puzzle elemei vastag, erős fából készültek, így jól bírják a gyakori játékot, a keretes kialakítás pedig segít a darabok helyes elhelyezésében. Minden egyes kirakott rész egy újabb sikerélményt jelent, amivel növelheted gyermeked önbizalmát. A kedvelt karakterek jelenléte motiválja a gyerekeket, hogy újra és újra elővegyék, így észrevétlenül fejlődnek is közben.  A játék remekül fejleszti a szem-kéz koordinációt, formafelismerést, logikus gondolkodást és a türelmet is. Kiváló választás otthonra vagy akár ajándékba is, ha egy szerethető, minőségi és tartalmas játékkal szeretnéd meglepni a gyerkőcöt.  Jellemzők: - 24 darabos fa puzzle Bing mesehőseivel - Stabil keretes kialakítás a könnyű kirakáshoz - Strapabíró, vastag fa darabok kis kezekhez - Fejleszti a logikát, figyelmet és motorikus készségeket - 3 éves kortól ajánlott, természetes és biztonságos anyagból", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-24db-os-fa-keretes-puzzle-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07741", "title": "Tűzoltóság játékszett bukdácsoló autóval - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/baby-tuzoltosag-jatekszett-17578.jpg", "desc": "A Clementoni Tűzoltóság játékszett bukdácsoló autóval tökéletes választás, ha szeretnéd, hogy gyermeked kreatívan és aktívan játsszon. Ez a színes és vidám játékszett 18 hónapos kortól ajánlott, és kifejezetten a legkisebbek igényeihez készült. A készletben egy izgalmas pályarendszer kap helyet, amelyen a különleges bukdácsoló tűzoltóautó száguld végig, miközben látványos bukfencekkel és fordulatokkal szórakoztatja a kicsiket. A pálya úgy lett megtervezve, hogy rengeteg mókás flip-funkcióval lepje meg a gyerekeket, serkentve a kíváncsiságukat és a problémamegoldó gondolkodásukat.  A szett egyik különlegessége, hogy a kisautó könnyen elindítható: csak nyomd meg a kioldó gombot, és már kezdődhet is a kaland a tűzoltóság színes állomásán. A játék során fejlődik a gyerekek finommotorikája, kéz-szem koordinációja, miközben megtapasztalják az ok-okozati összefüggéseket is. Az élénk színek és a vidám grafikai elemek segítik a vizuális ingerek feldolgozását, a strapabíró kialakítás pedig garantálja, hogy sokáig örömöt nyújt majd a piciknek.  Jellemzők: - 1 db bukdácsoló tűzoltóautót tartalmaz - Izgalmas, flip-funkcióval ellátott pálya - Könnyen kezelhető indítómechanizmus - 18 hónapos kortól ajánlott - Fejleszti a finommotorikát és a kéz-szem koordinációt", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosag-jatekszett-bugdacsolo-autoval-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09316", "title": "Matchbox Sky Busters: Airbus Beluga repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-repulo-airbus-beluga-hvm54.jpg", "desc": "Szárnyaljon a képzelet a magasba a Matchbox Sky Busters: Airbus Beluga repülő modellel, amely az egyik legkülönlegesebb teherszállító repülő kicsinyített mása. Az 1/64 méretarányú modell a legendás Airbus Beluga ihletésére készült, amelyet elsősorban nagyméretű repülőgép-alkatrészek szállítására használnak – és most ez a különleges forma játékverzióban is elérhető a gyerekek számára!  A játékrepülő strapabíró fémből és műanyagból készült, így hosszú távon is bírja az aktív használatot. A fehér színű test és az ikonikus, delfinszerű orrkialakítás hűen visszaadja az eredeti Beluga repülő formavilágát. A repülő tökéletes választás azoknak a gyerekeknek, akik imádják a járműves játékokat, különösen a repülőket, és szívesen eljátszanak légi szállításos, kalandos történeteket. Ez a modell kiválóan illik más Sky Busters repülőkhöz, és akár gyűjtésre, akár játékhoz használjátok, biztos, hogy lenyűgöz majd mindenkit a különleges formájával. A könnyen kézbe fogható méretnek köszönhetően már 3 éves kortól biztonságosan használható.  Jellemzők: - 1/64 méretarányú Airbus Beluga repülőgép modell - Strapabíró fém és műanyag szerkezet - Egyedi, valósághű kialakítás - A Matchbox Sky Busters sorozat tagja - 3 éves kortól ajánlott, gyűjtésre és játékra is tökéletes", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-airbus-beluga-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09786", "title": "Jurassic World: Újjászületés adventi kalendárium - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-wored-adventi-kalendarium-k09786.jpg", "desc": "Ha gyermeked rajong a dinoszauruszokért és imádja a Jurassic World világát, akkor ez az adventi kalendárium igazi karácsonyi szenzáció lesz számára! A Jurassic World Rebirth Adventi Kalendárium nemcsak egy visszaszámlálás karácsonyig, hanem egy izgalmas, nap mint nap bővülő mini dínókaland is, amit a gyerekek saját otthonukban élhetnek át.  A kalendárium 24 perforált ablaka mögött összesen 18 miniatűr dinoszaurusz figura és 4 környezeti elem rejtőzik, melyek segítségével egy aprócska Jurassic World jelenet építhető fel. Minden nap új meglepetés várja a gyerekeket: lesznek benne szárnyas ragadozók, hatalmas növényevők, harcra kész T-Rexek, és még több őskori izgalom. A legnagyobb dínó három külön darabban érkezik, így három napon keresztül fokozódik a várakozás, mire teljes egészében összeállítható a figura!  A díszdoboz maga is a Jurassic World Rebirth látványvilágát idézi, és már önmagában is különleges dísze lehet az ünnepi időszaknak. Az egyes figurák kb. 2,8 cm-es (1.125 inch) méretarányban készültek, így kényelmesen kézbe illenek, még a legkisebbek számára is. A darabok segítségével egy kis elkerített játéktér is kialakítható, ami tovább növeli a játékélményt.  Ez a kalendárium nemcsak játék, hanem élmény is – minden nap egy kis Jurassic World történet születhet. Tökéletes választás a dinoszauruszrajongóknak, legyenek akár gyerekek vagy a széria felnőtt kedvelői!  Jellemzők:  24 meglepetés Jurassic World Rebirth témában 18 mini dinoszaurusz figura, köztük több klasszikus faj 4 környezeti elem a játéktér kialakításához A legnagyobb dínó 3 részből építhető össze 3 éves kortól ajánlott", "price": 17390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-adventi-kalendarium-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7558", "title": "Catan telepesei kiegészítés - Lovagok és városok - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Catan-telepesei-kiegeszites-Lovagok-es-varosok-Piatnik.webp", "desc": "Ez a kiegészítés nem önálló játék!  Csak az eddig megjelent olyan Catan Telepesei kiadással kompatibilis, mely műanyagfigurákat tartalmaz. A Lovagok és városok új játékelemeket tartalmaz, melyekkel kiegészítve a Catan telepesei alapjátékot új, változatos élményeket élhet át! A városok gazdagsága csábítja a barbárokat. Kevés idő áll rendelkezésre egy ütőképes lovagsereg felállítására ellenük. Aki részt vesz a barbárok elleni küzdelemben, az pontokat kap, aki azonban nem fektetet be eleget serege felállításába, annak a városát a barbárok kifosztják.  3-4 játékos részére", "price": 15199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatan-telepesei-kiegeszites-lovagok-es-varosok-piatnik-11203.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9845", "title": "Ki nevet a végén? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Ki-nevet-a-vegen-tarsasjatek.webp", "desc": "OH PARDON ! (Ki nevet a végén?) Játék a kikapcsolódáshoz, melynek mottója: nem mérgelődni csak csodálkozni!  Minden játékos kap 4 egyező színű figurát. Az a játékos kezd, aki a legnagyobb számot dobja. A játékosoknak az a feladatuk, hogy a saját színű figurákat a fehér mezőkön a nyíl irányában a játékmezőn keresztülvigyék, hogy a színüknek megfelelő 1,2,3,4 mezőt elérjék. Sorban, egymásután dobnak és annyi mezőt mehetnek előre, amennyit dobtak.  AZ A GYŐZTES, AKI AZ ÚTONÁLLÓK ELLENÉRE ELŐSZÖR VISZI CÉLBA A NÉGY FIGURÁJÁT!  2-4 személy számára:  A TERMÉK NYELVE: MAGYAR", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-nevet-a-vegen-tarsasjatek-16757.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}