{"items": [{"id": "J87785", "title": "Peppa malac az űrben gumis mappa 25x35cm-es", "img": "https://www.jatekshop.eu/upload_files/products/luna-gumis-mappa-25x35cm-es-peppa-malac-az-urben.webp", "desc": "Ez a remek Peppa malac mintával díszített gumis mappa biztosan elnyeri majd a gyermekek tetszését. A 25x35cm-es kartonból készült, laminált felületű mappában kényelmesen elférnek majd az A4-es méretű és annál kisebb papírok, rajzok, dokumentumok. A mappa egy gumipánttal praktikusan nyitható, zárható. A laminált felület megvédi a mappát és a benne található iratokat is a szennyeződésektől és a gyűrődésektől. Kicsik és nagyok számára egyaránt remek választás. Webáruházunkban hatalmas választékban találja meg a remek ár-érték aránnyal bíró Luna iskola- és  írószereket, válogasson kedvére.   Jellemzők: - Gumis mappa - Laminált kialakítás - Gumipánttal zárható Mérete: 35x25cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-az-urben-gumis-mappa-25x35cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO011", "title": "Középiskolás iskolakezdő tanszercsomag fiúknak", "img": "https://www.jatekshop.eu/upload_files/products/kozepiskolas-tanszercsomag-fiuknak.webp", "desc": "A fiús színvilággal és grafikai elemekkel ellátott középiskolás iskolakezdő csomagban minden olyan dolgot megtalálhatsz, amely az évfolyam kezdéséhez szükséges lehet, amely nagyban megkönnyíti a vásárlásod és megkímél attól, hogy órákon át kelljen sokszáz termék közül kiválasztanod a legkedvezőbb ajánlatokat. A csomag a legkedvezőbb árú termékekkel lett feltöltve annak érdekében, hogy a sulikezdés egyben pénztárcabarát is lehessen. A csomag számos olyan taneszközt tartalmaz, amelyek elengedhetetlenek az iskolakezdéshez, de a csomag tartalmát könnyedén bővítheted más-más termékek kosárba helyezésével, vagy tartalmat csökkenthetsz a kosár módosításával.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 8691.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepiskolas-iskolakezdo-tanszercsomag-fiuknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87181", "title": "Nicky: Örökké szép 29cm-es baba szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashionstyle-baba-29cm-es-tobb-valtozatban.webp", "desc": "Ez a csodaszép Nicky baba szett biztosan elnyeri majd a gyerekek tetszését. A csomagban található 29cm-es babák mellett egy-egy fantasztikus ruhakollekció is helyet kapott, melyekbe át lehet öltöztetni a babákat. A babák végtagjai mozgathatóak, hajuk pedig fésülhető. Az Örökké szép babaszett több változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Nicky Örökké szép baba szett - Pót ruhaszettel - Végtagjai mozgathatóak - Haja fésülhető A feltüntetett ár egy változatra vonatkozik!", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-orokke-szep-29cm-es-baba-szett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87011", "title": "Sling Puck bűntetőpárbaj ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm430357.webp", "desc": "A Sling Puck egy nálunk kevésbé ismert ügyességi játék, pedig az egyszerűsége és a gyorsasága miatt remek választás és egyúttal nagyszerű kikapcsolódás is. A fakeretes játéktábla két részre van osztva, középen egy kis kapuval kialakított elválasztóval. Mindkét játékos azonos számú koronggal kezdi a játékot, amit a saját játékterén kifeszített gumival kell a kis kapunk keresztül az ellenfél oldalára lőni. A játékot az nyeri, akinek a térfelén előbb fogy el az összes korong, beleértve az ellenfél által már átlőtt darabokat is. A Sling Puck egy remek partijáték ami fejleszti a szem-kéz koordinációt és az ügyességet, ráadásul komoly versenyeket is szoktak szervezni.  Jellemzők: - Sling Puck ügyességi játék - 55x30 cm-es játéktér - 5-5 fekete és fehér koronggal - Könnyen tanulható szabályok - Pörgős játékmenet  A TERMÉK NYELVE: ANGOL", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsling-puck-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87069", "title": "Ringató oroszlán bébijáték fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/ringato-oroszlan-5076.webp", "desc": "Szerezz be gyermeked számára egy készségfejlesztő vidám oroszlán bébijátékot amelyet akár már három hónapos kortól használatba vehet és játék közben kiválóan fejlesztheti kézügyességét, finommotoros készségeit és koordinációs készségét egyaránt. Az oroszlán fény és hang effektekkel rendelkezik és a rajta található gombok és különböző fogaskerekek játékra ösztönzik gyermeked, így lekötik a figyelmét és fejlesztik a koncentrációs készségét is a játék ideje alatt.  Jellemzők:  - Ringató oroszlán bébijáték - Fény és hang effektekkel - Anyaga: Káros anyag mentes műanyag - Ajánlott: 3 hónapos kortól", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fringato-oroszlan-bebijatek-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87072", "title": "VivaKids Hőlégballonos járóka 112x59cm", "img": "https://www.jatekshop.eu/upload_files/products/vivakids-holegballonos-jaroka-2188.webp", "desc": "Hőlégballon mintázattal szerezheted be gyermeked kedvenc játékhelyszínét amelyet akár egy nyaralás alkalmával is magaddal vihetsz és egy szempillantás alatt összeállíthatsz, hogy gyermeked biztonságban tölthesse el a játékra szánt időt a délutánok során. A járókát gyermeked akár már 6 hónapos kortól használatba veheti és akár egyszerre több kisgyermek is játszhat benne. A járóka teljesen biztonságosan lett kialakítva, a tárolása kis helyet foglal és egy szempillantás alatt összeállítható és szétszerelhető.   Jellemzők:  - VivaKids Hőlégballonos járóka - Méret: 112x112x59cm - Anyaga: Erős szövet, Műanyag - Könnyedén összeállítható - Utazáshoz is ideális", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvivakids-holegballonos-jaroka-112x59cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87872", "title": "Kacsás játék tároló", "img": "https://www.jatekshop.eu/upload_files/products/mkm331465.webp", "desc": "A kacsás játék tároló remek választás a gyerekeknek, hiszen ebben a mókás tárolóban egészen kényelmesen el lehet rejteni a különféle játékokat, és sokkal nagyobb rend uralkodhat a gyerekszobában. A húsz centis kis tasakban a gyerekek összeszedhetik az apróbb játékaikat, amelyeket ebben a mókás sárga színű kacsában tárolhatják, ennek következtében a szoba rendezettebb lesz, és a játékok sem kallódnak el olyan könnyen, ráadásul mindig kéznél leszek, ha szükség van rá.  Jellemzők: - Kacsás játék tároló - Sárga színben - Anyaga: textil", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkacsas-jatek-tarolo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87944", "title": "Cry Pets: Pityergő fekete kiskutya plüss játék", "img": "https://www.jatekshop.eu/upload_files/products/mtc06200-hu-1.webp", "desc": "A Cry Pets puha és aranyos kiskutya garantáltan el fogja rabolni a gyerekek szívét, hiszen nem csak puha és finom plüss anyagból készült, hanem a krokodil könnyekkel is képesek meglágyítani a szívüket. A csomagban egy nagyon aranyos fekete színű, fehér foltos plüss kutya található, aki garantáltan a gyerekek legjobb barátja és játszó pajtása is lehet. A kis szeretetgombóc mellett található egy cumisüveg, amiből a kutyus ihat és időnként képes arra, hogy pityergéssel vonják magukra a gyerekek figyelmét és törődését.   Tartalma: - 1 plüss kutya - 1 törölköző  - 1 cumisüveg", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-pets-pityergo-fekete-kiskutya-pluss-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88118", "title": "DC Comics: Wonder Woman 10cm figura meglepetés kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137131-1.webp", "desc": "Wonder Woman nem az átlagos gyenge nőcske, hanem ő egy igazi Amazon hercegnő, aki emberfeletti erővel, gyorsasággal rendelkezik, és emellett kiválóan képzett a fegyveres és a pusztakezes harcban is, nem csoda, hogy ő is tagja a legerősebb szuperhősöket összefogó Igazság Ligájának. A figura a DC Comics képregények alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - DC Comics képregények alapján - Wonder Woman figura - Három kiegészítővel - Mozgatható végtagokkal - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-wonder-woman-10cm-figura-meglepetes-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88699", "title": "Laura baba hanggal és cumival 38cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105140489-1.webp", "desc": "A babázás már időtlen idők óta a kislányok játékainak részét képzik, és nem csak szórakoztató funkcióval bír, hanem oktató jellege is van, hiszen ezekkel a játék során rengeteget fejlődhetnek személyiségben. Most egy különleges hangot adó babát szerezhetsz be kislányodnak, aki nem más mint Laura. A baba szemhéja mozgó, így lefektetve lecsukja szemeit. A hozzá tartozó cumival gyermeked bármikor megnyugtathatja a kisbabát, aki huszonnégy különböző baba hangokat tud hallatni. Ezzel a játék élmény még jobb lehet majd, és bárhova magával viheti majd gyermeked.  Jellemzők: - Laura baba  - 24 különböző hanggal - Cumival - Mozgó szemhéjjal - Mérete kb 38 cm", "price": 10899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaura-baba-hanggal-es-cumival-38cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88317", "title": "Canenco: Create It! Fényes hajszínező spirál több változatban", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-fenyes-hajszinezo-spiral-tobb-szinvaltozatban.webp", "desc": "A fényes hajszínező szettek használatával a lányok egy szempillantás alatt egyedibbé és látványosabbá tehetik majd megjelenésüket és egy-egy ruhakölteményhez igazíthatják tincseiket. Ez a könnyen és biztonságosan használható spirál kényelmesen elfér majd a táskában vagy a zsebekben és amikor szükség van rá, akkor egy szempillantás alatt előkapható. A hajszínező spirál több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Canenco: Create It! Fényes hajszínező szettek több változatban A feltüntetett ár egy változatra vonatkozik!", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-fenyes-hajszinezo-spiral-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88956", "title": "Wood Craft: Tengerparti nyaralóház fa puzzle 500+1db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20166-1.webp", "desc": "Válassz egy igazán különleges és exkluzív ajándékot, ami minden alkalomra kiváló meglepetés lehet! Ez a fa puzzle nem csak a lélegzetelállítóan színes, csendélet képével varázsolja majd el az embereket, hanem a fából készült puzzle darabjaival is, amelyek között pálmafa, földgömb és egyéb különleges formájú darabok is rejtőznek. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 500+1 db A kirakott kép mérete: 37,5 x 25,4 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-tengerparti-nyaralohaz-fa-puzzle-500-1db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89016", "title": "Marvel: Dr. Strange figura és 2017 Ford GT autómodell 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/marvel-dr-strange-2017-ford-gt-253223013.webp", "desc": "A Marvel szuperhősök bármilyen játékszettet szebbé varázsolnak és még érdekesebb az a készlet, amelyben nem csak egy játékfigura kap helyet, hanem mellette más termék is van. Ez a termék egy jó példa erre, ugyanis Doctor Strange játékfigura mellett, egy kiváló 1/32 méretarányú 2017-es Ford GT autó is van, amely festése passzol a szuperhős megszokott ruhájának színével. Ez a szett arra készteti a gyerekeket, hogy még több történetet eljátszanak, kitaláljanak és a gyors autó segítségével az üldözésekbe sikeresek legyenek.   Jellemzők: - Marvel kisautó - Részletgazdag kidolgozás - Vagány festéssel - Marvel szuperhős figurával - Anyaga fém és műanyag - Méretarány 1/32", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-dr-strange-figura-es-2017-ford-gt-automodell-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89034", "title": "A Nagy Szerencse Szelence társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-nagy-szerencse-szelence-1.webp", "desc": "A Nagy Szerencse Szelence játékban az a cél, hogy minél több pontot szerezz, és ezt leginkább úgy érheted el, ha áthúzod az előtted lévő kártyán az összes ott szereplő 9 számot, amelyek egy 3x3-as felosztásban szerepelnek. Mind a négy körben megkeversz 18 kártyát (kétszer 1-től 9-ig számozva), majd ezek közül egyenként kilencet felfedsz. Minden felfedett számnál áthúzol a vele  megegyező számot az egyik kártyádon. A játékot úgy kezded, hogy ötből hármat választasz. Minden alkalommal, amikor kijött egy sor vagy oszlop, megkapod mellé a nyomtatott bónuszt, amelyek a következők lehetnek: Villám, Hold, Egy szám, Csillag, Kérdőjel. A körök végén pontokat szerezhetsz.  Négy kör után minden két db X-elt mezőért kapsz 1 pontot a befejezetlen kártyákon, majd összeszámolhatod a kitöltött kártyákon a csillagok és holdak pontjait, hogy megtudd, kinek van a legmagasabb pontszáma, hiszen az nyer.  Tartalma: - 60 Nagy Szerencse Szelence kártya - 30 villám zseton - 24 hold zseton - 18 számkártya - 6 pontkártya - 6 filctoll - Játékszabályok  Játékosok száma 1-6 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-szerencse-szelence-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89063", "title": "Make It Real: Juicy Couture karkötők - Elbűvölő láncok", "img": "https://www.jatekshop.eu/upload_files/products/juicy-couture-elbuvolo-lancok-mir4414.webp", "desc": "A kis csajok szeretik az ékszereket, ruhákat és bármilyen olyan eszközt ami szép és ami kiemeli őket, hogy mindenki felfigyeljen rájuk. Ez a szett segítségével olyan karkötőket tudnak készíteni, amelyek egyediek lesznek és egyértelműen ezek különlegessé teszik őket. A Juicy Couture karkötő készítő szett összesen 169 elemet tartalmaz, leginkább olyan motívumok vannak benne, mint például egy torta, egy virág, egy fagylalt és más ilyen formák, amelyeket könnyen a karkötőre lehet akasztani. Ezek a kis elemek mind színesek, így varázslatosabbá teszik mindegyik alkotást.  Jellemzők: - Make It Real szett - Juicy Couture karkötő készítés - 169 db elem - 8 éves kortól", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-karkotok-elbuvolo-lancok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89173", "title": "Első vonatom építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/dohany-815-1.jpg", "desc": "Az építőjátékok egyetlen gyerekszobából sem hiányozhatnak, hiszen a használatuk remekül fejleszti a gyerekek kreativitását, míg az építőelemek összeillesztése a finom-motorikus képességeket. Ebben a csomagban a gyerekek egy mókás vonatot, illetve különféle állatokat találhatnak. A játék építőelemei kifejezetten a kisgyerekeknek lett kitalálva, emiatt olyan nagyméretű alkotóelemeket tartalmaznak, amelyeket a gyerekek képtelenek lenyelni, és a méretüknek köszönhetően a kicsik könnyen meg tudják fogni, valamint az összeillesztésük sem okoz gondot a számukra.  Jellemzők: - Vonat építőjáték - Könnyen összeilleszthető - Variálható a többi hasonló termékkel - Fejleszti a motorikus készségeket - Anyaga: műanyag", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-vonatom-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89745", "title": "Ars Una: Fekete fa, csillag mintás háromszögletű grafitceruza HB több változatban", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-fekete-fa-csillag.webp", "desc": "Aki igazán különleges grafitceruzával szeretne dolgozni, annak ezek az Ars Una fekete faanyaggal készült ceruzák biztosan elnyerik majd a tetszését. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Prémium minőségű grafitceruza - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 120.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-fa-csillag-mintas-haromszogletu-grafitceruza-hb-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90263", "title": "Színes fa formaválogató henger - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91985-woodyland-formavalogato-henger.webp", "desc": "Kisbabád számára keresel egy formaválogatót? A woodyland hengeres szettje lehet a legjobb választás, hiszen méretének köszönhetően a legkisebbek is könnyen tudják majd használni. Fa anyaga nagyon strapabíró és biztonságosan használható, ráaádsul oldalsó falait ki lehet szedni belőle, fedelén keresztül pedig ügyesen be lehet dobálni a formákat a megfelelő lyukakba. Ez mind motorikus mozgását és gondolkodását is fejleszti, élénk színeivel pedig nagyon mókás.  Jellemzők: - formaválogató henger - fából - színes kivitelezés - mérete: 15x15,5cm", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formavalogato-henger-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90594", "title": "Playmobil: Naruto - Shizune figura (71115)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-shizune-71115.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. A mesesorozat egyik gondoskodó és jószívű szereplője Shizune, aki Tsunade társa és mindig mindent megtesz, hogy jó útra terelje. Ezen kívül TonTon-ról is gondoskodik, aki egy malac. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Shizune karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-shizune-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90643", "title": "Sárga-fekete  SP-300 SUP Stand Up Paddle készlet 300cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-sarga-fekete-sup-stand-up-paddle-szett.webp", "desc": "Ez a sárga-fekete SUP ideális választás azoknak, aki szeretik a vízi sportokat és egy tetszetős kezdő SUP szettet szeretnének. A SUP, vagyis a Stand Up Paddle Board használata egyre nagyobb népszerűségnek örvend manapság a vízi sportok kedvelői között. A deszka használata gyermekek és felnőttek számára egyaránt remek választás, tökéletesen fejleszthető vele az egyensúlyérzék és a különböző izomcsoportok használattól függően. A szett a SUP mellett tartalmazza a tárolására alkalmas hordtáskát és a felfújáshoz, valamint leengedéshez elengedhetetlen pumpát és szelepkulcsot is, valamint természetesen az állítható méretű lapátot. A kiváló minőségű, strapabíró anyagból készült SUP 15cm-es vastagságával és 3 méteres magasságával rendkívül stabil és jól használható. A csúszásmentes EVA felületének köszönhetően minden körülmények közt biztonságosan állhatunk a SUP tetején használat közben. A lapát 165-210cm közt állítható testmagasságtól függően. A SUP üzemi nyomása 12-15psi. Használat után a deszkát tilos felfújt állapotban napon tárolni, mivel ez nyomásnövekedést okozhat, ami deformációhoz vezethet.   Jellemzők: - 1 db állítható alumínium lapát - Kézi pumpa nyomásmérővel - Szelep kulcs - Javító készlet - Hordtáska - 1 db közép uszony SUP felfújt mérete (H x Sz x H): 300 x 76 x 15 cm Maximális terhelhetőség: 130 kg  Termék súlya: 7,8 kg Csomag méret: 44 x 24 x 88 cm Térfogat: 282 L", "price": 106290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-fekete-sp-300-sup-stand-up-paddle-keszlet-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > SUP - Stand Up Paddle", "findora_main": "jatekok", "cat": "jatekok"}]}