{"items": [{"id": "K09283", "title": "Matchbox: MBX Rescue V 5db-os járgány szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mb-rescuev-helikopterrel-5db-kisauto-jbx37.jpg", "desc": "Készülj fel a legizgalmasabb mentési küldetésekre a Matchbox MBX Rescue V szettel, amely 5 különleges mentőjárművet kínál, hogy a gyereked hőssé válhasson a saját világában. Ez a válogatás minden fontos mentési eszközt tartalmaz: helikoptert, rendőrautót, tűzoltóautót, mentőautót és egy vontatókocsit is – így minden vészhelyzetre jut megfelelő jármű.  A járművek részletes kidolgozása és valósághű festése inspirálja a kreatív szerepjátékot, miközben a kicsik felfedezik a segítők világát. A robusztus fém-váz és a strapabíró műanyag elemek lehetővé teszik a hosszan tartó játékot, még a legizgalmasabb bevetéseken is. Ideális választás, ha gyermeked szeret járművekkel játszani, de ugyanakkor értékeli a történetmesélés izgalmát is. Ez a szett tökéletes ajándék 3 éves kortól, és remekül kiegészíthető más Matchbox készletekkel is, így még változatosabb játékvilág építhető belőle.  Jellemzők: - 5 mentési tematikájú jármű: helikopter, rendőrautó, tűzoltóautó, vontató és mentőautó - Valósághű részletek, vagány megjelenés - Masszív fém és műanyag szerkezet - Ösztönzi a szerepjátékot és a kreatív gondolkodást", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-mbx-rescue-v-5db-os-jargany-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09660", "title": "Rainbow High: My Fashion Style Bella Parker divatbaba kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainbow-high-divat-baba-parker-k09660-2.jpg", "desc": "Engedd, hogy gyermeked felfedezze a Rainbow High csillogó világát Bella Parkerrel, aki a My Fashion Style kollekció egyik legbájosabb darabja! Bella nemcsak egy divatbaba, hanem egy igazi stílusikon is, aki a pasztell rózsaszín minden árnyalatával hódít – így tökéletes társ lesz a kreatív öltöztetős játékokhoz és divatkalandokhoz.  Bella rózsaszín szettje egyszerre elegáns és játékos: a fodros, „RH” logóval díszített ruha modern és kifinomult, mégis vidám hangulatot áraszt. Hozzá tökéletesen passzol a korall színű, vállra akasztható táska, valamint a trendi lila magas sarkú cipők, amik még különlegesebbé teszik az összeállítást. A baba hosszú, selymesen fésülhető, világos rózsaszín haja és ragyogó lila szemei valódi mesevilág hangulatát idézik.  A teljes mértékben mozgatható testnek köszönhetően Bella számos pózba beállítható, legyen szó tantermi jelenetről, barátnős bevásárlásról vagy akár egy mini divatbemutatóról. Feje, karjai és lábai könnyedén mozgathatók, így a szerepjáték valóban életre kelhet.  A Rainbow High divatbabák mindegyike saját stílussal és karakterrel bír, így Bella remek kiegészítője lehet bármelyik gyűjteménynek. Egyben kiváló első baba is azok számára, akik most ismerkednek ezzel a színes és izgalmas világgal.  Jellemzők:  Egyedi rózsaszín stílusú divatbaba Rózsaszín logómintás ruha, lila cipő és élénk pink táska Hosszú, fésülhető, világos rózsaszín haj Mozgatható végtagok és fej – sokféle pózolási lehetőség Ideális kreatív szerepjátékhoz és divatbemutatókhoz", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-my-fashion-style-bella-parker-divatbaba-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09713", "title": "SIKU Városi piros villamos 1/87", "img": "https://www.jatekshop.eu/upload_files/products/varosi-villamos-piros-65333.jpg", "desc": "A SIKU Városi piros villamos egy részletgazdag, 1:87 méretarányú fém modell, amely a Bombardier típusú csuklós villamost mintázza. A valósághű kialakítás és a mozgatható csuklórész még élethűbbé teszi a játékélményt. A villamos kiválóan illeszkedik a H0-s vasúti terepasztalokhoz, így nemcsak játékként, hanem makettként vagy gyűjtői darabként is megállja a helyét.  A modell kiváló minőségű fém és műanyag alkatrészekből készült, strapabíró, mégis részletes kivitelben. A piros-fehér színű festés, valamint az aprólékosan kidolgozott ablakok, ajtók és tetőelemek igazán figyelemfelkeltő megjelenést kölcsönöznek a járműnek.  Jellemzők: - Méretarány: 1:87 - Modell: Bombardier városi villamos - Mozgatható csuklórész - Anyaga: fém + műanyag részek - Részletgazdag kialakítás - Tökéletes vasúti terepasztalokhoz és gyűjteményekhez", "price": 7890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-varosi-piros-villamos-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Vonatok és villamosok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09702", "title": "Siku Liebherr hidraulikus exkavátor 1/87", "img": "https://www.jatekshop.eu/upload_files/products/liebherr-hidraulikus-exkavator-k09702.jpg", "desc": "Ha kisfiad vagy kislányod odavan az építkezésekért, markolókért és hatalmas gépekért, akkor a Siku Liebherr R974 hidraulikus exkavátor lesz az egyik kedvenc játékuk. Ez az 1:87 méretarányú modell nemcsak rendkívül részletes, de igazi prémium élményt nyújt a játék során – akár a gyerekszoba építkezésének főszereplője, akár egy vasúti terepasztal része, akár egy gyűjtő vitrinjében kap helyet.  A modell alapját a valós Liebherr R974 lánctalpas hidraulikus kotrógép adta, amelyet most a Siku kicsinyített, mégis erőteljes formában hoz el. A jármű háza fémből készült, ami nemcsak tartósságot biztosít, hanem valódi minőségi érzetet is ad. A részletek hűen tükrözik az eredetit, a géptestet 360 fokban el lehet forgatni, a markolókar és a kanál pedig teljesen mozgatható – így a gyerekek újra és újra eljátszhatják vele a kedvenc jeleneteiket.  A gumikerekek helyett valósághű műanyag lánctalpak teszik teljessé az élményt, amik stabil mozgást biztosítanak bármilyen felületen. A fülke részletesen kidolgozott, belül is apró részletek köszönnek vissza, ezzel még élethűbbé téve a játékélményt. A markoló masszív, mégis könnyen kezelhető, így kisebb kezek számára is ideális.  Akár ajándéknak szánod, akár a meglévő járműgyűjteményt szeretnéd bővíteni, a Siku Liebherr exkavátor remek választás. Kicsiknek játékhoz, nagyoknak gyűjtéshez – ez a modell minden korosztály számára értéket képvisel.  Jellemzők:  1:87 méretarány a valósághű élményért Teljes mértékben fémből készült géptest, műanyag lánctalppal 360 fokban forgatható gépház Mozgatható markolókar és kotrókanál Részletgazdag kidolgozás, eredeti Liebherr dizájn alapján", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-liebherr-hidraulikus-exkavator-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09835", "title": "Star Wars: Black Series Cassian Andor figura – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-black-series-cassian-andor-figura-15cm.jpg", "desc": "Merülj el a Star Wars: Andor világának sötétebb, titokzatosabb oldalán ezzel a különleges Cassian Andor akciófigurával, amely a Hasbro prémium Black Series sorozatának része. Ez a részletgazdag, kb. 15 cm magas figura Cassiant Sienar tesztpilóta álruhájában ábrázolja, ahogyan a sorozat egyik legemlékezetesebb küldetésében láthattuk. Ideális választás mind gyűjtőknek, mind a gyerekeknek, akik szeretnek elmélyülni a Lázadók és a Birodalom közötti küzdelemben.  A figura teljesen mozgatható, így különböző harci pózokba állítható, és kiválóan alkalmas jelenetek újrajátszására vagy saját kalandok kitalálására. A csomaghoz tartozik egy részletesen kidolgozott birodalmi pilóta sisak és egy blaster pisztoly is, amelyek tovább fokozzák a játékélményt. A karakter arca a legújabb technológiával készült, élethű festéssel, ami lenyűgöző megjelenést kölcsönöz a figurának – pont úgy néz ki, mint a sorozatban.  Akár a Star Wars Black Series gyűjtemény bővítésére keresel új darabot, akár egy különleges ajándékot egy fiatal Star Wars-rajongónak, ez a Cassian Andor figura tökéletes választás.  Jellemzők:  Részletesen kidolgozott, 15 cm-es akciófigura  Teljesen mozgatható végtagokkal és cserélhető kiegészítőkkel  Tartozékok: pilóta sisak és blaster pisztoly  A Star Wars: Andor sorozat alapján  4 éves kortól ajánlott, gyűjtőknek is kiváló", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-black-series-cassian-andor-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09849", "title": "Transformers Cyberworld: Wheeljack – Cyber Changers figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/cyber-changers-wheeljack.jpg", "desc": "Indítsd be a kalandot a zseniális feltalálóval, Wheeljack-kel, aki most a Cyberworld: Cyber Changers sorozatban érkezik hozzád! Ez a különleges figura gyors, 2 lépéses átalakítással vált a tudományos megoldások mestere robot módból villámgyors sportautóvá. A gyerekek számára így könnyen és szórakoztatóan kel életre a Transformers univerzum egyik legkedveltebb hőse.  Wheeljack ikonikus megjelenése, a fehér alapszínhez társuló piros és zöld részletek, valamint sportos autó formája azonnal felismerhetővé teszik őt a rajongók számára. Robotként a csapat feltalálójaként küzd a Decepticonok ellen, jármű módban pedig villámgyorsan száguld, hogy segítsen az Autobotoknak a legveszélyesebb küldetésekben is.  A Hasbro minőségi kidolgozása garantálja a tartósságot és a részletgazdag megjelenést, így Wheeljack nemcsak a játékban, hanem a gyűjtemény részeként is remek választás. Könnyen kezelhető, így már a kisebb Transformers-rajongók is átélhetik az átalakulás élményét.  Jellemzők:  Cyber Changers figura a Transformers Cyberworld sorozatból  Gyors, 2 lépéses átalakítás robotból sportautóvá  Wheeljack ikonikus fehér, piros és zöld színekkel  Strapabíró kialakítás, egyszerű kezelhetőség gyerekeknek  6 éves kortól ajánlott", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-wheeljack-cyber-changers-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09858", "title": "Móra: Thomas és barátai – Első kirakós könyvem 5 puzzle kirakóval", "img": "https://www.jatekshop.eu/upload_files/products/all-engines-go-elso-kirakos-konyem-thomas.jpg", "desc": "Ez a különleges kirakós könyv a legkisebb Thomas-rajongóknak készült, akik imádják a vonatokat és a színes, vidám történeteket. A Móra kiadásában megjelent Thomas és barátai – Első kirakós könyvem ötvözi a mesekönyv és a kirakó játék élményét, így a gyerekek egyszerre olvashatnak és játszhatnak kedvenc karaktereikkel.  A könyvben 5 darab egyszerű puzzle található, amelyek mindegyike egy-egy vidám jelenetet ábrázol Thomas és barátai világából. A kirakósok nagyobb méretű, strapabíró kartonból készültek, így ideálisak a kis kezek számára. A játék közben fejlődik a gyerekek kézügyessége, megfigyelőképessége és türelme, miközben újra és újra összerakhatják a mozdonyok barátságos arcát.  A színes illusztrációk és a kedves történetek garantáltan lekötik a kicsiket, így a könyv nemcsak szórakoztató, hanem fejlesztő élményt is nyújt. Tökéletes ajándék minden kisgyermeknek, aki rajong a Thomas és barátai sorozatért.  Jellemzők:  Thomas és barátai témájú kirakós könyv  5 darab puzzle kirakóval  Strapabíró, nagyobb méretű kirakóelemek kis kezekhez tervezve  Színes, vidám illusztrációk  2 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-es-baratai-elso-kirakos-konyvem-5-puzzle-kirakoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09859", "title": "Móra: Vackor a hóban mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/vackor-a-hoban.jpg", "desc": "Kormos István klasszikus meséje, a Vackor a hóban a legkisebbek számára is élvezetes olvasmány. A szerethető kis mackó, Vackor ezúttal a téli világban kalandozik, ahol a hóesés és a hideg újabb csodákat és meglepetéseket tartogat számára. A történet játékos és kedves hangvétele közel hozza a gyerekekhez a tél varázsát és a barátság melegét.  A rövid, könnyen követhető szöveg és a bájos illusztrációk segítenek abban, hogy az óvodás korosztály is örömét lelje az olvasásban. A könyv ideális esti mesének vagy közös felolvasáshoz, amely során a gyerekek átélhetik Vackor kedves történetét, és együtt nevethetnek a csintalan kis medve kalandjain.  A Vackor a hóban a Vackor-mesék sorozat része, amely generációk óta a magyar gyerekirodalom egyik legkedveltebb klasszikusa.  Jellemzők:  Író: Kormos István  Sorozat: Vackor-mesék  Vidám, téli hangulatú történet  Színes illusztrációkkal  3 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-vackor-a-hoban-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09948", "title": "Hot Wheels: 2018 Honda Civic Typre R kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-2018-honda-civic-type-r-kek.jpg", "desc": "A Hot Wheels 2018 Honda Civic Type R a sportos kompakt autók egyik legismertebb képviselőjét hozza el 1/64 méretarányban. A valóságban is legendás hírnévnek örvendő Type R széria a Honda teljesítményorientált modellcsaládjának zászlóshajója, és most egy látványos kisautó formájában is gyűjthető.  Ez a modell a Then and Now sorozat része (3/10), amely a régi és új generációk ikonikus autóit párosítja össze. A kék színű kasztni, a sárga Honda felirat és versenygrafikák tökéletesen kiemelik a sportos karaktert.  A kisautó agresszív vonalvezetése, a részletes első és hátsó lökhárító, valamint a széles hátsó szárny mind visszaadják az igazi Civic Type R (FK8) jellegzetességeit.  Jellemzők:  Hot Wheels 2018 Honda Civic Type R – Then and Now sorozat 3/10  Méretarány: 1/64  Kék karosszéria sárga Honda grafikával  Sportos alváz, részletes kidolgozás  3 éves kortól ajánlott", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-2018-honda-civic-typre-r-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09965", "title": "Hot Wheels: Crate Racer bordó kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-crate-racer-bordo.jpg", "desc": "A Crate Racer egy igazán különleges és vagány Hot Wheels kisautó, amelyet elsősorban azoknak a gyerekeknek és gyűjtőknek terveztek, akik imádják a feltűnő, erőteljes és egyedi dizájnú modelleket. Ez a bordó színű kisautó nemcsak szemet gyönyörködtető, hanem különleges funkciókkal is rendelkezik. A motortérből kiemelkedő, krómozott hatású motorblokk azonnal a sebesség és az erő szimbólumává teszi. A masszív kasztnihoz sportos grafikák és részletgazdag kidolgozás párosul, így a Crate Racer minden pályán és gyűjteményben megállja a helyét.  A Hot Wheels tervezői itt is ügyeltek arra, hogy a kisautó ne csak játék, hanem igazi gyűjtői darab legyen. A bordó alapszínhez tökéletesen passzolnak a fehér és fekete részletek, valamint a különböző méretű kerekek, amelyek egyedi kiállást biztosítanak az autónak. Az Experimotors sorozat tagjaként a Crate Racer nemcsak kinézetében, hanem játékélményében is izgalmas: minden pályán új kihívást és szórakozást kínál a gyerekeknek.  Ha szeretnél egy igazán különleges Hot Wheels modellt a gyűjteményedbe, amely egyszerre menő, erőteljes és különleges, akkor a Crate Racer tökéletes választás.  Jellemzők:  Méretarány: 1/64  Bordó fényezés sportos mintázattal  Krómozott hatású, kiemelkedő motorblokk  Experimotors sorozat része (2025, 5/10)  3 éves kortól ajánlott játék és gyűjtői darab", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-crate-racer-bordo-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09984", "title": "Playland: A világ csodái társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-vilag-csodai-tarsas-playlanf.jpg", "desc": "A játék során a résztvevők világkörüli útra indulnak, és céljuk, hogy minél több híres helyet bejárjanak – miközben 60 érdekes kérdésre válaszolnak, amelyekhez 120 lehetséges válasz tartozik. A játéktábla egy világtérképet ábrázol, különböző helyszínekkel és útvonalakkal, ahol a játékosok dobókockával haladnak mezőről mezőre. A kártyákon szereplő kérdések nem csupán földrajzi, hanem kulturális, történelmi és tudományos ismereteket is érintenek, így a játék valóban komplex, fejlesztő élményt nyújt.  A játék célja, hogy a játékos minél több helyszínt látogasson meg, helyes válaszokkal pénzt (játéktőkét) szerezzen, és a végén az nyer, aki a legtöbb pontot, vagyis „pénzt” gyűjti össze. A játékmenet során lehetőség van bónuszokra, problémamezőkre, de a játék sosem válik túl bonyolulttá – így a kisebbek is élvezhetik.  A „világ csodái” játék nem csak szórakoztató, hanem kiválóan fejleszti az általános műveltséget, a memóriát, a koncentrációt és a tájékozódási képességet. A kiváló minőségű, színes játékelemek és a részletes grafika garantálja, hogy a játék hosszú időn át lekösse a család minden tagját.  Jellemzők:  Oktató és szórakoztató társasjáték 8 éves kortól  60 kérdés és 120 válasz világszerte ismert csodákról  Színes világtérképes játéktábla és kártyák  2–4 játékos részére, ideális családi programhoz  Fejleszti az általános műveltséget, tájékozódást és logikai gondolkodást", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplayland-a-vilag-csodai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10067", "title": "Bosszúállók a csapat 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-160-puzzle-avangers-k10067.jpg", "desc": "Ha gyermeked rajong a szuperhősökért és imádja a kihívásokat, akkor a Bosszúállók: A csapat – 160 darabos puzzle tökéletes választás számára! A Trefl minőségi kirakója izgalmas és szórakoztató elfoglaltságot nyújt, miközben a gyerek kedvenc Marvel-hősei kelnek életre a darabkákból. A kirakón a legismertebb Bosszúállók szerepelnek: Vasember, Thor, Hulk, Fekete Özvegy, Amerika Kapitány, Sólyomszem, Sólyom – mind akcióra készen, egy látványos városi csatajelenet közepén.  A 160 darabból álló puzzle ideális a 6 éves és idősebb gyerekek számára, hiszen nemcsak a kézügyességet, hanem a logikus gondolkodást, türelmet és koncentrációt is fejleszti. A kép színes, részletgazdag és dinamikus – mintha csak egy képregényből lépett volna ki! Összeállítás után a puzzle mérete lehetővé teszi, hogy akár poszterként is kitegyétek a falra, ezzel is emelve a gyerekszoba hangulatát.  A Trefl kirakókra jellemző kiváló minőség és pontos illeszkedés biztosítja, hogy a puzzle darabjai tartósak és könnyen kezelhetők legyenek kis kezek számára is. Tökéletes ajándék szülinapra, ünnepre vagy bármilyen alkalomra egy Marvel-rajongó kis szuperhősnek!  Jellemzők:  160 darabos puzzle Marvel Bosszúállók témával Látványos és akciódús grafika népszerű karakterekkel Ideális 6 éves kortól Fejleszti a kézügyességet, koncentrációt és türelmet Minőségi Trefl kidolgozás, tartós és pontos illeszkedés", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-a-csapat-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8051", "title": "Fisher-Price: Úszó kiskacsa", "img": "https://www.jatekshop.eu/upload_files/products/Fisher-Price-uszo-kiskacsa.jpg", "desc": "Kisbabád számára egy különleges játékot hoztunk most el, aminek biztosan örülni fog majd, és mosolyt csal az arcocskájára, hiszen egy aranyos kiskacsa lehet az övé, egy átlátszó gömbbe zárva. A gömb belsejében azonban a kacsán kívül még különböző színes gyöngyök és folyadék is található, melynek köszönhetően a kacsa bármilyen gyorsan is guruljon előre a gömb segítségével, mindig a tetején fog úszkálni. Ez nem csak remek szórakozás lehet gyermeked számára, de kifejezetten fejlesztő hatású is lehet, hiszen ő mozgathatja a gömböt, ami mozgásra ösztönzi  majd őt.  Jellemzők: - Úszó kiskacsa játék - kiváló minőség - folyadékkal és színes gyöngyökkel - fejlesztő játék - akár kádban is használható", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-uszo-kiskacsa-13418.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12374", "title": "Activity Junior - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-480-aktivity-junior.webp", "desc": "Az Aktivity igen népszerű társasjáték. Most a Junior változatot is meg lehet rendelni webáruházunk oldalán. A játékosoknak csapatokat kell alkotniuk, melynek legalább két főből kell állniuk. Minden csapat külön bábúval játszik, természetesen részt vesznek a játékban a kártyalapok, és a homokóra is. A játék több gyermeknek, embernek ad minőségi játékélményt, így ez az a társasjáték, melynek minden családban, baráti közösségben ott a helye. Tehát, sok örömet, sok mosolyt és jó szórakozást ehhez a jó játékhoz.  A doboz tartalma:  - játéktábla 1db - játékfigura 4db - játékkártya 438 - homokóra 1db", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Factivity-junior-piatnik-31130.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Activity", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17379", "title": "Micimackó: Egy kis harapnivaló 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/Micimacko-egy-kis-harapnivalo-60db-os-puzzle-Trefl.webp", "desc": "A világ talán legismertebb mackója mindennél jobban szereti a finom mézet, ám ennek beszerzése nem is olyan egyszerű folyamat. A Micimackó mesékből már jól ismerheted a Százholdas Pagony lakóit, így Tigris és Malacka is rögtön ismerős lesz a puzzle képről. A mézgyűjtőket a kis puzzle elemek összeillesztésével állíthatod össze, így máris látszik amint Micimackó és barátai a fáról próbálják megszerezni a mézet. Fejleszd készségeid és szórakozz jól a Micimackó puzzle kirakása közben!  Puzzle alkotóelemek száma: 60db  Mérete: 33x22cm Anyaga: kemény papír", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-egy-kis-harapnivalo-60db-os-puzzle-trefl-36127.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46032", "title": "Modern piros elektromos mozdony - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/modern-piros-elektromos-mozdony-woodyland.webp", "desc": "Ennek a vagány kis mozdonynak a segítségével önálló életre keltheted a Woodyland fa kisvonataidat, hiszen a mozdonyban egy kis elektromos motor gondoskodik a meghajtásról. A mozdonyhoz egy masiniszta is jár, hogy még nagyobb legyen a játékélmény A vonat kompatibilis sz összes Woody, Brio, Hape, Bigjigs és Ikea vonat készletekkel és sínekkel. A mágnesekkel összekapcsolt vasúti-kocsikat szabadon variálhatod a többi Woodyland vonatoddal, így azok önerőből mehetnek végig a kiépített pályán.  Jellemzők: - Modern piros elektromos mozdony - Mágneses csatlakozóval - Játékfigurával - Működéséhez 1 db 1,5V AAA ceruzaelemre van szükség", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodern-piros-elektromos-mozdony-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83398", "title": "Playgo: Szivárvány poharas építőjáték újrahasznosított műanyagból 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playgo-poharas-epitojatek-ujrahasznositott-muanyagbol-4956.jpg", "desc": "A különböző színekkel és méretekkel rendelkező szivárvány poharas építőjáték remek választás lehet gyermeked számára, hiszen használatával nagyban fejlesztheti készségeit, többek közt a kézügyességét, finommotoros készségeit, tapintását és megismerkedhet a különböző színekkel játék közben. A szettben összesen 8db különböző színű és méretű pohárkát találhatsz amelyek könnyedén egymásra rakásolhatók és így egy magas tornyot építhet gyermeked egy szempillantás alatt.   Jellemzők:  - Szivárvány poharas építőjáték - Készségfejlesztő - Újrahasznosított műanyag - 100%-ban káros anyag mentes - Ajánlott: 3 hónapos kortól - 8db-os szett", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szivarvany-poharas-epitojatek-ujrahasznositott-muanyagbol-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96543", "title": "Móra: Icinke-picinke -  Népmesék óvodásoknak mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3010-icinke-picinke-nepmesek-ovodasoknak.webp", "desc": "Az  Icinke-picinke  egy gyűjtemény népmeséket tartalmaz, melyek kifejezetten óvodásoknak szólnak. A kötetben olyan versek és mondókák találhatók, melyek fontos szerepet töltenek be az óvodás korú gyerekek anyanyelvi fejlődésében és szépérzékének kialakításában. A szülők és óvónők könnyen megtalálhatják a gyerekek fejlődéséhez szükséges verseket és mondókákat, melyek között hangutánzó szójátékok, egyszerű, mondókaszerű mesék, láncmesék és csalimesék egyaránt megtalálhatók.  Az illusztrációkat Reich Károly készítette, a keménytáblás kötés pedig tartósságot biztosít. A könyv 2016-ban jelent meg, 265 oldalon keresztül kínálva gazdag választékot a gyerekeknek és az őket nevelőknek. A kötet méretei 169 x 240 x 18 mm.  A könyv magyar nyelvű.  Jellemzők: - Icinke-Picinke mesekönyv - 264 oldalas - keménytáblás - mérete: 16,9x24x1,8cm - Reich Károly illusztrációival  A TERMÉK NYELVE: MAGYAR", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-icinke-picinke-nepmesek-ovodasoknak-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97420", "title": "PlayBox: Fekete 12 db-os vastag filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/2471436-12dbos-fekete-filctoll-szett.webp", "desc": "A fekete 12 db-os vastag filctoll szett ideális választás lehet, ha kiemelten vastag vonalakat vagy sötét színű kiemeléseket szeretne alkotni. Minden toll hossza 12,5 cm, és átmérője 1,5 cm, ami vastagabb vonalakat tesz lehetővé, valamint kényelmes fogást biztosít a használat során.  A szettben csak fekete tollak találhatók, ami ideális választás lehet, ha hangsúlyos, kontrasztos vonalakat vagy rajzokat készítene.  Ezek a vastag filctollak sokféle alkotótevékenységhez használhatók, legyen szó rajzolásról, színezésről, betűk írásáról vagy más kreatív projektekről. A vastag vonalak kiemelésére vagy nagyobb felületek kitöltésére is tökéletesek.  Jellemzők: - fekete filctoll szett - 12 db-os - Jumbo kivitelezés - kerek forma", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-12-db-os-vastag-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97288", "title": "PlayBox: Akril fonal 50g kék", "img": "https://www.jatekshop.eu/upload_files/products/kek-akril-fonal-50g-2470986.webp", "desc": "Ez egy tökéletes fonal, hiszen a kék színt mindenhol felhasználhatod, akárcsak a horgolás közben is! A gombolyag 50 grammos súlya tökéletesen megfelel apróbb projektekhez, mint amilyenek a gyerekeknek készülő játékok vagy egy divatos hajpánt. A 50 méter hosszúságú fonal elég ahhoz, hogy befejezd az ötleteidet anélkül, hogy újabb gombolyag után kellene rohannod. Az akril fonal könnyű kezelhetősége miatt kiválóan alkalmas a kezdő kötők első projektjeihez, és a tapasztaltabbak is örömüket lelik a fonal sima, könnyen követhető textúrájában. A pink szín pedig lendületet és játékosságot visz a kötésbe, így a végeredmény nemcsak praktikus, hanem színes és vidám is lesz.  Jellemzők: - Élénk kék szín - Kényelmes 50 grammos gombóc=50 méter hosszú - Kellemes tapintású, könnyen kezelhető akril anyag - Kiválóan alkalmas kezdő és haladó kötők számára - Sokrétűen felhasználható, tökéletes ajándékok és otthoni dekoráció készítéséhez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}]}