{"items": [{"id": "K02733", "title": "Hot Wheels Monster Trucks: 5 Alarm bajnok kisautó serleggel 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-bajnok-kisauto-serleggel-5alarm-k02733.webp", "desc": "Az 5 Alarm bajnok kisautó a tűzoltóautók és a szörnykamionok világát ötvözi egyetlen lenyűgöző modellben. Ez az 1/64 méretarányú szörnykamion figyelemfelkeltő piros-arany festésével és hatalmas kerekeivel garantáltan bármilyen versenypálya sztárja lesz. A részletgazdag kidolgozás, például a tűzoltó létra és az aranyszínű dekoráció, kiemeli az autót a Hot Wheels Monster Trucks sorozatából.  A csomag tartalmaz egy gyönyörű arany serleget, amely megkoronázza a jármű bajnoki státuszát. Az 5 Alarm nemcsak játék közben, hanem a polcokon is nagyszerűen mutat, így ideális választás gyerekeknek és gyűjtőknek egyaránt.  Jellemzők: Tűzoltóautó témájú, piros-arany festés Aranyszínű díszítés és részletgazdag kialakítás Exkluzív arany serleg a csomagban Strapabíró fém és műanyag szerkezet Tökéletes játékra és kiállításra is", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-5-alarm-bajnok-kisauto-serleggel-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02928", "title": "Hey Clay: Nagy gyurmaszett telefonos applikációval - Óceán", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-ocean-15014.webp", "desc": "A Hey Clay nagy gyurmaszettje óceán témában tökéletes választás a kreatív és kíváncsi gyerekek számára, akik szívesen fedeznék fel a tengeri világ varázslatos élőlényeit. Ez a készlet nemcsak egy izgalmas kézműves élményt nyújt, hanem segít fejleszteni a kézügyességet, a térlátást és a képzelőerőt is. A gyerekek saját kezűleg alkothatnak vidám tengeri állatokat, miközben játszva tanulnak az óceán élővilágáról.   A csomag 15 különböző színű, légszáradó gyurmát tartalmaz, amelyek könnyen formázhatók és élénk árnyalataikkal még izgalmasabbá teszik az alkotást. Az elkészült figurák néhány órán belül megszilárdulnak, így akár díszként vagy játékként is használhatók. A készletben található két formázó eszköz segít a részletek precíz kidolgozásában, így a kis alkotók még realisztikusabb és egyedibb tengeri állatokat hozhatnak létre.   Az ingyenesen letölthető telefonos applikáció lépésről lépésre bemutatja az állatok megformázásának folyamatát, így a gyerekek könnyedén követhetik az útmutatásokat és egy teljes tengeri világot hozhatnak létre saját kezűleg. A szett hat különböző tengeri lényt tartalmaz, többek között egy cápát, bohóchalat, ráját, angolnát, bohóchalra emlékeztető díszhalat és egy vidám polipot. Az interaktív útmutatóval a gyerekek játék közben fejleszthetik finommotoros készségeiket, kreativitásukat és problémamegoldó képességüket is.   Ez a készlet ideális ajándék egyéni és közös alkotáshoz is, hiszen testvérek és barátok együtt dolgozhatnak egy tengeri kaland megteremtésén. A Hey Clay óceán szett nemcsak szórakoztató, hanem fejlesztő játék is, amely hosszú órákon keresztül leköti a gyerekeket, miközben segíti őket a kreatív kifejezésben és a térbeli gondolkodás fejlődésében.   Jellemzők:  - 15 különböző színű, légszáradó gyurma   - 6 féle tengeri állat megformázására alkalmas készlet   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - 2 darab speciális formázó eszköz a részletgazdag kidolgozáshoz   - Fejleszti a kreativitást, a kézügyességet és a térbeli gondolkodást", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-nagy-gyurmaszett-telefonos-applikacioval-ocean.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03568", "title": "Bonnie a vesszőparipa sötétbarna színben - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-bonnie-a-hobby-lo-sotetbarna-k03568.webp", "desc": "A lovaglás élménye most otthon is elérhető ezzel a bájos és élethű plüss fejű vesszőparipával! Ez a klasszikus játék minden kis lórajongó szívét meghódítja, hiszen lehetővé teszi számukra, hogy saját kis paripájukkal fedezzék fel a világot – akár a lakásban, akár a kertben vagy a játszótéren.  A puha plüssből készült lófej kellemes tapintású, igazi, valósághű megjelenést biztosít a játékhoz. A fekete kantár elegáns és segít a gyerekeknek abban, hogy könnyedén  irányítsák  a lovukat, miközben vágtáznak, ugrálnak vagy akár versenyeznek a barátaikkal. A rövidebb, 34 cm-es farúd kényelmes fogást biztosít, így kisebbek számára is könnyen kezelhető, és nem akadályozza a mozgást.  Ez a vesszőparipa nemcsak szórakoztató, hanem fejlesztő játék is. A mozgásra ösztönzi a gyerekeket, javítja az egyensúlyérzéket, a koordinációt és a kreativitást, miközben különféle szerepjátékokba merülhetnek. Lovasként képzelhetik el magukat, ellovagolhatnak egy képzeletbeli kalandra, vagy akár saját kis versenyt is rendezhetnek.  A kompakt méret és a könnyű kialakítás miatt ez a játék ideális beltéri és kültéri használatra egyaránt. Akár egy hosszabb sétára is magatokkal vihetitek, hogy a gyerekek bárhol élvezhessék a lovaglás örömét. A strapabíró fából készült rúd és a tartós plüss anyag biztosítja a hosszú élettartamot, így ez a játék akár évekig hűséges társa maradhat gyermekednek.  Jellemzők:  Kompakt, könnyű kialakítás a szabad mozgásért Valósághű, puha plüss fej kantárral Rövidebb farúd (34 cm) a könnyedebb irányításért Méretek: 60 x 22 x 10 cm Ajánlott életkor: 3+", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbonnie-a-hobbi-lo-sotetbarna-szinben-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06745", "title": "Hot Wheels: Baja Blazers 5db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-5db-os-kisauto-szett-hotwheels-baja-blazers-k06745.jpg", "desc": "Induljatok neki a sivatagos terepnek a Hot Wheels: Baja Blazers – 5 db-os kisautó szettel, ahol a homokdűnék, poros ösvények és kemény terepek jelentik a kihívást! Ez a különleges, 1:64 méretarányú szett öt masszív, vagány kisautót tartalmaz, amelyek kimondottan a kalandvágyó versenyzőknek készültek. Buggyk, pickupok és terepjárók alkotják a Baja Blazers flottát, hogy a legextrémebb útviszonyok között is győzelemre vezethesd őket.  Mindegyik autó egyedi festést, strapabíró kialakítást és részletgazdag kidolgozást kapott – a sárvédőktől a tetőcsomagtartókig minden apró elem hozzájárul ahhoz, hogy a gyerekek valódi off-road hangulatba kerüljenek. Akár a nappali padlóján, akár egy Hot Wheels pályán versenyeznek velük, a szett garantáltan izgalmas pillanatokat tartogat.  A Baja Blazers szett kiváló választás a gyűjtők számára is, hiszen különleges tematikus modelleket tartalmaz, amelyeket nehéz máshol beszerezni. A szett kompatibilis az összes Hot Wheels pályarendszerrel, és már 3 éves kortól ajánlott – fiúknak és lányoknak egyaránt, akik imádják a terepjárós akciót.  Jellemzők:  5 db 1:64 méretarányú kisautó off-road stílusban Baja Blazers tematikájú, terepre tervezett modellek Egyedi festés és részletgazdag kidolgozás Kompatibilis minden Hot Wheels pályarendszerrel 3 éves kortól ajánlott, ajándéknak is ideális", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-baja-blazers-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08146", "title": "Matchbox: MBX Marine Rescue kisautók 5db-os szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-marine-rescue-k08146.jpg", "desc": "A tengeri kalandok hőseinek ideális választás a Matchbox MBX Marine Rescue készlet, amely 5 különféle mentőjárművet tartalmaz a viharos és veszélyes vizek világából. A piros tűzoltó terepjáró, a részletesen kidolgozott mentő furgon, a futurisztikus víz alatti mentőjármű, a parancsnoki terepjáró és a mentőcsónakot szállító teherautó együtt igazi hősöket idéznek meg. A készlet nem csak izgalmas szerepjátékokat kínál, hanem fejleszti a gyerekek problémamegoldó képességeit és együttműködésre ösztönöz. Tökéletes választás minden kis kalandor számára, aki szívesen segít másokon.  Jellemzők:  5 különböző tengeri mentőjármű Élethű formák és részletek Strapabíró kialakítás Mentőcsónak és búvárjármű is a szettben 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-mbx-marine-rescue-kisautok-5db-os-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09774", "title": "Hot Wheels Monster Truck: Totaled színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szinvaltos-totaled-kisauto-k09774.jpg", "desc": "A Totaled egy igazán őrült kinézetű monster truck, amely a színváltós funkcióval még látványosabbá válik! A türkiz, sárga és rózsaszín kombináció első pillantásra meghökkentő, de a vízzel való érintkezés során új árnyalatokat kap, így minden játék más és más élményt nyújt. A kisautó masszív kialakítása lehetővé teszi, hogy komoly akciókat is kibírjon, miközben a különleges kinézete miatt mindig a figyelem középpontjában lesz. Ideális választás azoknak a gyerekeknek, akik szeretik az egyedi és vagány játékautókat.  Jellemzők:  Hideg/meleg víz hatására változó színek Erőteljes, feltűnő design Strapabíró, tartós kialakítás 1/64 méretarány 3 éves kortól ajánlott", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-truck-totaled-szinvaltos-kisauto-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09776", "title": "Hot Wheels Monster Truck: Pure Muscle színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szinvaltos-kisauto-pure-muscle-k09776.jpg", "desc": "Ha a gyereked imádja a vagány járműveket és a látványos átalakulásokat, akkor a Pure Muscle színváltós monster truck garantáltan az egyik kedvence lesz! Ez a különleges Hot Wheels kisautó nem csak a brutális méreteivel és robusztus kialakításával hódít, hanem az elképesztő színváltó funkciójával is. Hideg vagy meleg víz hatására a kocsi teljesen új megjelenést kap, így a játék sosem válik unalmassá. A Pure Muscle narancssárga-lila színvilágban pompázik, aminek a változása új lendületet ad a gyerekek kreatív történeteinek. Akár szólóban, akár más Hot Wheels járgányokkal együtt használva, mindig lenyűgöző élményt nyújt.  Jellemzők:  Színváltós technológia hideg/meleg víz hatására 1/64 méretarány Erős, strapabíró kialakítás Látványos narancssárga-lila dizájn 3 éves kortól ajánlott", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-truck-pure-muscle-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09853", "title": "Móra: Kukucskálás a kisvakonddal - Ablakos lapozó", "img": "https://www.jatekshop.eu/upload_files/products/kukucskalas-a-kisvakonddal-abalkos-lapozo.jpg", "desc": "Fedezd fel a világot a kíváncsi és vidám Kisvakonddal! Ez a különleges ablakos lapozókönyv játékosan vezeti be a legkisebbeket a felfedezés örömébe. A könyv minden oldalán felnyitható ablakok várják a gyerekeket, amelyek mögött barátságos állatfigurák és meglepetések bújnak meg.  A színes, vidám illusztrációk és az interaktív kukucskálós megoldások segítenek fejleszteni a kicsik kíváncsiságát, kézügyességét és megfigyelőképességét, miközben játékosan ismerkednek a Kisvakond világával.  Ez a strapabíró kartonlapokból készült könyv ideális a legkisebb gyermekek számára, hiszen egyszerre szórakoztató és tanulságos. A gyerekek élvezhetik a keresgélést és a felfedezés örömét, miközben új barátokat találnak Kisvakond oldalán.  Jellemzők:  Ablakos, kukucskálós lapozókönyv  Kedves és színes illusztrációk Zdeněk Miler klasszikus Kisvakond meséiből  Fejleszti a kíváncsiságot és a megfigyelőképességet  Strapabíró kartonlapok a legkisebbeknek  2 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-kukucskalas-a-kisvakonddal-ablakos-lapozo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09861", "title": "Little Live Pets: Mama Surprise - Klinika játékszett", "img": "https://www.jatekshop.eu/upload_files/products/little-live-pets-mama-suprise-csaladok-klinika.jpg", "desc": "Vidd haza a gondoskodás és meglepetések világát a Little Live Pets: Mama Surprise – Klinika játékszettel, ahol a játék nemcsak szórakoztató, de tanító jellegű is! Ez a bájos szett tökéletes választás minden kisállat-rajongó gyerek számára, aki imádja a szerepjátékot és a meglepetéseket. A játék színes, részletgazdag kialakítása már első pillantásra magával ragadja a gyerekeket, és izgalmas történetekre inspirálja őket.  A középpontban egy szeretetteljes kutyamama áll, aki három cuki kölyökkel lepi meg kis gazdáját. A játék különlegessége, hogy a mama „varázslatosan” életet ad három kiskutyának – a szett részeként egy ultrahangos vizsgáló és szülőszoba is helyet kapott, így a gyerekek átélhetik a gondoskodás örömét az első perctől kezdve. A lifttel a kis család kényelmesen közlekedhet az emeletek között, míg a különféle szobák – mint például a fürdő, hálószoba vagy étkező – számos lehetőséget nyújtanak a játékhoz.  A Klinika játékszett rengeteg aranyos kiegészítőt tartalmaz, többek között egy babakádat, kutyaágyakat, etetőtálakat, kiságyat és matricákat, amelyekkel a gyerekek még személyesebbé tehetik a játékteret. A játékkészlet segíti a szociális készségek, empátia és a kreativitás fejlődését, miközben a gyerekek vidáman és aktívan játszanak.  Ez a készlet nemcsak önálló játékra alkalmas, hanem jól kombinálható más Mama Surprise termékekkel is, így a gyerekek még több karaktert és történetet hozhatnak létre. Ideális ajándék 5 éves kortól, különösen azoknak a gyerekeknek, akik szeretnek gondoskodni másokról, vagy érdeklődnek az állatorvosi munka iránt.  Jellemzők:  Varázslatos módon születő 3 cuki kiskutya  Színes, részletgazdag klinika több szobával  Mozgatható lift a mama és kölykei számára  Számos aranyos kiegészítő: kiságy, kád, etetők, matricák  Tökéletes szerepjáték a gondoskodás és képzelőerő fejlesztésére", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-mama-surprise-klinika-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09867", "title": "Bluey: Juice bolt játékszett Bluey figurával", "img": "https://www.jatekshop.eu/upload_files/products/bluey-juice-bar.jpg", "desc": "Frissítő szórakozás vár a gyerekekre a Bluey: Juice bolt játékszettel, ahol Bluey most saját gyümölcslé bárját vezeti! Ez a kreatív és interaktív játékkészlet ideális választás minden kis Bluey-rajongónak, aki szeret szerepjátékot játszani és újraalkotni a mese kedves pillanatait – vagy akár újakat kitalálni!  A szett középpontjában egy mini juice bár áll, tele aranyos részletekkel: pult, turmixgép, hűtőpult, menütábla és természetesen a finom italok sem hiányozhatnak! A gyerekek segíthetnek Blueynak elkészíteni a frissítő gyümölcsleveket, felszolgálni a vendégeknek vagy épp új recepteket kitalálni – a lehetőségeknek csak a fantázia szab határt.  A szett része egy Bluey figura, aki a kezében egy piros poharas italt tart, és teljesen készen áll a kiszolgálásra. A bolt fala dekorált, és az ajtó is nyitható, ami még realisztikusabbá teszi a játékot. Ez a játékkészlet kiválóan alkalmas a képzelőerő, finommotorika és kommunikációs készségek fejlesztésére, miközben a gyerekek élvezik a játékos tanulást.  Kompakt mérete miatt könnyedén magaddal viheted utazáskor, nagyszülőkhöz vagy játszótérre is, így a frissítő móka bárhol veletek lehet. 3 éves kortól ajánlott.  Jellemzők:  Tartalmaz egy Bluey figurát poharas itallal  Juice bár berendezéssel: pult, turmixgép, hűtőpult és menütábla  Nyitható ajtó a még élethűbb játékért  Serkenti a szerepjátékot, kreativitást és finommotorikát  Kompatibilis más Bluey játékszettekkel és figurákkal", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-juice-bolt-jatekszett-bluey-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09905", "title": "Archie süni plüssfigura 15cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/archie-a-suni-15cm-pluss.jpg", "desc": "Ismerd meg Archie-t, a kedves kis sünt, aki azonnal belopja magát minden gyermek szívébe! A Lumpin Archie süni plüssfigura egy igazán különleges társ, aki nemcsak puha, ölelni való barát, hanem bájos megjelenésével és szív alakú, Lumpin logós mellénykéjével is azonnal elvarázsol. Ideális választás már a legkisebbek számára is, de a nagyobb gyerekek is örömmel viszik magukkal mindenhová.  Archie nem szúr, sőt! Bár a tüskéi igazán élethűek, a valóságban pihe-puhák, így a gyerekek nyugodtan hozzábújhatnak. A 15 cm-es méret pedig tökéletes arra, hogy mindenhová magaddal vihesd – legyen szó utazásról, oviba menetelről vagy csak egy meghitt alvásról.  A Lumpin plüssfigurák nemcsak külsejükben egyediek, de mindegyik karakter saját történetet is hordoz. Archie például egy igazán lojális kisbarát, aki mindig meghallgat, ha szükséged van rá, és segít elűzni a rosszkedvet. Egy ilyen ölelő társ tökéletes ajándék lehet születésnapra, névnapra vagy csak úgy, szeretetből.  Kiváló minőségű anyagokból készült, puha tapintású és biztonságos már a legkisebbeknek is. A letisztult, mégis karakteres dizájn miatt nemcsak a gyerekek, hanem a szülők is könnyen beleszeretnek.  Jellemzők:  Pihe-puha süni figura 15 cm-es méretben  Élethű, mégis ölelhető  tüskék   Szív alakú Lumpin logós kiegészítő  Kiváló minőségű, gyermekbarát anyagból készült  Tökéletes ajándék már 0 éves kortól", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farchie-suni-plussfigura-15cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09908", "title": "Hot Wheels: Ford Model A Custom zöld kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-ford-model-a-custom-zold.jpg", "desc": "Ha gyermeked (vagy te magad) rajong a különleges, retró hangulatú kisautókért, akkor a Hot Wheels Ford Model A Custom garantáltan a kedvencek közé fog kerülni. Ez a 2025-ös kiadású, egyedi megjelenésű kisautó a legendás 1930-as évekbeli Ford Model A alapján készült, de egy igazi Hot Wheels-féle csavarral: rozsdás hatású fényezés, katonai stílusjegyek és patinás dizájn teszi igazán különlegessé.  A sötétzöld és rozsda kombinációja egy apokaliptikus hangulatú versenygépet idéz, amely mintha egyenesen egy akciófilm díszletéből gurult volna elő. A kisautó oldalsó részén feltűnő „43” rajtszám, a csupasz motorblokkal és egyedi kipufogórendszerrel kombinálva igazi vagány megjelenést kölcsönöz. A széles hátsó kerekek és az agresszív első lökhárító remekül kiemelik a modell hot rod stílusát.  Ez az 1/64 méretarányú járgány kiválóan illik bármelyik kisautógyűjteménybe, de a gyerekek számára is izgalmas játékélményt nyújt. Akár poros országutakon, akár a nappali versenypályáján dübörög, garantáltan lenyűgözi a közönséget!  Jellemzők:  Egyedi, retró-stílusú Ford Model A Custom kisautó  2025-ös Hot Wheels kollekció 140/250-es darabja  Rozsdás hatású fényezés és apokaliptikus dizájn  Strapabíró fém és műanyag szerkezet  1/64 méretarány, 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-ford-model-a-custom-zold-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09988", "title": "LEGO® One Piece: Kunyhó Szélmalomfaluban (75636)", "img": "https://www.jatekshop.eu/upload_files/products/one-piece-kunyho-szelmalomfaluban-k09988.jpg", "desc": "Soha véget nem érő, fantáziadús kalandok várnak a ONE PIECE, a kalózjátékok és az animedekoráció ifjú rajongóira a történetmesélős Kunyhó Szélmalomfaluban (75636) szettel. A vagány jeleneteivel, autentikus kiegészítőivel és ikonikus szereplőivel ez a szett egy tökéletes animeajándék 8 éves vagy nagyobb fiúknak és lányoknak.  A gyerekek levehetik a tengerparti bolt tetejét, hogy hozzáférjenek a vidám meglepetésekkel teli belső részhez. Itt a bolt vezetéséhez és a vásárlók szórakoztatásához szükséges kiegészítőket találnak. A „Wanted” (körözött) feliratú posztert a falra lehet illeszteni, ahol a többi „Wanted” poszter számára is van hely – ezeket külön szerezheted be a többi LEGO® ONE PIECE modell megvásárlásával. Kint egy játék kalózhajó van lánccal a mólóhoz kötve. A készlet a Netflix-műsor 3 emlékezetes szereplőjének minifiguráit tartalmazza: Luffy, Shanks és Makino. Ha az építők egy kis digitális élményre is vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket. A készlet 299 elemből áll.  •Kalózos ONE PIECE játék – A gyerekek életre keltik a ONE PIECE kalandokat a Kunyhó Szélmalomfaluban építőkészlettel, ami egy 8+ éves fiúknak és lányoknak szóló LEGO® animejáték Akcióhősös játék – A készlet Luffy, Shanks és Makino, a Netflix-műsor 3 jól ismert szereplőjének minifiguráit tartalmazza  •Történetmesélős játék – A gyerekek levehetik a tengerparti bolt tetejét, hogy hozzáférjenek a vidám meglepetésekkel teli belső részhez, a mólón áthaladva pedig vitorlát bonthatnak a kalózhajóval Sorozathű akciók és kalandok ONE PIECE rajongóknak – A fantáziadús játékot egy „Wanted” (körözött) feliratú poszter és egy misztikus ördöggyümölcs inspirálja  •Kalózos ajándék animerajongóknak – Lepd meg a ONE PIECE kalózkalandok rajongóit egy sokoldalú, megépíthető játékkal!  •Még több szórakozás – A LEGO® ONE PIECE készletekkel a gyerekek modelleket gyűjthetnek, és kombinálhatnak, hogy fokozzák a fantáziadús játékélményt, és hogy izgalmasabbak legyenek a kiállított darabok  •Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait  •299 elemből álló játékkészlet – A készletben található LEGO® boltmodell 13 cm magas, 19 cm széles és 19 cm mély", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-one-piece-kunyho-szelmalomfaluban-75636.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10119", "title": "Bosszúállók 54db-os mini puzzle többféle 1db - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-mini54-bosszuallok-tobbfele.jpg", "desc": "Ha a gyereked rajong a Marvel szuperhősökért, akkor ez a 54 darabos Bosszúállók mini puzzle igazi telitalálat lesz számára! A Trefl által készített, kifejezetten 4 éves kortól ajánlott puzzle-sorozat négyféle változatban érhető el: Amerika Kapitány, Hulk, Vasember és Thor külön-külön is megjelennek saját ikonikus pózukban, látványos háttérrel.  A kis méretű doboz tökéletes utazáshoz, ovis napokra vagy gyors játékidőre, amikor a cél egy szórakoztató, mégis fejlesztő időtöltés. A 54 darabos kirakó éppen megfelelő kihívást jelent a gyerekeknek: fejleszti a figyelmet, türelmet, finommotorikus képességeket és a probléma-megoldó gondolkodást is. Ráadásul a szuperhősös téma extra motivációt ad a kirakás során – hiszen ki ne szeretné újraalkotni a kedvenc karakterét?  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott terméket a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  54 darabos mini puzzle, 4 éves kortól ajánlott  Négyféle változat: Amerika Kapitány, Hulk, Vasember és Thor  Kis méretű doboz – ideális utazáshoz és ajándéknak is  Fejleszti a figyelmet, logikát és kézügyességet  Marvel-rajongóknak kötelező darab", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-54db-os-mini-puzzle-tobbfele-1db-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01712", "title": "Mancs őrjárat 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-30db-os-puzzle-trefl.webp", "desc": "A legkisebb Mancs őrjárat rajongók számára készült ez a 30 darabos Trefl puzzle, melyen a bátor kutyusok – Chase, Skye, Marshall és Rubble – vidám pillanatai láthatók! A színes és részletgazdag képen a Mancs őrjárat szereplői együtt játszanak és fedezik fel a környezetet, így a gyerekek azonnal elmerülhetnek kedvenc karaktereik világában. A nagyobb puzzle-darabok kifejezetten a 3 évesek számára lettek tervezve, hogy könnyen megfoghatók és illeszthetők legyenek. A játék közben a gyerekek fejlesztik a finommotoros készségeiket, koncentrációjukat és logikai gondolkodásukat. A kirakott kép pedig tökéletes díszítés lehet a gyerekszobában!  Jellemzők:  30 darabos puzzle Mancs őrjárat szereplőivel: Chase, Skye, Marshall és Rubble Élénk, figyelemfelkeltő színek és barátságos grafika 3 éves kortól ajánlott Fejleszti a kézügyességet és koncentrációt", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01909", "title": "Star Wars Lightsaber Forge: Jedi Master Sol nyitható elektronikus fénykard fénnyel és hanggal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-lightsaber-forge-jedi-master-sol-f9504.jpg", "desc": "A Jedi Master Sol nyitható elektronikus fénykard egy különleges játék, amely a Star Wars univerzum rajongói számára kínál valósághű játékélményt. Ez a kék színű fénykard lehetővé teszi a gyerekeknek és a felnőtteknek egyaránt, hogy részesei lehessenek a galaxis őrzőinek kalandjainak. A fénykard fény- és hanghatásokkal rendelkezik, amelyek aktiváláskor valódi fénykardélményt biztosítanak, mintha csak a filmek világából lépne elő.  A fénykard egyedülálló tulajdonsága, hogy össze- és szétszerelhető, így a különböző alkatrészek kombinálásával személyre szabható, és akár új, egyedi fénykard-kompozíciók is létrehozhatók. A játék erős anyagból készült, így strapabíró kialakításának köszönhetően a leghevesebb fénykardpárbajokat is bírja. Az autentikus kék fény a Jedi mesterek jelképévé vált, és a különféle alkatrészek és markolatok variálhatósága lehetővé teszi, hogy minden kis Jedi saját stílusát hozhassa létre.  Ez a fénykard tökéletesen illeszkedik a Star Wars Lightsaber Forge szériához, így kompatibilis más fénykardok részeivel is, amely tovább bővíti a lehetőségeket. Ideális választás a kreativitás és az építési képességek fejlesztéséhez, hiszen a gyermekek különböző elemeket kombinálhatnak, miközben saját fénykardjukat tervezik. A Jedi Master Sol fénykardja nem csak játék, hanem egy utazás a Star Wars univerzumába, ahol a gyerekek és a felnőttek egyaránt átélhetik a legendás Jedi mesterek erejét és bölcsességét.  Jellemzők: - Fényeffektek és autentikus hangok az élethű játékélményért - Nyitható és variálható alkatrészek, amelyek segítik a kreatív játékot - Kék fény, amely Jedi mesterek szimbólumává vált - Strapabíró anyag, amely hosszú játékidőt garantál - 4 éves kortól ajánlott, és remek választás minden Star Wars rajongó számára, aki szeretné magát a galaxis őrzőjének érezni", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-lightsaber-forge-jedi-master-sol-nyithato-elektronikus-fenykard-fennyel-es-hanggal-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02577", "title": "Hot Wheels: 1970 Plymouth Superbird sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-70-plymouth-superbird-sarga.jpg", "desc": "A Hot Wheels  70 Plymouth Superbird egy ikonikus klasszikus, amelyet a pop art stílusú dizájn tesz igazán különlegessé! Ez a sárga karosszériájú autó élénk, képregényes grafikákkal díszített, tele pop, zoom és „pow” feliratokkal, amelyek azonnal magukra vonzzák a figyelmet. A Superbird jellegzetes hosszú orra és hatalmas hátsó szárnya a legendás amerikai izomautók stílusát idézi. Az HW Art Cars sorozat részeként ez a modellautó nemcsak szórakoztató játékhoz, hanem figyelemre méltó gyűjtői darabként is kiváló. Hagyd, hogy gyermeked felfedezze a száguldás és a művészet találkozását ezzel a látványos járgánnyal!  Jellemzők:  Ikonikus  70 Plymouth Superbird dizájn Sárga karosszéria képregényes pop art grafikával Jellegzetes hosszú orr és nagy hátsó szárny Részletgazdag kidolgozás és masszív felépítés Az HW Art Cars sorozat része, gyerekeknek és gyűjtőknek egyaránt", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-1970-plymouth-superbird-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03176", "title": "Schleich: Triceratops figura (15000)", "img": "https://www.jatekshop.eu/upload_files/products/triceratops-figura-slh15000.jpg", "desc": "A Schleich Triceratops figurával egy igazi klasszikus költözik be gyermeked dinoszaurusz-gyűjteményébe! Ez a háromszarvú őshüllő élethű kidolgozásával, robusztus testfelépítésével, és ikonikus csontos gallérjával azonnal lenyűgözi a gyerekeket. A figura aprólékosan kidolgozott, kézzel festett részletekkel és gyönyörű, élénk színekkel rendelkezik, így valódi élményt nyújt a játék során. A Triceratops nemcsak izgalmas kalandokhoz remek társ, hanem játék közben segít gyermekednek megismerkedni az őskor lenyűgöző világával is. A Schleich figurák tartós, strapabíró anyagból készülnek, így a Triceratops is hosszú ideig ellenáll majd a mindennapos játék kihívásainak. Biztonságos, lekerekített formáinak köszönhetően már egészen kicsi gyermekek is bátran játszhatnak vele. Ez a figura tökéletes ajándék minden dinoszaurusz-rajongónak, hiszen nemcsak szórakoztató játék, hanem kreativitást és képzelőerőt is fejlesztő társ.  Jellemzők: - Kézzel festett, részletgazdag kialakítás - Ikonikus háromszarvú dinoszaurusz - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát kivitel - Kreativitást és képzelőerőt fejlesztő játék - Méretek: 21,1 x 5,2 x 9,8cm", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-triceratops-figura-15000.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09839", "title": "Star Wars: Black Series Director Orson Krennic figura – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/director-orson-krennic-sw-black-series.jpg", "desc": "A birodalmi fenyegetés most még stílusosabb formában jelenik meg ezzel a prémium Director Orson Krennic figurával, amely a Hasbro Black Series sorozatának része. A Star Wars: Andor sorozat alapján készült figura tökéletesen visszaadja a karakter elegáns, mégis fenyegető megjelenését, fehér egyenruhájában és ikonikus köpenyében. Ha gyermeked szereti a galaxis sötétebb oldalát is megismerni, vagy te magad vagy Star Wars gyűjtő, ez a figura biztosan méltó darab lesz a kollekcióban.  A 15 cm-es figura részletgazdag kidolgozással és valósághű festéssel érkezik, így a kézben tartva is lenyűgöző látványt nyújt. Teljesen mozgatható, így a gyerekek különféle pózokba állíthatják, újrajátszhatják a Birodalom terveit vagy új, izgalmas küldetéseket találhatnak ki. A csomag tartalmaz egy pisztolyt is, amely Krennic oldalfegyvereként használható – így minden eszköze megvan ahhoz, hogy irányítsa a Halálcsillag projektet… vagy legalábbis a játékidőt!  Ez a figura nemcsak izgalmas játékélményt nyújt, hanem kiváló dekorációs darab is lehet egy polcon vagy vitrinben.  Jellemzők:  Részletesen kidolgozott, 15 cm-es figura Director Orson Krennic karakterével  A Star Wars: Andor sorozat alapján készült  Teljesen mozgatható végtagok, dinamikus pózolási lehetőségek  Tartozék: birodalmi pisztoly  4 éves kortól ajánlott, játékra és gyűjtésre is kiváló", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-black-series-director-orson-krennic-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09829", "title": "Hot Wheels: Deluxe ’72 Plymouth Cuda FC és Rob’n Pinks 2db-os kisautó csomag 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-deluxe-kisauto-2db-plymouth-robn-k09829.jpg", "desc": "A Hot Wheels Premium Deluxe 2db-os kisautó csomagja egy valódi nosztalgikus erődemonstráció a versenypályán: a legendás ’72 Plymouth Cuda FC és a modern stílusú Rob’n Pinks dragversenyző egy csomagban, mindkettő ikonikus festéssel, amit a legnagyobb rajongók is azonnal felismernek. Ez a szett tökéletes választás minden kisautó-gyűjtőnek és autórajongónak, aki szereti a klasszikus amerikai izomautók és az extrém gyorsulási versenyek világát.  Mindkét modell fém karosszériával és alvázzal (metal/metal) készült, és Real Riders™ gumikerekekkel van felszerelve, ami nemcsak a játékélményt fokozza, hanem gyűjtői szempontból is különleges értéket ad a csomagnak. A részletgazdag kidolgozás, az élethű arányok és az egyedi festések garantáltan magukkal ragadják a gyerekeket és a felnőtt gyűjtőket egyaránt.  A ’72-es Plymouth Cuda FC a klasszikus izomautók brutális erejét testesíti meg, míg a sárga Rob’n Pinks a modern versenyautók aerodinamikus dizájnját hozza el – együtt tökéletes párost alkotnak a polcon és a képzeletbeli pályán is.  Jellemzők:  2 prémium minőségű kisautó 1/64 méretarányban Metal/metal kialakítás: fém karosszéria és alváz Real Riders™ gumiból készült kerekek Ikonikus versenyfestések és részletgazdag kidolgozás Gyűjtőknek és 3 éves kortól gyerekeknek is ajánlott", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-deluxe-72-plymouth-cuda-fc-es-robn-pinks-2db-os-kisauto-csomag-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}