{"items": [{"id": "J96002", "title": "Canenco: Create It! Szemhéjpúder palettával és körömlakkal", "img": "https://www.jatekshop.eu/upload_files/products/84528b-create-it-szemhejfestek-es-koromalkk-szett.webp", "desc": "Fedezd fel a Create It! Szemhéjfesték és körömdíszítő szettet, mely egy praktikus tárolóban érkezik, hogy mindig kéznél legyenek a kreatív alkotásokhoz szükséges eszközök! Ez a szett minden kis divatmániás és kreatív lelkű gyerek számára tökéletes választás, hogy kibontakoztathassa kreativitását és stílusát.  A szett tartalmaz 12 különböző színű szemhéjpúdert, melyek rózsaszínes, lilás és kékes árnyalatokban pompáznak. Ezekkel a színekkel a gyerekek fantasztikus sminkkombinációkat alkothatnak, és kiemelhetik saját egyedi stílusukat. Emellett egy ív ragasztható strasszkő is része a szettnek, amellyel különleges, csillogó díszítéseket készíthetnek a szemhéjaikra vagy akár a körmükre is.  A körömlakk sem maradhatott ki a csomagból, egy rózsaszín árnyalatban, hogy tökéletesen passzoljon az elkészített sminkhez. A gyerekek így akár egy teljes összhangot teremthetnek az outfitjükkel, és teljes pompájában ragyoghatnak.  Ez a szett nemcsak szórakoztató időtöltést biztosít, hanem segít fejleszteni a gyerekek kreativitását, stílusérzékét és önkifejező képességét is. Legyen szó egy kis sminkelésről vagy körömdíszítésről, a Create It! Szemhéjfesték és körömdíszítő szett minden alkalomra tökéletes választás, hogy a gyerekek kibontakoztathassák fantáziájukat és egyedi stílusukat.  Jellemzők: - Create It! smink szett - szemhéjpúderrel - strasszkövekkel - körömlakkal - kiváló minőség", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-szemhejpuder-palettaval-es-koromlakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96501", "title": "Móra: Bili-buli! Gyakorlás a bilin - meglepetésekkel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4392-bili-buli-gyakorlas-a-bilin.webp", "desc": "Bili-buli!  egy újszerű és szórakoztató könyv, amelynek célja, hogy bátorítsa a kisgyermekeket a bilizés gyakorlására. A könyv játékos formában mutatja be a bilizés folyamatát, miközben meglepetéseket rejt a kicsik számára.  Az útmutató szülőknek segít abban, hogyan kezeljék a bilizés témáját a gyermekükkel, és hogyan bátorítsák őket a bilizés megtanulására. A könyv mókás és interaktív elemei, mint például a felemelhető fülek és a forgatható szivárványkerék, érdekessé teszik a gyakorlást és vonzóvá teszik a gyerekek számára.  A könyvben szereplő kedves állatfigurák és színes illusztrációk tovább fokozzák az élményt, miközben segítenek a gyerekeknek megérteni és megszeretni a bilizés folyamatát.  A  Bili-buli!  keménytáblás kötése tartóssá teszi, így a gyerekek sokáig élvezhetik ezt a szórakoztató és tanulságos könyvet. Ajánlott korcsoportja 3 éves kortól, de a történetek és illusztrációk varázsa minden korosztály számára vonzó lehet.  A könyv magyar nyelvű.  Jellemző: - Bili-buli! Gyakorlás a bilin  - meglepetésekkel - 8 oldalas - keménytáblás - Nagy Ágnes fordítása - mérete: 21x21x1,8cm  A TERMÉK NYELVE: MAGYAR", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bili-buli-gyakorlas-a-bilin-meglepetesekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96504", "title": "Móra: Bing - Bújócska - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4185-bing-bujocska-olvass-meset.webp", "desc": "Bing - Bújócska  egy újabb izgalmas mesekönyv a Bing sorozatból, melyet a Móra Könyvkiadó gondozásában jelentettek meg. A történet arról szól, hogy Bing és barátai bújócskáznak Amma bölcsijében. Természetesen Bing mindenáron nyerni akar, és kicsit meg is próbál csalni, hogy ő lehessen a következő hunyó. Azonban kiderül, hogy az ilyen trükkök nem mindig vezetnek jó eredményre.  A könyv fontos üzeneteket közvetít a kisgyermekek számára, például arról, hogy becsületesen kell játszani, tisztelni kell a szabályokat, és hogy a csalásnak mindig vannak következményei. A történetek könnyen érthetőek és szórakoztatóak, így ideálisak a kisgyermekek számára.  A puha kötésű könyv könnyen kezelhető és biztonságos a kicsik számára. A  Bing - Bújócska  32 oldalas, és 2021 februárjában jelent meg.   A könyv magyar nyelvű.  Jellemzők: - Bing - Bújócska - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-bujocska-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97915", "title": "PlayBox: Világosbarna modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472045-vilagosbarna-modellezo-gyurma-350gr.webp", "desc": "A PlayBox Világosbarna Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma meleg és természetes világosbarna színben érkezik, ami otthonosságot és melegséget kölcsönöz az alkotásoknak.  Ez a meleg és barátságos világosbarna színű gyurma kiváló választás mindenféle alkotáshoz. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Világosbarna Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - világosbarna színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagosbarna-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97086", "title": "PlayBox: Dekorációs hungarocell habkúp 150mm-es méret 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-dekoralhato-habkupok-150mm-25dbos-csomag-0264.webp", "desc": "Fedezze fel a kreativitás új szintjét ezzel a 150 mm-es hungarocell habkúppal! Ez a kiváló minőségű kúp könnyen formázható és dekorálható, így lehetővé teszi, hogy szabadon kifejezhesse kreatív ötleteit és elképzeléseit. Ideális választás karácsonyi és téli ünnepek dekorációjához, de más ünnepi alkalmakra is tökéletes választás lehet.  Az ilyen típusú kézműves tevékenységek fejlesztik a kreatív képességeket és finommotorikát, miközben szórakoztató és örömteli elfoglaltságot biztosítanak. Készíthet belőle asztali dekorációkat, karácsonyfát, vagy akár része lehet projektmunkáknak is, ami további lehetőségeket kínál az alkotásra és kifejezésre.  Legyen szó hagyományos vagy egyedi dekorációkról, ez a habkúp lehetővé teszi, hogy megvalósítsa kreatív ötleteit és alkossanak valami egyedülállót. Különleges díszekkel és festékkel díszítve, vagy akár természetes elemekkel, mint például fenyőágak vagy művirágok, ez a habkúp varázslatos atmoszférát teremthet otthonában vagy az ünnepi rendezvényeken.  Jellemzők: - 1 db 150mm-es hungarocell habkúp - Könnyen formázható és dekorálható - Ideális karácsonyi és téli ünnepekre - Fejleszti a kreatív képességeket és finommotorikát - Sokrétűen felhasználható: asztali dekorációk, karácsonyfa készítés, projektmunkák", "price": 235.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-habkupok-150mm-es-meret-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97989", "title": "PlayBox: Cikk-cakk olló szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/2510004-playbox-cikkcakk-ollo-szett.webp", "desc": "Ez a 10 darabos cikk-cakk olló szett tökéletes választás minden kreatív projekt számára, mivel minden ollónak más-más vágó éllel rendelkezik, így összesen 10 különböző mintát készíthet vele. Ezek az ollók ideálisak különféle dekorációs anyagok, például papír, karton vagy fólia vágásához, és szép éleket varázsolnak minden alkotáshoz.  A különböző mintázatok lehetővé teszik, hogy személyre szabja kreatív projekteit, legyen szó scrapbook készítésről, üdvözlőlapok díszítéséről vagy más hobbi- és kézműves tevékenységekről. Minden olló egyedi és szép mintát kínál, amelyekkel feldobhatja és egyedivé teheti alkotásait.  Ezek az ollók könnyen kezelhetők és biztosítják, hogy minden vágás pontos és tiszta legyen. A 10 darabos szettben számos lehetőség rejlik, hogy kreatív ötleteket valósítson meg, és új mintákat hozzon létre minden projekt során.  Legyen szó otthoni hobbi vagy iskolai projekt végrehajtásáról, ez a sokoldalú és inspiráló ollószett segíteni fogja Önt abban, hogy lenyűgöző alkotásokat hozzon létre minden alkalommal.  Jellemzők: - Cikk-cakk olló szett - 10 db-os - kiváló minőség - különböző mintákkal", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-cikk-cakk-ollo-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98186", "title": "The Littlies: Dinós mintás 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/dinos-matrica-szett-000646988.webp", "desc": "Fedezd fel a dinoszauruszok izgalmas világát a  Dinós mintás 3D pufi matrica szettel ! Ez a 10x22 cm-es ív színes, élettel teli dinoszauruszokkal és őslényekkel tölti meg gyermeked szobáját vagy füzetét. A különféle dinók, mint a T-Rex, Brachiosaurus és Stegosaurus, minden egyes matricán megjelennek, így lehetővé téve a különböző korok és fajok megismerését játékos formában.  A matricák 3D pufi kialakítása nem csak, hogy látványos, de érdekes tapintási élményt is nyújt, amely fokozza a gyerekek érdeklődését és kíváncsiságát. Az öntapadós hátoldalnak köszönhetően egyszerűen felhelyezhetőek bármilyen sima felületre, legyen az füzet, fal vagy akár bútor.  Jellemzők: - Változatos és színes dinoszaurusz minták - Izgalmas 3D pufi kialakítás - Könnyen használható öntapadó hátoldal - Oktató jellegű, játékos tanulási lehetőség - Fejleszti a kreativitást és a finommotorikus készségeket", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-dinos-mintas-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98129", "title": "Luna: Jurassic World dinoszauruszos henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-jurassic-world-asztali-tolltarto-0922.webp", "desc": "Ismerd meg a Luna: Jurassic World henger alakú fém asztali írószertartót, ami tökéletes kiegészítő minden kis dinoszaurusz-rajongó íróasztalára! Ez a 10 cm átmérőjű és 11 cm magas írószertartó lenyűgözően részletgazdag grafikával rendelkezik, amely egy hatalmas T-Rex fejét ábrázolja, éles fogakkal és félelmetes tekintettel, ami biztosan magára vonja a figyelmet.  A fém kialakítása garantálja, hogy ez a tartó tartós és könnyen tisztítható legyen, így ideális a gyermek mindennapi használatához. A henger alakú dizájn nemcsak hogy stabil, hanem helytakarékos is, így könnyedén elfér az íróasztalon anélkül, hogy sok helyet foglalna el. A látványos dizájn mellett ez az írószertartó tökéletes módja annak, hogy inspirálja gyermekedet a kihalt világok felfedezésére és a tudományos kíváncsiság felkeltésére.  Jellemzők:  1. Részletgazdag és lenyűgöző T-Rex dizájn a Jurassic World-ből 2. Strapabíró és könnyen tisztítható fém kialakítás 3. Stabil és helytakarékos henger alak 4. Ideális méret az iskolai és otthoni írószerek számára 5. Tökéletes ajándék dinoszauruszok és őskori világok szerelmeseinek", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98272", "title": "Jégvarázs henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/henger-alaku-iroszertarto-jegvarazs-000564335.webp", "desc": "Varázsold el gyerkőcöd íróasztalát a Jégvarázs henger alakú fém asztali írószertartóval! Ez a 10x11 cm méretű tartó tökéletes megoldás ceruzák, tollak, radírok és egyéb írószerek rendszerezésére, hogy mindig minden kéznél legyen. Elsa gyönyörű, varázslatos grafikája biztosan lenyűgözi a Jégvarázs rajongókat, és feldobja a tanulósarok hangulatát. A tartó masszív fém anyagból készült, ami garantálja a hosszú élettartamot és tartósságot, így kedvenc hercegnőd mindig ott lesz veled, hogy inspirálja és motiválja a kreativitásodat. Kompakt mérete lehetővé teszi, hogy bármilyen íróasztalon vagy polcon elférjen, így tökéletesen illeszkedik bármely szobába. Ez az írószertartó nemcsak praktikus, hanem egy stílusos dekorációs elem is, amely a rend fenntartása mellett mesés hangulatot varázsol a hétköznapokba.   Jellemzők: - Méret: 10x11 cm - Anyag: Fém - Gyönyörű Elsa dizájn - Tartós és időtálló - Ideális ceruzák, tollak és egyéb írószerek tárolására", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98735", "title": "Canenco: Create It! Szemfestékpaletta Unikornisos", "img": "https://www.jatekshop.eu/upload_files/products/szemfestekpaletta-unikornisos-84521uc.webp", "desc": "Varázsold különlegessé a sminkelést a Canenco: Create It! Unikornisos Szemfestékpalettával! Ez a gyönyörűen illusztrált paletta nem csak a kicsik kedvence lesz, de a nagyobbak számára is tökéletes választás. Az egyedülálló unikornisos dizájn és a vidám színek minden sminkelési alkalmat izgalmassá tesznek. A palettában 12 fantasztikus árnyalat található, amelyek lehetővé teszik a kreatív és színes szemsminkek elkészítését. A pasztell színek között megtalálhatóak a rózsaszín, lila, sárga, zöld és kék különböző árnyalatai, amelyek könnyedén kombinálhatóak egymással. A paletta beépített tükre pedig még kényelmesebbé teszi a sminkelést bárhol, bármikor.  Ezek a szemhéjpúderek finoman pigmentáltak, így egyszerűen felvihetők és satírozhatók, tökéletesek a mindennapi használatra és különleges alkalmakra egyaránt. A paletta kompakt méretének köszönhetően könnyen elfér egy táskában, így bárhová magaddal viheted. Lepd meg gyermekedet ezzel a varázslatos unikornisos szemfesték palettával, és engedd, hogy kibontakoztassa kreativitását és stílusát! Ideális ajándék minden sminkelés iránt érdeklődő kis hercegnő számára.  Jellemzők: - 12 különböző pasztell árnyalat - Beépített tükör a palettában - Egyedülálló unikornisos design - Finoman pigmentált, könnyen satírozható színek - Kompakt és hordozható méret", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-szemfestekpaletta-unikornisos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98767", "title": "PlayBox: Fehér zsugor lap szett 10db-os 20x30cm", "img": "https://www.jatekshop.eu/upload_files/products/zsugorfolia-lapok-feher-20x30-10db-2472265.webp", "desc": "Varázsold a kreativitást valósággá a fehér zsugor lap szettel! Ez a 10 darabos készlet tökéletes választás minden olyan gyermek számára, aki szereti a kézműveskedést és a különleges alkotásokat. A zsugor lapok mérete 20x30 cm, így bőven van hely a fantáziadús rajzoknak és terveknek. Az áttetsző fehér lapok lehetővé teszik, hogy különféle színes filcekkel, ceruzákkal vagy festékekkel rajzoljunk rájuk, majd a sütőben zsugorítva kisebb, vastagabb és tartósabb műalkotások jöjjenek létre. Ez a készlet kiválóan alkalmas arra, hogy gyermeked saját egyedi ékszereket, kulcstartókat, medálokat, díszeket és még sok más kreatív projektet készítsen. Az elkészült művek nemcsak szórakoztatóak, hanem praktikus ajándékok is lehetnek barátoknak és családtagoknak. A zsugor lapok használata egyszerű: csak rajzolj a lapra, vágd ki a formákat, majd tedd be a sütőbe néhány percre, és figyeld, ahogy a lapok összezsugorodnak és megvastagodnak. Ez a folyamat nemcsak izgalmas, hanem tanulságos is, hiszen a gyerekek megfigyelhetik az anyagok változását hő hatására.  Jellemzők: - 10 darab zsugor lap - Méret: 20x30 cm - Fehér áttetsző lapok - Kreatív projektekhez ideális - Egyszerű használat, otthon is könnyen alkalmazható", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-zsugor-lap-szett-10db-os-20x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97621", "title": "Spirit: Lefűző mappa fekete színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/lefuzo-mappa-a4-fekete-409370.webp", "desc": "Ez a fekete színű lefűző mappa ideális választás mindazok számára, akik egyszerű és elegáns megoldást keresnek dokumentumaik tárolására. Az A4-es méretű mappa kiváló minőségű polipropilénből készült, amely tartós és hosszú élettartamot biztosít. Az átlátszó előlap 110 mikron vastagságú, míg a hátlap 180 mikron vastagságú, fekete színű anyaga nemcsak esztétikus, hanem strapabíró is. A mappa különlegessége a cserélhető, megfordítható címszalag, amely lehetővé teszi a tartalom könnyű azonosítását és rendszerezését. Akár 200 lap tárolására is alkalmas, így elegendő helyet biztosít minden fontos iratod számára. Ez a mappa nemcsak praktikus, de a fekete színének köszönhetően professzionális megjelenést is kölcsönöz dokumentumaidnak. Használatával rendezetten tarthatod irataidat, miközben stílusos megjelenést biztosítasz magadnak és munkakörnyezetednek.  Jellemzők: - Klasszikus fekete szín - Átlátszó előlap vastagsága: 110 µm - Színes hátlap vastagsága: 180 µm - Nagy kapacitás: kb. 200 lap - Nem alkalmas iratgyűjtőként - Cserélhető, megfordítható teljes hosszúságú címszalag - Formátum: A4", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-fekete-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99203", "title": "Nebulo: Félfamentes írólap A5-ös fóliázott 50db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-felfamentes-a5-irolap-foliazott.webp", "desc": "Tökéletes választás minden iskolai és otthoni feladathoz a Nebulo félfamentes A5-ös írólap! Ez a praktikus csomag 50 darab, fóliázott írólapot tartalmaz, melyek ideálisak jegyzeteléshez, vázlatkészítéshez és rajzoláshoz egyaránt. A félfamentes papír környezetbarát megoldás, mely segít megóvni a fákat és a természetet, miközben kiváló minőségű, sima felületet biztosít a könnyű íráshoz és rajzoláshoz.  Az A5-ös méret kényelmesen elfér bármelyik iskolatáskában vagy hátizsákban, így mindig kéznél lesz, ha jegyzetelni kell. A lapok 50 grammos súlyukkal megfelelő vastagságúak, hogy ne üssön át rajtuk a tinta, és a fóliázásnak köszönhetően tartósak, védve vannak a gyűrődéstől és a szakadásoktól. Legyen szó házi feladatról, kreatív projektről vagy egyszerű jegyzetelésről, a Nebulo félfamentes írólapok megbízható társaid lesznek a mindennapokban.  Jellemzők: - Félfamentes, környezetbarát papír - A5-ös méret, ideális jegyzeteléshez - 50 lapos csomagolás - 50 g/m² vastagság, nem üt át rajta a tinta - Fóliázott felület a tartósságért", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-felfamentes-irolap-a5-os-foliazott-50db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99057", "title": "St.Right Black ergonomikus iskolatáska, hátizsák BP73 46x31x20cm", "img": "https://www.jatekshop.eu/upload_files/products/674617-black-bp73-iskolataska.webp", "desc": "A St.Right BP73 Black iskolatáska és hátizsák kiváló választás mindennapos iskolai használatra. A 46x31x20 cm-es méretével és mindössze 700 grammos súlyával könnyedén hordozható, miközben 25 literes űrtartalmával elegendő helyet biztosít minden szükséges tanszernél.   Az ergonomikus hátfal és az állítható párnázott vállpántok kényelmet nyújtanak, még hosszú napokon is. A fényvisszaverő elemek növelik a biztonságot, míg az erősített, vízálló alj biztosítja a tartósságot. Három különböző rekesz és két oldalsó gumis zseb segíti a tanszerek rendezését és könnyű hozzáférését. A belső zsebek és rendező további praktikus tárolási lehetőségeket kínálnak.   A korom fekete minta modern és elegáns megjelenést kölcsönöz a hátizsáknak, amely így stílusos és funkcionális kiegészítője lehet a diákok mindennapjainak. Ez a St.Right BP73 Black iskolatáska és hátizsák minden tekintetben megfelelő választás lehet a tanulók számára.  Jellemzők:  - St.Right Black 18  iskolatáska - 3 rekeszes - 2 oldalsó zseb - ergonomikus hátfal és vállpántok - belső rendezővel - mérete: 46x31x20cm - 700 grammos - 25 literes űrtartalom - fényvisszaverő elemek", "price": 16999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-ergonomikus-iskolataska-hatizsak-bp73-46x31x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99683", "title": "Pöttyök társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pottyok-tarsas-asm34692.webp", "desc": "Ha szereted a kutyákat és a kihívást jelentő, szórakoztató játékokat, akkor a Pöttyök társasjáték a tökéletes választás számodra! A játék során a kockákat dobva próbálod elhelyezni a kutyakártyákon. Minden körben döntened kell, melyik kockát hová teszed, mert amit nem tudsz elhelyezni, az a kertedben végzi. Ha túl sok kocka gyűlik össze a kertedben, kiesel a játékból. A cél egyszerű: ha sikerül hat kutyát teljesen  foltmentesítened , megnyerted a játékot!  A Pöttyök nemcsak a szerencsére alapoz, hanem komoly stratégiai gondolkodást is igényel. Melyik kockát tartsd meg? Melyiket helyezd el? Mikor érdemes kockáztatni? Mindeközben kutyatrükkökkel próbálhatsz megfelelő értékű kockákhoz jutni, hogy sikeresen letakard kedvenceid pöttyeit.  Ne hagyd ki ezt a fantasztikus társasjátékot, mely tökéletes kiegészítője lehet a családi játékesteknek vagy baráti összejöveteleknek. A Pöttyök társasjáték garantált szórakozást nyújt minden korosztálynak, és segít fejleszteni a stratégiai gondolkodást, a döntéshozatali készséget és a kockázatkezelést.  Jellemzők: - Kutyákra épülő, szórakoztató társasjáték - Stratégiai és döntéshozatali készségek fejlesztése - Kockázatkezelési elemek - Kiváló családi és baráti összejövetelekhez - Minden korosztály számára ideális  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpottyok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99545", "title": "Ars Una: Lamborghini kék BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023368-arsuna-lamborghini-kulacs-475ml.webp", "desc": "Fedezd fel a Lamborghini BPA-mentes kulacsát, amely nem csupán stílusos kiegészítő, hanem kiemelkedően funkcionális is. Ez a 475 ml-es kulacs átlátszó kék alapon büszkén viseli a Lamborghini logót, melyet fekete tetővel koronáz meg.  A Lamborghini kulacs tritán kopoliészter műanyagból készült, így garantáltan nem tartalmaz egészségre káros BPA-t. Food Safe minősítéssel rendelkezik, ami biztosítja, hogy minden nap biztonsággal használható legyen. A biztonsági záras tető gondoskodik arról, hogy cseppmentesen záródjon, így bárhová magaddal viheted.  Ez a kulacs rendkívül ütésálló, így ideális választás mindennapos használatra, utazásokhoz vagy sporttevékenységekhez. Hőállósága -20 és +96 Celsius fok között változik, így mindenféle ital tökéletesen tárolható benne.  A Lamborghini kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  A Lamborghini BPA-mentes kulacs nem csupán egy italtároló eszköz, hanem egy stílusos és praktikus társ mindennapi életedben. Fedezd fel, hogyan teheti még izgalmasabbá és kényelmesebbé mindennapjaidat ez a dizájnos és megbízható kulacs, amely méltó a legendás autómárka nevéhez!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-kek-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99915", "title": "Ars Una: Flowery Pink virágos többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/54953758-arsuna-flowery-pink-tolltarto.webp", "desc": "Az ARS UNA FLOWERY PINK TÖBBSZINTES TOLLTARTÓ tökéletes választás a lányok számára, akik szeretik, ha iskolai felszerelésük rendezett és stílusos. A virágmintás tolltartó elegáns megjelenésével és praktikus kialakításával minden igényt kielégít, miközben kiemelkedik a tömegből.  A tolltartó 30 db ceruzatartóval rendelkezik, így elegendő helyet biztosít az összes szükséges írószer számára. Ezen kívül 4 db radírtartó is található benne, amelyek segítenek a további rendszerezésben. Az extra zseb további írószerek vagy kisebb tárgyak tárolására szolgál, növelve a tolltartó praktikusságát.  A tolltartó mérete 155x225x45 mm, ami kompakt és könnyen hordozható, mégis elég tágas ahhoz, hogy minden szükséges eszköz elférjen benne. A 268 grammos súly kényelmes használatot biztosít anélkül, hogy túlzott terhet jelentene. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket; a részletes termékfotókon szereplő kiegészítők csak illusztrációként szolgálnak.  Az ARS UNA FLOWERY PINK TÖBBSZINTES TOLLTARTÓ ideális választás azoknak a lányoknak, akik szeretnék, hogy iskolai felszerelésük nemcsak praktikus, hanem divatos is legyen. A modern dizájn és a funkcionalitás tökéletes kombinációja, amely minden iskolás lány számára ideális kiegészítő.  Jellemzők: - Virágmintás tolltartó lányoknak - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-viragos-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99849", "title": "Cardex: Gamer csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-100x70cm-gamer-mintas-41797.webp", "desc": "Tedd különlegessé az ajándékozást ezzel a menő játékvezérlő mintás csomagolópapírral! Ez a 100x70 cm-es méretű papír tökéletes választás minden gamer számára. A színes és vidám dizájn, amelyen különböző konzolvezérlők, játékos motívumok és feliratok láthatók, garantáltan elnyeri a tetszést. Az erős, minőségi papír tartós és könnyen kezelhető, így az ajándékok csomagolása egyszerű és élvezetes lesz. Lepd meg barátaidat vagy családtagjaidat ezzel az egyedi csomagolópapírral, amely biztosan feldobja az ajándékozás élményét!  Jellemzők:  Méret: 100x70 cm Anyag: minőségi papír Játékvezérlő minta Élénk színek Tartós és könnyen kezelhető", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-gamer-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00191", "title": "Disney: Mickey Egér asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-asztali-konyoklo-43x29cm-mickey-eger-4388.webp", "desc": "Varázsold az íróasztalodat vagy az étkezőasztalodat a Disney világába a Mickey Egér asztali könyöklő segítségével! Ez a vidám és színes könyöklő tökéletes választás minden Mickey rajongó számára, akik szeretnék feldobni a mindennapjaikat kedvenc Disney karakterükkel. A 43x29 cm-es méret ideális helyet biztosít az íráshoz, rajzoláshoz, étkezéshez vagy bármilyen kreatív tevékenységhez.  A könyöklő élénk kék alapszínű, és Mickey Egér mosolygós arcával, valamint különböző színes és játékos mintákkal van díszítve, így garantáltan feldobja a gyerekek hangulatát. Az asztali könyöklő lakkozott kartonból készült, ami tartóssá és könnyen tisztíthatóvá teszi. A lakkozott felület megvédi az asztalt a karcoktól, foltoktól és egyéb sérülésektől, így nyugodtan használható bármilyen tevékenységhez.  Ez a Disney Mickey Egér könyöklő nemcsak praktikus, hanem szórakoztató is, és remek ajándék lehet minden kis Disney rajongónak. Legyen szó tanulásról, étkezésről vagy játékos elfoglaltságokról, ez a könyöklő biztosan örömet okoz a gyerekeknek, miközben védi az asztalt a mindennapi használat során.  Jellemzők:  - Disney Mickey Egér dizájn - Méret: 43x29 cm - Anyag: lakkozott karton - Elsősorban íróasztali könyöklő, de használható étkezéshez és kreatív tevékenységekhez is - Tartós és könnyen tisztítható lakkozott felület - Védelmet nyújt az asztalnak a karcok és foltok ellen - Szórakoztató és praktikus kialakítás", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00088", "title": "LEGO® DREAMZzz: Cooper C-Rex robotdinoszaurusza (71484)", "img": "https://www.jatekshop.eu/upload_files/products/lego-dreamzzz-cooper-c-rex-robot-dinoszaurusz-71484-2.webp", "desc": "Dübörögjön a képzelet a LEGO® DREAMZzz™ Cooper C-Rex robotdinoszaurusza, egy megépíthető T-rex dinós játékkal (71484), amely 9+ éves gyermekeknek készült. Az izgalmas műsor ihlette szettel a fiúk és lányok 2-féle módon építhetnek meg egy csodálatos dinómodellt.  A rémálom-gonosztevők egy üvegcsébe zárták a Homokember tornyát, Zoey-nak és Coopernek pedig vissza kell szerezniük. A gyerekek a nap hősei lehetnek, ha átalakítják Cooper LEGO roncstelepét egy T-rex akciófigurává vagy egy játék pteroszaurusszá. Az órákon át tartó fantáziadús játék érdekében mindkét modellnek csuklós a feje, csattogtatható az állkapcsa és bunyózásra alkalmas a farka, sőt, két kilövő is található rajta.  Zoey és Cooper, a sötét hasonmásaik, Doey és Dooper, valamint Sneak figurája életre keltik a kreatív játékot. Zoey-nak íjkiegészítője, Coopernek pedig kalapácskiegészítője van, és mindkettőjük beültethető a dinó hátán lévő autóba. A kreatív játékhoz történetvezérelt instrukciók is tartoznak, hogy szárnyaljon a gyerekek képzelőereje, és inspirálja őket arra, hogy elmerüljenek az akciókban.  Dübörögj át az álomvilágon! - Engedd szabadjára a gyerekek fantáziáját a LEGO® DREAMZzz™ Cooper C-Rex robotdinoszaurusza szettel, egy átépíthető, játék T-rex dinoszaurusszal, amely 7+ éves lányok és fiúk számára készült 1 szett, 2 építmény - Azifjú álmodók átalakíthatják Cooper roncstelepét egy T-rex figurává vagy egy játék pteroszaurusszá Dinós akciófigura - Mindkét dinómodellnek csuklós feje, szája és farka van, így a gyerekek könnyen pózokba állíthatják, és játszhatnak vele 4 minifigura - A szettet Zoey és Cooper, valamint a sötét hasonmásaik, Doey és Dooper minifigurái keltik életre, és Sneak figurája is a szett része LEGO® ajándék gyerekeknek - Ez az építőkészlet kreatív ajándék lehet olyan gyerekek számára, akik szeretik a dinókat, és rajonganak a LEGO® DREAMZzz™ című műsorért Kalandra fel! - A szett történetvezérelt építési útmutatót tartalmaz, amelynek digitális változata elérhető a LEGO® Builder appban, ahol a gyerekek építés közben felnagyíthatják és elforgathatják amodelleket A gyerekek legizgalmasabb álmainak világa - A LEGO® DREAMZzz™ gyűjtemény szabadjára engedi a képzelőerőt, és lehetővé teszi, hogy az ifjú álmodók saját kalandokat játsszanak el a fantasztikus lények és járművek megépítése közben Méretek - A szett 917 elemből áll, a T-rex modell pedig 18 cm magas", "price": 25899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dreamzzz-cooper-c-rex-robotdinoszaurusza-71484.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}]}