{"items": [{"id": "J81761", "title": "Beat the Parents társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6062584-spinmaster-beat-the-parents-tarsasjatek.webp", "desc": "Egy mókás családi játékkal szórakoztathatjátok egymást a hétvége folyamán, mely garantáltan jókedvre derít mindenkit. A játékban kártyák és bábuk is megtalálhatóak amikkel már kezdődhet is  játék, ahol a gyerekek küzdenek a felnőttek ellen, ám a tét akár hatalmas is lehet. Már a játék elején ki kell találni, mit nyer vagy veszít a nyertes csapat. Ez lehet akár az is, hogy a vesztes csapat mosogat egy hétig, vagy épp 1 hétig nem kell semmilyen házimunkát végezni, de csak a fantázián múlik majd.   Jellemzők: - Beat the Parents társasjáték - kiváló minőség - gyerekek a felnőttek ellen - kártyákkal és bábukkal - 6 éves kortól - 2-6 játékos részére  A TERMÉK NYELVE: MAGYAR", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeat-the-parents-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81922", "title": "Pizsamás csecsemő baba cumival cumisüveggel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-pizsamas-baba-cumival-ketfele-mkm625711.webp", "desc": "Amennyiben kislányod rajong az újszülött babákért, akkor ezt a szettet imádni fogja, hiszen a csomag tartalma nemcsak ez a tüneményes baba, de egy cumi és egy cumisüveg is. Minden kislány nagy álma, hogy ezekről az aranyos babákról gondoskodhasson, ugyanúgy, ahogy az ő anyukájuk gondoskodik róluk. A baba nagyon jó minőségének és részletgazdag kidolgozottságának köszönhetően gyermeked hosszú távon élvezheti a vele való játékot. Válogasson kedvére a több ezer Magic Toys játékokból és kiegészítőkből!   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.    Jellemzők: - Csecsemő baba kétféle változatban - Cumisüveggel - Cumival - Mérete: 25cm - Kiváló minőség", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizsamas-csecsemo-baba-cumival-cumisuveggel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82075", "title": "Spirálok neon világító rajztábla filctollakkal", "img": "https://www.jatekshop.eu/upload_files/products/amav-spiralok-neon-rajztabla-5132.webp", "desc": "Gyermeked felfedezheti a rajzolás élményét, ezzel a különleges neon rajztábla segítségével, melyben rejtélyes stencileket is találhatók. Csemetéd szabadon rajzolhat ,de a mintákat használva különleges spirálokat is rajzolhat. A játékélményt még izgalmasabbá teszi, hogy a sötétben a beépített LED-nek köszönhetően világítani kezd. A szett különleges varázsfilceket is tartalmaz, valamint a csomagban lévő kendő segítségével gyermeked könnyedén letörölheti a rajzokat. A működéséhez 3 darab AAA elem szükséges.  Jellemzők: -spirálok neon rajztábla -3 db filccel -törlőkendővel -spirálok -színes kivitelezés -sötétben világít -kiváló minőség", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspiralok-neon-rajztabla-filctolakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81980", "title": "6 az 1-ben színes fa készségfejlesztő játék számokkal és formákkal", "img": "https://www.jatekshop.eu/upload_files/products/6az1ben-szines-fa-keszsegfejleszto-jatek-3751.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű készségfejlesztő fa játékot amely játékos formában köti le gyemeked és ismerteti meg vele a számokat, formákat, matematikai műveleti jeleket, színeket és még sok más egyéb fontos dolgot amelyre a későbbiekben nagy szüksége lesz. A 100%-ban fából készült, festett fényes felülettel rendelkező alkotóelemek egy figurákkal ellátott alaptáblán kaphatnak helyet és gyermeked feladata az, hogy a megfelelő helyre párosítsa őket. A játék használata nagyban hozzájárul gyermeked kézügyességének, mozgáskoordinációjának és a finommotoros készségeinek fejlődéséhez.  Jellemzők:  - 6 az 1-ben színes fa készségfejlesztő játék számokkal és formákkal - Alaptábla a formákhoz - Számok - Matematikai műveletjelek - Bábuk - Formák - Különböző színekben - Készségfejlesztő bébijáték - Színes fa alkotóelemek - Finommotoros és koordinációs készségfejlesztő - Anyaga: 100% festett fa", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F6-az-1-ben-szines-fa-keszsegfejleszto-jatek-szamokkal-es-formakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82410", "title": "Pandemic: Szükségállapot társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/pandemic-szuksegallapot.webp", "desc": "Alighanem a 2020-as koronavírus járvány az első olyan, ami világszinten komoly lépésekre sarkallta a kormányokat, és igen nagy feladat elé állította a járványügyi szakembereket. A Pandemic pedig pont egy olyan játék, aminek a segítségével mindenki megpróbálhat felülkerekedni egy világjárványon. Ha pedig már elég ügyesen tudjuk kezelni a dolgot, akkor ideje nehezíteni egy kicsit a Pandemic harmadik kiegészítőjével, ami még több izgalommal kecsegtet! Ebben a kiegészítőben a fenyegetés a kedvenceinktől ered, mert állatok terjesztik a legújabb vírusokat a világban! Egy ötödik szupervírus! - A négy tomboló vírus mellett felbukkant egy újabb és még veszélyesebb változat! Úgy látszik, hogy semmivel sem lehet kezelni a tüneteket, csak egy vakcina megalkotásával van esély legyőzni! Addig is el kell szeparálni a fertőzötteket és így talán sikerülhet megvédeni a világot!   A Pandemic: Szükségállapot nem önálló játék! A játékhoz szükség van az Pandemic alapjátékra!!  Tartalma: - 5 szerepkártya - 5 bábu - 7 eseménykártya - 6 karanténjelző - 2 mezőgazdasági tábla - 18 áttetsző korong - 1 mezőgazdasági kocka - 10 válsághelyzet eseménykártya - 4 segédletkártya - 4 oltóanyaggyár - 24 oltóanyag - 2 szupervírus fertőzéskártya - 8 szupervírus bónuszkártya - 1 szerepkártya új változata - 24 lila víruskocka - 1 ellenszerjelölő - 1 felfedezett ellenszer kártya  A TERMÉK NYELVE: MAGYAR", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpandemic-szuksegallapot-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82411", "title": "Pandemic: Veszélyzóna - Európa társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pandemic-veszelyzona-europa-tarsasjatek.webp", "desc": "A koronavírus járvány miatt sokan gondolhatták úgy, hogy ők bizony jobban is képesek lettek volna kezelni a kialakult helyzetet, mint ahogy azt a megfelelő szakemberek tették. Most pedig itt a lehetőség, hogy ezt mindenki bebizonyítsa egy szórakoztató, de izgalmas társasjáték segítségével. A nagysikerű Pandemic társasjáték legújabb verziója Európára lokalizálódik, és a játékosoknak összedolgozva kell megakadályozni a pandémia kialakulását és megmenteni a kontinenst. A Pandemic: Veszélyzóna - Európa társasjátékban a játékosok egy egészségügyi vészhelyzetekre specializálódott csapat tagjaiként, egyedi képességeik összehangolásával próbálnak visszaszorítani három, Európát veszélyeztető vírust.  Tartalma: - 1 játéktábla - 70+ kártya  - 50+ víruskocka és jelölő - játékszabály  Játékosok száma 2-4 fő Játékidő kb 30-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpandemic-veszelyzona-europa-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82502", "title": "Crazy Chic Lovely Unikornis sminkszett", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-lovely-unikornis-sminkszett-18653.webp", "desc": "Szerezd be kislányod számára ezt a tüneményes és nagyon jó minőségű Crazy Chic Lovely Unikornisos sminkszettet, amiben minden megtalálható, amire gyermekednek szüksége van ahhoz, hogy egy tökéletes sminket készíthessen. A színes kozmetikumok arra ösztönzik a gyerekeket, hogy barátaikkal együtt fejlesszék kreativitásukat és művészi érzéküket. A készlet körömlakkokat is tartalmaz így a lányok egymásnak készíthetik el a gyönyörű manikűröket. Ez egy teljesen biztonságos és praktikus piperecikk táska, ami minden utazás elengedhetetlen elemévé vállhat.  Jellemzők: -Crazy Chic Lovely Unikornis sminkszett -szemhéjfesték -applikátor -2db rúzs -2db körömlakk -mérete:34x30x6 cm -kiváló minőség", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-lovely-unikornis-sminkszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83347", "title": "Baglyos fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/baglyos-furdojatek.webp", "desc": "Ezzel a baglyos fürdőjátékkal sokkal mókásabbá varázsolhatod a gyerekek számára az esti pancsolás élményét, és garantáltan könnyebb lesz rávenni a fürdésre általa. A játékot könnyedén fel lehet tapasztani a fürdőszoba csempézett falára, illetve a kád vagy a medence oldalára. A készletben található kis edénnyel a fürdővizet egyszerűen csak a játék tetejére kell önteni, és ahogy lefolyik működésbe hozz a lapátkerekeket, ami igen szórakoztató a kicsik számára, és leköti a figyelmüket, így kicsit könnyebb lesz alaposan megfürdetni őket.  Jellemzők: - Baglyos fürdőjáték - Öntőedénnyel - Anyaga: műanyag", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaglyos-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83800", "title": "Kutyás minta Just for You felirattal normál méretű ajándéktáska 11x6x15cm", "img": "https://www.jatekshop.eu/upload_files/products/40457.webp", "desc": "Ez szuper választás lehet azok számára, akik egy aranyos és kedves ajándéktasakot keresnek egy kutyarajongó számára, hiszen az élénk piros és fehér alapszíneket egy aranyos fekete francia buldog varázsolja vidámmá, és a személyes kapcsolatról a Just for You felirat gondoskodik. A normál méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Kutyás minta Just for You felirattal - Normál méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 11 x 6 x 15 cm Anyaga: Fényes laminált papír", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyas-minta-just-for-you-felirattal-normal-meretu-ajandektaska-11x6x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84032", "title": "Enchantimals: Vízalatti kávézó játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/enchantimals-vizalatti-kavezo-jatekszett.webp", "desc": "A kislányok körében méltán népszerűek az Enchantimals babák, amelyeknek az a különlegessége, hogy mindegyik annyira közel került a természethez és a kedvenc kisállatához, hogy a babán is felfedezhetőek az adott fajra jellemző vonások. Ebben a vízalatti kávézóban Martina Mermaid szolgálja fel a legfinomabb frissítőket a tengeri lényeknek. A készlet természetesen nem csak a babát, és a nagyszerű kávézót tartalmazza, hanem a több mint egy tucat különféle kiegészítőt is a tálcáktól a poharakig, és természetesen egy pénztárgépet is, ahol a vendégek rendezhetik a fogyasztásukat.  Jellemzők: - Vízalatti kávézó játékszett - Martina Mermaid uszonyos sellő babával - Különféle kiegészítőkkel - Pénztárgéppel - A baba mérete kb 15 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-vizalatti-kavezo-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Enchantimals babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84632", "title": "Matchbox: Action Drivers Autószerviz játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-autoshop-hdl34.webp", "desc": "Egy autószerviz minden városban hasznos hiszen napról napra egyre több autót gyártanak. A Matchbox által készített játékszett a pályán kívül, egy Chevy Silverado 1500 kisautót is tartalmaz, amellyel el lehet kezdeni a játszást. A pálya főbb elemei amelyek mozgatóak is: a szerelő aki a motort vizsgálja, a levegőtömlő és az emelő ahol a gumikat mérik fel és cserélik. Az autó és ezek az elemek a valóságot tükrözik lekicsinyített játékformában. A pályát csatolni lehet más Hot Wheels Matchbox városi készlethez.   Jellemzők: - Matchbox Action Drivers játéksorozat - Részletgazdag kidolgozás - Egy 1/64 Hot Wheels kisautó - Mozgatható elemek - Mérete: 35x18x9 cm", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-action-drivers-autoszerviz-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85183", "title": "Witcher 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35092-1.webp", "desc": "A Witcher, vagy Vaják fantasy regény hatalmas siker lett, akárcsak a regény alapján készült számítógépes játék, vagy a Netflix sorozata, amelyben Henry Cavill játsza Ríviai Geralt, a magányos szörnyvadászt. Ezen az ötszáz darabos puzzlen őt csodálhatják meg a rajongók a vagány fekete páncéljában. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwitcher-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85531", "title": "Must... Pearl kék steppelt iskolatáska, hátizsák 26x14x36cm", "img": "https://www.jatekshop.eu/upload_files/products/584681-1.webp", "desc": "A lányok számára mindig is fontos az iskolatáska, és míg kisebb korban a csajos színű és mintázatú iskolatáska a menő számukra a nagyobb lányok már inkább igyekeznek divatosabb darabot választani, amely méltó kiegészítője lehet a gondosan összeválogatott ruházatuknak. A Pearl kék steppelt hátizsák pont ilyen, így biztosak vagyunk, hogy már a divatos külsejével is elnyeri majd a lányok tetszését. Divatos táska egyetlen nagy belső rekesszel rendelkezik, amiben kényelmesen elférnek a szükséges dolgok, míg az apróságok számára az első zsebben van hely, hogy mindig kéznél legyenek.  Jellemzők: - Pearl hátizsák - Steppelt kék anyag - Párnázott hátrész - Állítható vállpántok - Strapabíró anyag - Méretek: 26x14x36 cm", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pearl-kek-steppelt-iskolataska-hatizsak-26x14x36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85894", "title": "Carioca Joy lemosható 50db-os filctoll készlet félméteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/carioca-fel-meteres-50dbos-lemoshato-filctoll-keszlet-41018.webp", "desc": "Az összesen 50cm hosszú csomagolás 50db különböző színű, magas minőségű filctollat tartalmaz amelyet gyermeked akár már három éves kortól használatba vehet, hiszen könnyedén lemosható a bőrről és ruháról egyaránt. A filctoll tintája káros anyagot nem tartalmaz és az élénk színeinek köszönhetően rajzolásra, színezésre és satírozásra is kiválóan alkalmas. A megerősített hegy hozzájárul, hogy akár erősebb nyomásra sem törik ki és deformálódik el, így hosszú ideig használható marad.  Jellemzők:  - Carioca Joy Superwashable filctoll készlet - 50db filctoll - Könnyedén lemosható - Hegyvastagság: 2,8mm - Megerősített strapabíró heggyel - Fél méter hosszú csomagolásban - Ajánlott: 3 éves kortól - Káros anyagot nem tartalmaz!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-joy-superwashable-50db-os-filctoll-keszlet-felmeteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86024", "title": "Must: Pókember vs Venom iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/500991-must-pokember-hatizsak-venom.webp", "desc": "Egy nagyon vagány iskolatáskával mehet mindennap gyermeked a suliba, melyen Pókember és Venom látható. A hátizsák nem csak remekül néz ki és biztosan tetszik majd gyermekednek, de kialakítása a te tetszésedet is elnyeri majd. A táska ugyanis ergonomikus kialakítású párnázott hátfallal rendelkezik, valamint párnázott és állítható vállpántokkal is. Rekeszeiben remekül lehet majd rendszerezni az iskolai felszerelést, valamint gumis oldalsó zsebet is kapott a kulacs tárolására. Szerezd be és keresd egyéb iskolai felszerelésünket is kínálatunkban.  Jellemzők: - Pókember vs Venom iskolatáska - háromrekeszes - párnázott hátfal és vállpántok - gumis oldalsó zsebek - mérete: 32x18x43cm - kiváló minőség - űrtartalma: 25 liter - súly: 850gr", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pokember-vs-venom-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86095", "title": "Marvel Bosszúállók matrica szett 8x12cm 5 lap", "img": "https://www.jatekshop.eu/upload_files/products/506042.webp", "desc": "A Marvel univerzum szuperhősei rendkívül népszerűek a kis srácok körében, és a Bosszúállók mind közül a legvagányabbak közé tartoznak, így ennek a matricacsomagnak garantáltan nagy sikere lesz, mivel olyan képregény figurák köszönnek vissza róla, mint Vasember, Thor, Amerika kapitány és Hulk. A nyolcszor tizenkét centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Bosszúállók matrica szett - Csomagonként öt lap - Többféle változatban - Mérete 8x12cm", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-matrica-szett-8x12cm-5-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86157", "title": "Llorens: Lea 33cm-es baba macis ruhában", "img": "https://www.jatekshop.eu/upload_files/products/33138-1.webp", "desc": "Mintha éppen egy baba divatbemutatón lennék, a vörös hajú kis Lea olyan szép ruhával érkezik most hozzád. Az cuki macis mintával díszített ruhácskához remekül illik a kötött kabátka, ami kiválóan harmonizál a zoknival. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Lea baba - Élethű részletgazdag kialakítás - Diszdobozban - Mérete: 33cm - Kiváló minőségű spanyol termék!", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lea-33cm-es-baba-macis-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86281", "title": "Póki és csodálatos barátai 4az1-ben puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34611-trefl-puzzle-4az1ben-poki.webp", "desc": "Póki és csodálatos barátai egy 2021-ben debütáló animációs mesesorozat, mely rengeteg kis rajongót szerzett már magának. A sorozatban Pókember fiatal énjét és barátait ismerhetjük meg, akik rengeteg izgalmas kalandban vesznek részt, most pedig egy 4 darabos puzzle szetten jönnek el gyermekedhez. A szettben 4 különböző képet rakhat ki gyermeked, mindegyiket más-más darabszámmal. Kiváló minőségének köszönhetően a puzzle sokáig lehet majd használatban.  Jellemzők: - Póki és csaodálatos barátai puzzle - 4 az1-ben szett - kiváló minőség - 12, 15, 20, 24 db-os képek", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-4az1-ben-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86626", "title": "St.Right Master Gamer BP70 mini iskolatáska, hátizsák 31x21x11cm", "img": "https://www.jatekshop.eu/upload_files/products/645785.webp", "desc": "Minden Minecraft rajongó kis srác örömmel vesz majd a hátára egy ilyen kicsi, de praktikus hátizsákot, ami a suliban éppen olyan hasznos lehet, mint a szabadidőben egy kirándulás alkalmával. A St.Right mini hátizsák csupán hét literes kapacitással bír, azonban ez is elegendő lehet a suliban egy lazább napra, amikor nincs szükség túl sok tanszerre, hiszen néhány füzet és könyv elfér a fő rekeszben, az első zsebbe pedig kerülhetnek az apróságok, az oldalsó hálós zsebbe pedig a frissítővel feltöltött kulacs. A táska kis mérete kényelmes kialakítással és természetesen könnyű súllyal párosult.  Jellemzők: - St.Right dizájn - Egy nagy rekesz - Első zseb - Oldalsó hálós zsebek - Cipzárral nyitható/zárható - Mérete: 31x21x11cm - Súlya: 290g - Űrtartalom: 7 liter", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-master-gamer-bp70-mini-hatizsak-31x21x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87479", "title": "Melissa & Doug: Mancs őrjárat Marshall rajzolás vízzel kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33252-1.webp", "desc": "Minden kis Mancs őrjárat rajongó jól ismeri a kicsit ügyetlen, ám bátor Marshall-t a csapat tűzoltóját, aki most egy varázslatos kifestőn elevenedik meg, és nem is lesz másra szükség, csak egy kis vízre. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Mancs őrjárat mese alapján - 4 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-marshall-rajzolas-vizzel-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}