{"items": [{"id": "J96308", "title": "Fekete Péter kártyajáték Minyonok - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minyonok-fekete-peter-08497.webp", "desc": "Ismerjétek meg a Minyonok Fekete Péter kártyajátékot a Trefltől, ahol a kicsik a kedvenc sárga csibészeikkel játszhatnak! A játék célja, hogy megtaláld a párokat és kerüld el a Fekete Pétert, miközben a Minyonok karakterei vigyorognak rád a lapokról. A szett 25 kártyát tartalmaz, így tökéletes egy gyors és szórakoztató játékhoz akár út közben, akár otthon. A játék nemcsak mulatságos, de segít fejleszteni a gyerekek memóriáját és megfigyelőképességét is, mivel meg kell jegyezniük, hol vannak a már felismert lapok. Egyszerű és könnyen megértető szabályok teszik minden korosztály számára élvezhetővé a játékot.  Jellemzők: - A népszerű Minyonok karakterei által ihletett kártyajáték - Fejleszti a memóriát és a megfigyelőképességet - Egyszerű játékszabályok a könnyű elsajátíthatóságért - 25 lap a gyors és szórakoztató játékért - Kompakt méret, ideális utazáshoz és társasági játékhoz", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-peter-kartyajatek-minyonok-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96928", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 10000db-os színes mix 10-féle színnel", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-10000db-os-10-fele-szinben.webp", "desc": "A PlayBox Midi 5mm-es vasalható gyöngyök 10,000 darabos szettje színpompás kiegészítő minden kézműves kedvelő számára. Ez a szett 10 különböző színű gyöngyöt tartalmaz, amelyek lehetővé teszik a gyerekek számára, hogy kreatív ötleteiket szabadon megvalósíthassák. A gyöngyök ideális mérete és a színek gazdag választéka kiválóan alkalmas finom részletek kidolgozására és színes minták összeállítására. Ezek a vasalható gyöngyök remek módját kínálják az ügyesség, a színérzékelés és a kreatív gondolkodás fejlesztésének, miközben a gyerekek szórakoztató és értékes időt tölthetnek el vele.  Jellemzők: Darabszám: 10,000 gyöngy, amely elegendő több projekthez is. Méret: 5mm, tökéletes a részletes munkálatokhoz. Színek: 10-féle szín, melyek segítenek a kreatív kifejezésben és a mintázattervezésben. Alkalmazás: Kiváló eszköz az oktatási célú játékokhoz és kézműves projektekhez. Fejlesztési értékek: Segít a finommotorikus készségek és a színek közötti összefüggések megértésében.", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-10000db-os-szines-mix-10-fele-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00965", "title": "Kígyó kaland társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kigyo-kaland-tarsasjatek.webp", "desc": "A Kígyó kaland egy izgalmas és szórakoztató társasjáték, amelyben a játékosok aranyásókként próbálják elcsenni a kígyótól a kincset. A cél, hogy minél több aranyrögöt szerezz meg, de vigyázz, mert a kígyó időnként megharaphatja a kincsvadászt! Ha ez megtörténik, a játékosnak vissza kell adnia az aranya felét a kígyónak. Az egyszerű játékszabályok miatt a kisebb gyerekek is könnyen játszhatják, de a gyors, pörgős menete és a kincs megszerzésének izgalma miatt az egész család számára remek szórakozást nyújt.  A játékmenet gyors és dinamikus, mindössze 10 perc alatt eldől, ki lesz a bátor aranyásó, aki a legtöbb aranyat gyűjti össze, mire a kígyó kincse elfogy. A könnyen tanulható szabályok és a játék egyszerűsége miatt ideális választás családi összejövetelekre vagy gyerekek számára.  Jellemzők:  Egyszerű, gyorsan megtanulható játékszabályok Gyors, izgalmas játékmenet Alkalmas kicsiknek és az egész családnak Átlagos játékidő: 10 perc Csomagolás mérete: 27 x 27 x 10 cm  A TERMÉK NYELVE: MAGYAR", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkigyo-kaland-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04110", "title": "Móra: LEGO® Jurassic World - Raptorok szökésben", "img": "https://www.jatekshop.eu/upload_files/products/lego-jurassic-world-raptorok-szokesben-036768.webp", "desc": "Indulj egy izgalmas dinoszauruszos kalandra a LEGO® Jurassic World – Raptorok szökésben foglalkoztató könyvvel! Kenji azt hitte, hogy végzett a dinoszauruszokkal... de a dinoszauruszok még nem végeztek vele! Ebben a kalandokkal teli kötetben a Jurassic World: Káoszelmélet világába csöppensz, ahol szuper feladatok, izgalmas képregények és rengeteg LEGO® Jurassic World kaland vár rád!  A könyvben rejtvények, fejtörők és kreatív kihívások segítenek elmerülni a dinoszauruszok lenyűgöző világában, miközben Kenjivel együtt próbálhatod megállítani a raptorokat. A kiadványhoz egy Kenji minifigura és egy aranyos raptorbébi is tartozik, így nemcsak olvashatod, hanem el is játszhatod a történetet! Ha gyermeked imádja a LEGO®-t és a dinoszauruszokat, akkor ez a könyv tökéletes választás számára. Készülj fel egy vad kalandra, és fedezd fel a Jurassic World rejtélyeit!  Jellemzők: - LEGO® Jurassic World tematikájú foglalkoztató könyv - Izgalmas történetek, képregények és fejtörők - Kenji minifigura és egy raptorbébi a készletben - Fejleszti a logikai gondolkodást és a kreativitást - Tökéletes ajándék minden LEGO® és dinoszaurusz rajongónak!  A TERMÉK NYELVE: MAGYAR", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-jurassic-world-raptorok-szokesben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04850", "title": "Star Wars party meghívó 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-party-meghivo-6db-szett-93957.webp", "desc": "Ha a gyermeked rajong a Star Wars világáért, ez a 6 darabos meghívó szett tökéletes választás lesz a következő űrbéli születésnapi bulira! A látványos grafikával ellátott meghívókon olyan ikonikus karakterek tűnnek fel, mint Darth Vader, Boba Fett és egy birodalmi rohamosztagos, így már a meghívás pillanatában garantált a hangulat. A sötét galaxis atmoszféráját idéző dizájn egyértelműen megalapozza a tematikus parti hangulatát.  A meghívókhoz tartozó élénkpiros borítékok nemcsak stílusosak, hanem praktikusan megkönnyítik az átadást vagy postázást is. A belső oldalon elegendő hely van a buli részleteinek – dátum, időpont, helyszín és egyéb fontos tudnivalók – feltüntetésére, így a kis Jedi tanoncok semmiről sem maradnak le. Ezek a meghívók nemcsak hasznosak, hanem emlékezetes nyitánya is lehetnek egy felejthetetlen napnak.  Jellemzők: - 6 darab Star Wars tematikájú meghívó piros borítékkal - Látványos design Darth Vaderrel, Boba Fettel és egy rohamosztagossal - Ideális születésnapi vagy tematikus bulikhoz - Megfelelő hely a buli részleteinek feltüntetéséhez - Könnyen postázható vagy kézből átadható formátum", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-party-meghivo-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09598", "title": "Laura baba nyuszis ruhában - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/laura-baba-nyuszi-ruhaban.jpg", "desc": "Ismerd meg Laurát, a bájos kisbabát, aki pihe-puha nyuszis jelmezben várja, hogy kis gazdija karjaiba vegye! A Laura baba nyuszis ruhában tökéletes első barátja lehet a legkisebbeknek is, hiszen könnyű, puha, ölelgetnivaló kialakítása kifejezetten a pici kezekhez lett tervezve. A rózsaszín plüss anyag és az édes nyuszifülek garantáltan mosolyt csalnak bármelyik gyermek arcára.  A baba arca klasszikus műanyagból készült, így aranyos vonásai valóban életre kelnek, míg teste teljes egészében puha textilből van, így kényelmesen lehet vele aludni, játszani vagy utazni. Laura nemcsak ölelhető, hanem szerethető is – a kedves nyuszi hímzés a pocakján és a hosszú, játékos fülek igazi kedvenccé teszik.  Ez a játékbaba nemcsak érzelmi biztonságot nyújt, hanem segít a gondoskodás és az empátia fejlődésében is. A kicsik játék közben utánozzák a felnőtteket – etetik, altatják, ölelgetik Laurát, így már egészen kis korban fejlődik a szociális készségük. A baba ideális társ délutáni alváshoz, esti meséhez vagy akár a babakocsiban való sétához is.  Ajándékként is tökéletes választás kisgyermekek számára, hiszen egyszerre nyújt játékélményt, biztonságérzetet és fejlődési lehetőséget. Laura nyuszis ruhában egy valódi kedvenc lehet minden kisgyermek számára!  Jellemzők:  Puha testű játékbaba rózsaszín nyuszis plüss ruhában  Aranyos, nyomott nyuszi minta a hasán  Ideális első baba 1 éves kortól  Könnyű, biztonságos és ölelgethető kialakítás  Segíti a szociális készségek és az érzelmi kötődés fejlődését", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaura-baba-nyuszis-ruhaban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09675", "title": "Bloopies: Táncoló sellőbébi - Melanie", "img": "https://www.jatekshop.eu/upload_files/products/melanie-tancolo-sello-bebi.jpg", "desc": "Melanie, a Bloopies táncoló sellőbébi elhozza a víz alatti játék varázslatos világát minden pancsolás alkalmával! Ez a vidám kis sellőlány nemcsak aranyos és színpompás megjelenésével hódít, hanem valódi mozgásra is képes a vízben – táncol, forog és úszik, így a gyerekek fürdés közben egy igazi tengeri mesében érezhetik magukat.  Melanie dizájnja igazán elbűvölő: rózsaszín sellőfarok ezüst kagylókkal és csillagokkal díszítve, világoskék uszonnyal és szív alakú övcsattal. Felsőrésze élénk sárga kagylómelltartóból áll, haját pedig rózsaszín tincsek és egy világoskék tengericsillag-korona díszíti, amely tökéletesen illik hercegnős stílusához. Az élénk színek és finom részletek igazi tündérmesévé varázsolják a pancsolást.  A baba elemmel működik, vízálló és úgy lett kialakítva, hogy már 18 hónapos kortól biztonságosan használható legyen. Ha Melanie vízbe kerül, automatikusan mozogni kezd – ez nemcsak szórakoztató, de ösztönzi a mozgásérzékelést, a figyelmet és a kreativitást is. Akár a kádban, akár medencében játszik vele gyermeked, Melanie garantáltan mosolyt csal majd az arcára.  Melanie tökéletes társ a vízi játékhoz, és kiváló módja annak, hogy a fürdés minden alkalommal izgalmas és örömteli élménnyé váljon!  Jellemzők:  Táncoló, úszó sellőbaba elemes működéssel  Rózsaszín farok, kék uszony és csillogó díszítések  Élénk színű kagylófelső és hercegnős tengericsillag-korona  Teljesen vízálló, biztonságos kialakítás  Már 18 hónapos kortól ajánlott a szórakoztató fürdőzéshez", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-tancolo-sellobebi-melanie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09900", "title": "Varázslatos unikornis kreatív készlet", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-unikornis-kraetiv-keszlet.jpg", "desc": "Lépjetek be a mesék birodalmába a Varázslatos unikornis kreatív készlettel, ahol minden kisgyermek megalkothatja saját unikornis világát! Ez a lenyűgöző kézműves szett több mint 25 elemet tartalmaz, és egyszerre fejleszti a gyerekek kreativitását, kézügyességét és fantáziáját. Tökéletes választás minden unikornisrajongó kisgyermeknek, aki szeret alkotni, díszíteni és elmerülni a varázslatos részletekben.  A szett különlegessége, hogy többféle alkotási lehetőséget kínál: készíthettek 6 színes unikornis hűtőmágnest gipszből, melyeket saját ízlésetek szerint festhettek ki. Emellett 2 csillámporos homokképet is elkészíthettek, amelyek ragyognak akár egy tündérmese jelenetei. És ha ez nem lenne elég, a készlet része egy gyönyörű kristályhatású napfogó (suncatcher), amit az ablakba akasztva a fény minden színében tündököl.  A készlet egyik legizgalmasabb része a 6 darab AR (kiterjesztett valóság) unikornis kártya, amikhez egy mobilalkalmazással életre kelthetitek az unikornisokat! Ez a modern technológia még interaktívabbá és különlegesebbé teszi az alkotást, igazi varázslattá változtatva a játékidőt.  Ez a készlet nem csak kiváló ajándék lehet születésnapra vagy karácsonyra, hanem tartalmas elfoglaltságot is nyújt egy esős délutánra. Minden, amit egy kis alkotó lélek kívánhat – csillám, színek, mesebeli lények és rengeteg móka egy dobozban!  Jellemzők:  Több mint 25 alkotóelem: gipszfigurák, festékek, csillámpor, kártyák  6 darab egyedi unikornis mágnes saját festéshez  2 csillámporos homokkép a mesés csillogásért  1 kristályhatású napfogó dekoráció  AR technológiával életre kelthető unikornis kártyák a modern élményért", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazslatos-unikornis-kreativ-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00049", "title": "Beyblade X: Starter Pack - Top Sword Dran kezdőszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f9580-beyblade-starter-pack-sword-dran.webp", "desc": "Éld át a következő generációs Beyblade arénák, kilövők és pörgettyűk izgalmát a Beyblade X Sword Dran 360F Kezdőcsomaggal, amely tartalmaz egy jobb forgású támadó típusú pörgettyűt és egy kilövőt (a Beystadium külön kapható).   Vágj bele a csatába azonnal, vagy alakítsd át az indítócsomag cserélhető pengéjét, racsniját és csúcsát más Beyblade X pörgettyűk (külön kaphatók) részeivel, hogy létrehozd a saját verhetetlen Bey-t. A Beyblade X az X-Celerator Gear System innovációjával emeli új szintre a játékot. Amikor egy Beyblade X pörgettyű fogaskereke kapcsolódik a Beystadium aréna sínjéhez, az szupergyorsulásra képes az Xtreme Dash révén, így a stadion körül száguldva romboló ütközésekre és epikus robbanásokra képes.   A játékosok pörgettyűiket vad összecsapásokba küldik ellenfeleik ellen, minden ütközéssel pontokat szerezve - az első, aki 4 pontot szerez, nyer. A Hasbro Beyblade játékok autentikus Takara Tomy fém pörgettyűkkel nagyszerű ajándékok fiúknak és lányoknak egyaránt, 8 éves kortól.  Jellemzők: - Beyblade X kezdő szett - Top Sword Dran  - kiváló minőség - részletes kialakítás", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-starter-pack-top-sword-dran-kezdoszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01783", "title": "Fa elektromos vonat rakománnyal és figurákkal - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-elektromos-vonat-rakomannyal-k01783.jpg", "desc": "Ez a modern, elemes játékvonat kiváló választás a kis vonatrajongóknak, akik szeretnék kipróbálni, milyen egy igazi masiniszta szerepében lenni! A készlet tartalmaz egy mozdonyt, egy vagont, egy masinisztát és egy utast, így a gyerekek izgalmas utazásokat játszhatnak el. A vonat előre és hátra is tud haladni, a mozdonyon található gombokkal könnyedén irányítható az indítás, megállítás és irányváltás. A fülkék ajtajai felnyithatók, így a figurák kényelmesen elhelyezhetők. A mozdony és a vagon mágneses ütközőkkel kapcsolódik egymáshoz, így a csatlakoztatás gyerekjáték.  A játék hosszú órákra leköti a figyelmet, fejleszti a kézügyességet és ösztönzi a kreatív szerepjátékot.  Jellemzők: - Elemes működés előre és hátra haladási funkcióval - Indító és megállító gomb - Felnyitható fülkék ajtói - Mágneses csatlakozás - Hossz: 19 cm", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-elektromos-vonat-rakomannyal-es-figurakkal-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03249", "title": "Schleich: Törpojáca figura (20827)", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-torp-figura-slh20827.webp", "desc": "A törpök falujában mindenki tudja, hogy Szépség törp mindig kifogástalanul néz ki! Ő az, aki minden helyzetben ügyel a megjelenésére, és imádja ellenőrizni, hogy tökéletes-e a külseje. Ebben a részletgazdag Schleich figurában is éppen egy tükörbe néz, miközben finoman igazgatja a fülét – biztosan megbizonyosodik róla, hogy minden hajszála a helyén van!  Fehér sapkáját egy aranyos, rózsaszín virág díszíti, ami még jobban kiemeli egyedi stílusát. Vidám arckifejezése és gondosan kidolgozott testtartása életre kelti ezt a kedves törp karaktert. A Schleich híres a kézzel festett, kiváló minőségű figuráiról, és Szépség törp is pontosan ezt a minőséget képviseli.  Legyen szó játékról vagy gyűjtésről, ez a törpfigura tökéletes választás minden Hupikék törpikék rajongó számára. Tedd hozzá a gyűjteményedhez, és engedd, hogy Szépség törp elvarázsoljon bájával és eleganciájával!  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Strapabíró és biztonságos anyagból készült - Vidám és kedves karakter a klasszikus meséből - Tökéletes ajándék törprajongóknak és gyűjtőknek egyaránt - Mérete: 3,4 x 3,7 x 5,2 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-szepseg-torp-figura-20827.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04169", "title": "Móra: Babakönyvtár - Első szavaim kukucskálós könyv", "img": "https://www.jatekshop.eu/upload_files/products/babakonyvtar-elso-szavaim-mo4965.webp", "desc": "A Babakönyvtár - Első szavaim kukucskálós könyv tökéletes választás a legkisebbek számára, hogy játékosan fedezzék fel a világot és megismerkedjenek első szavaikkal. Ez a vidám, interaktív lapozó tele van színes illusztrációkkal és elrejtett meglepetésekkel, amelyek garantáltan lekötik a kicsik figyelmét.  Kukucskáljatok be a strapabíró, kihajtható fülek mögé! A gyermekek számára izgalmas kaland felfedezni, mi rejtőzik az egyes oldalak mögött. Ez nemcsak szórakoztató, hanem ösztönzi a kíváncsiságukat és fejleszti a szem-kéz koordinációjukat. A könyv egyszerű és könnyen érthető szavakat tartalmaz, így gyakorolhatjátok az új szavakat és beszélgethettek a képekről, miközben bővül a kicsik szókincse.  A masszív, vastag lapoknak köszönhetően a könyv tartós, így a legkisebb olvasók is bátran forgathatják. A kedves rajzok és az egyszerű szavak segítenek a nyelvi készségek fejlesztésében, miközben a kukucskálós elemek izgalmassá teszik az első olvasási élményt. Üdvözöljük a legkisebb olvasókat egy olyan könyvvel, amely örömöt és tanulást hoz a mindennapokba!  Jellemzők: - Szem-kéz koordináció fejlesztése - Szórakoztató felfedeznivalók és meglepetések - Strapabíró, kihajtható fülek az interaktív játékhoz - Nyelvi készségek fejlesztése egyszerű és könnyen érthető szavakkal - Színes illusztrációk és kedves rajzok a figyelem lekötésére - Oldalszám: 12", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-babakonyvtar-elso-szavaim-kukucskalos-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09666", "title": "L.O.L. Surprise OMG Miss Royale divatbaba kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/lol-omg-miss-royale.jpg", "desc": "Miss Royale nem csupán egy divatbaba – ő maga a kifutó! Az L.O.L. Surprise OMG kollekció egyik legkülönlegesebb tagjaként Miss Royale extravagáns megjelenésével és részletgazdag öltözékével garantáltan magára vonja a figyelmet. Ez a baba a klasszikus bájt és a modern, vagány stílust ötvözi úgy, hogy közben egyedi marad – pont, mint a kis divatrajongók, akik játszanak vele.  A világos levendula színű haját spirálok és fonatok díszítik, amelyeket könnyedén újraformázhatsz a csomagban található fésű segítségével. Ruházata igazi divatálom: a fényes, metálos hatású felső és a hozzá illő áttetsző, pink ketrec-szoknya olyan, mintha egy futurisztikus divatbemutatóról érkezett volna. A fodros ujjvégek neonsárga szegélye, a fekete térdzokni és a magas talpú, pink cipők tovább fokozzák az egyediségét.  A csomag tartalmaz egy mintás, rózsaszín-fekete kézitáskát és egy fekete hajkefét is – ezekkel a kiegészítőkkel a játék még teljesebb, a baba megjelenése pedig mindig tökéletes lehet. Mozgatható karjai és lábai segítik a szerepjátékot, a kreatív történetmesélést és azt, hogy gyermeked igazán bevonódjon a játékvilágba.  Miss Royale a fantáziadús játék és a stílus tökéletes keveréke – ideális választás minden kis divatdiktátor számára, aki szeretne kilépni a hétköznapokból egy csillogóbb világba!  Jellemzők:  Egyedi hajformájú L.O.L. Surprise OMG baba  Extravagáns, áttetsző pink szoknya és metálos ruha  Tartozékok: kézitáska és hajkefe  Mozgatható végtagok a könnyebb pózolásért  Ajánlott 4 éves kortól kreatív és divatközpontú játékhoz", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-omg-miss-royale-divatbaba-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09727", "title": "Quercetti: Flip Car Eco spirál torony autóversenypálya szett", "img": "https://www.jatekshop.eu/upload_files/products/eco-flip-car-spiral-autoversenypalya.jpg", "desc": "Környezetbarát száguldás a gyerekszobában – ismerd meg a Quercetti Flip Car Eco spirál torony szettet, amely nemcsak izgalmas játékélményt kínál, hanem fenntartható módon készült újrahasznosított műanyagból és papírból! Ez a vidám, színes autóversenypálya már 18 hónapos kortól ajánlott, és tökéletes választás, ha olyan játékot keresel, ami egyesíti a mozgásfejlesztést, a szórakozást és a környezettudatosságot.  A torony 5 szinten keresztül vezeti végig a kis flip autókat, amelyek minden lejtő végén automatikusan átfordulnak és folytatják száguldásukat lefelé. Ez a „flip” mozgás nemcsak látványos, hanem segít a gyerekeknek megérteni az ok-okozati összefüggéseket, miközben ösztönzi őket az ismétlésre, kísérletezésre és felfedezésre.  A szett 2 darab különböző színű flip autót tartalmaz, melyeket kis kezek is könnyen meg tudnak fogni és elindítani. A pálya színes, lekerekített elemei biztonságosak és tartósak, ráadásul az összeállítás is egyszerű – így gyorsan indulhat a verseny. A pasztell árnyalatok harmonikus látványt nyújtanak, és remekül illenek bármelyik játékos szobába.  A PlayEco+ sorozat célja, hogy játék közben már a legkisebbek is kapcsolatba kerüljenek a fenntarthatóság gondolatával – és ezzel a toronnyal te is hozzájárulhatsz egy zöldebb jövőhöz, miközben gyermeked önfeledten játszik és fejlődik.  Jellemzők:  5 szintes spiráltorony 2 flip autóval  Újrahasznosított műanyagból és papírból készült (PlayEco+)  Automatikusan átforduló autók a lejtők végén  18 hónapos kortól ajánlott  Biztonságos, színes és tartós olasz játékszett", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-flip-car-eco-spiral-torony-autoversenypalya-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09846", "title": "Transformers: Age of the Primes Prima Prime robotfigura 18cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-primes-prima-prime.jpg", "desc": "Lépj be a Cybertron legendás hőseinek világába a Transformers: Age of the Primes sorozat ikonikus alakjával, Prima Prime-mal! Ez a különleges kiadású, 18 cm magas figura a Tizenhárom Prime egyikét testesíti meg, akik a Transformers univerzum alapköveit jelentik. Prima Prime a fény és igazság bajnoka, aki mindig a rendet és a békét védi.  A figura 20 lépéses átalakítási mechanizmussal rendelkezik, amely során a hősies robotból egy futurisztikus páncélozott jármű alakul ki. A folyamat részletgazdag, igazi kihívást nyújt a gyerekeknek és gyűjtőknek egyaránt, miközben még inkább közelebb hozza a Transformers világának misztikus hangulatát.  A szürke és fehér színvilágot kék részletek egészítik ki, amelyek a fény erejét szimbolizálják. A figura masszív felépítése és mozgatható végtagjai lehetővé teszik a különböző harci pózok beállítását, így a kiállítás és a játék egyaránt élvezetes élményt nyújt.  Prima Prime a gyűjtemény igazi különlegessége, amely a mítoszok rajongóinak és a részletgazdag figurák kedvelőinek egyaránt kihagyhatatlan darab.  Jellemzők:  18 cm magas, részletgazdag figura  20 lépésben alakítható robottá és páncélozott járművé  A Transformers univerzum egyik legendás Tizenhárom Prime hőse  Mozgatható végtagok a dinamikus pózokhoz  8 éves kortól ajánlott, gyűjtőknek és rajongóknak különösen értékes darab", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-age-of-the-primes-prima-prime-robotfigura-18cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10061", "title": "World of Tanks 2x200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/world-of-tanks-2x-200-puzzle-k10061.jpg", "desc": "A World of Tanks – Pancerna misja 2x200 darabos puzzle különleges élményt kínál minden haditechnika- és játékrajongónak. Egy dobozban két különálló kirakót találsz, melyek egyenként 200 darabból állnak, így összesen 400 elemet kapsz kézhez. Az elkészült képek mérete 410x275 mm, és a népszerű World of Tanks játék ikonikus harckocsijait mutatják be – az egyik jelenet egy modern szerelőcsarnok részletgazdag világát, míg a másik akciódús csatamezőket ábrázol robbanásokkal, füsttel és előrenyomuló tankokkal.  A kirakó összeállítása nemcsak szórakoztató, hanem fejlesztő elfoglaltság is: erősíti a koncentrációt, a logikus gondolkodást és a kézügyességet. A 200 darabos felosztás ideális közepes nehézségi szintet kínál, így 7 éves kortól gyermekeknek és felnőtteknek egyaránt remek választás.  A Trefl gondoskodott a magas minőségről és a környezetvédelemről is: a puzzle darabjai FSC tanúsítvánnyal rendelkező, strapabíró kartonból készülnek, az élénk színek és részletgazdag grafikák pedig hosszan megőrzik szépségüket. Az opakolásnál a hagyományos fólia helyett környezetbarát sticket használtak, ezzel is óvva a természetet.  Ez a puzzle szett remek ajándék minden World of Tanks játékosnak, katonai járművek rajongójának vagy puzzle-kedvelőnek, akik szívesen merülnek el a páncélos küldetések világában.  Jellemzők:  2 külön puzzle, egyenként 200 darabból Elkészült képek mérete: 410x275 mm Látványos tankos illusztrációk a World of Tanks játékból Ideális 7 éves kortól FSC tanúsítványos, környezetbarát anyagokból készült Trefl minőség", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-tanks-2x200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22760", "title": "Ki nevet a végén? mágneses társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Ki-nevet-a-vegen-magneses-tarsasjatek.webp", "desc": "Izgalmas játékot szeretnél játszani utazás közben is? A legkisebbek számára is könnyedén elsajátítható szabályokkal rendelkezik a Ki nevet a végén? társasjáték, melyet a praktikus mágneses kialakításnak köszönhetően akár autóban, vonaton is játszhatnak. A mágneses játékbábuk nem mozdulnak el játékmezőről, így a játéktér mindig pontos marad. Vajon ki ér célba elsőként mind a négy bábujával?  A szett tartalma: - Kinyitható játéktér - 16db Mágneses játékbábu  - 1db Dobókocka - Játékszabály", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-nevet-a-vegen-magneses-tarsasjatek-41575.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Úti játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55817", "title": "Mickey egér és barátai 3 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-es-baratai-3-az-1-ben-puzzle.jpg", "desc": "Mickey egeret és barátait, Plutót, Donaldot és Goofyt nem kell bemutatni a gyerekeknek, hiszen az egyik legnépszerűbb Disney rajzfilmfigurákról beszélünk. Ebben a csomagban három különféle puzzle található, amelyek mindegyikéről ezek a figurák köszönnek vissza. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 20, 36, és 50 db A kirakott kép mérete: 20 x 19 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-3-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90272", "title": "Húsvéti mókás foglalkoztató 1. - rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/husveti-mokas-foglalkoztato-1-rozsaszin.jpg", "desc": "Ez a táska alakú foglalkoztatófüzet rengeteg játékos, és húsvéthoz kapcsolódó feladattal várja a gyerekeket. A sok-sok mókás fejtörő és vicces feladvány hosszú ideig leköti a gyerekeket, akik így nem csak szórakozva tölthetik az idejüket, hanem tanulhatnak is. A kis fülnek köszönhetően ráadásul bárhova könnyen magukkal vihetik és bármikor elővehetik őket, így garantáltan jól fog telni az idejük. A puhaborítóval rendelkező, több mint hatvan oldalas füzetben a gyerekek szín és formafelismerő, számoló és egyéb fejlesztő feladatokkal tehetik próbára magukat.  Jellemzők: - Foglalkoztató - Méret: 225 × 225 - Oldal: 64 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhusveti-mokas-foglalkoztato-1-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96484", "title": "Móra: Richard Scarry - Ahogy illik - Tesz-Vesz város illemkönyve", "img": "https://www.jatekshop.eu/upload_files/products/mo2665-ahogy-illik-teszvesz-varos-illemkonyve.webp", "desc": "A  Ahogy illik - Tesz-Vesz város illemkönyve  Richard Scarry tollából származik, és egy remekmű a Tesz-Vesz sorozatban.  Tesz-Vesz város lakói az illemnek szentelik életüket. Az ebédet megköszönik, segítenek egymásnak, vendégségben nem törnek-zúznak, és ha esetleg bajt okoznak, udvariasan bocsánatot kérnek. Mindig észben tartják a két varázsigét:  kérem  és  köszönöm ! Ez a könyv arra ösztönzi az olvasókat, hogy tartsák tiszteletben az illemszabályokat, és megtanulják az alapvető udvariassági formákat.  A mesekönyv 32 oldalon keresztül mutatja be a Tesz-Vesz város lakóinak mindennapjait és az illem fontosságát, miközben szórakoztató történetekkel és gazdag illusztrációkkal gazdagítja az olvasó élményét. Ideális választás minden olyan gyermek számára, aki szeretne többet megtudni az illemről és az udvariasságról.  A könyv magyar nyelvű.  Jellemzők: - Ahogy illik - Tesz-Vesz város illemkönyve - Richard Scarry - 32 oldalas - keménytáblás - mérete: 17x22,5x0,7cm  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-richard-scarry-ahogy-illik-tesz-vesz-varos-illemkonyve.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}