{"items": [{"id": "J63504", "title": "Pinky Lovas játékszett", "img": "https://www.jatekshop.eu/upload_files/products/pinky-lovas-jatekfigura-szett.webp", "desc": "Kedves kis játékszettel lehet színesebb a kislányok karámja, hiszen ezzel a lovas mini szettel nem csak egy paripával gazdagodnak, de különböző kiegészítőket is találnak benne. A díjakat halmozó lóval kalandosabb lesz a játék, és megeleveníthetik akár a díjugrató-versenyek izgalmas hangulatát is. A különböző változatokban beszerezhető játékszettekkel mindig új kalandok várnak a kicsikre!  Jellemzői:  - Pinky Lovas játékszett - Ló figurával - Kiegészítő játékelemekkel - Több színváltozatban - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinky-lovas-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63606", "title": "Rendőrségi rugós terepjáró autó 4x4-es", "img": "https://www.jatekshop.eu/upload_files/products/mkk543885-mktoys-felhuzhato-rendorsegi-terepjaro.webp", "desc": "A rendőrségi terepjárók kifejezetten vagány megjelenést kaptak és gyermeked is nagyon örülni fog majd neki. Az autó nem csak részletes kialakítást kapott, de élénk színt is, valamint egyedi kialakítást is. Az autó magasított, kerekei pedig nagyok és rugós összeköttetést kapott, amivel a különböző útviszonyoktól függően az autó fel le tud mozogni, így még jobbá téve a játék élményét. Szerezd be gyermekednek ezt a különleges terepjárót és már kezdődhet is az üldözés, kínálatunkban pedig megtalálod a többi változatot is.  Jellemzők: - terepjáró autó - kék rendőrségi változatban - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-rugos-terepjaro-auto-4x4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64677", "title": "Aquadoodle Deluxe Szuper szivárvány szőnyeg", "img": "https://www.jatekshop.eu/upload_files/products/aquadoodle-szuper-szivarvanyos-szinek-jatek.webp", "desc": "Minden kisgyermek szeretni fogja a Aquadoodle Deluxe szivárványos vízszőnyeget ami igazán kreatív szórakozást kínál a kicsiknek. A gyerekeknek nincs is más dolga, csak megragadni egy speciális tollat, és máris elkezdhetnek rajzolni, és ehhez nem kell ceruzát vagy filcet használniuk. A kiegészítő eszközökkel eredeti műalkotásokat készíthetnek a gyerekek, anélkül, hogy félne a szórakozás során keletkező rendetlenségtől! Ezzel a szivárványos szőnyeggel a kicsik felfedezhetik a különféle formákat és a színeket!  Jellemzők: - Szuper szivárványos színek játék - Kiegészítőkkel - Méretei 65 x 85 cm", "price": 20690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faquadoodle-deluxe-szuper-szivarvany-szonyeg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67589", "title": "Transformers 1/64 fém kisautó háromféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/transformers-164-fem-kisauto-ketfele-valtozatban-2.webp", "desc": "Noha ezek a kisautók nem alakíthatók át robotokká, mégis a Transformers rajongó gyerekek imádni fogják, hiszen az egyik Optimus fővezér míg a másik Űrdongó autó alakja alapján került kialakításra. A kamion a fővezérhez illő kék szín mellett piros láng mintákkal lett díszítve, míg Űrdongó a klasszikus Camaro alakban szerezhető be. A kisautó rendkívül aprólékos kidolgozást kapott, amihez a filmekben megszokott festés társul, így a gyerekek eljátszhatják a filmek jeleneteit, de próbára tehetik az egyik autópályájukban. Az ár egyetlen termékre vonatkozik, melynél a kért változatot a megjegyzés rovatban tud feltüntetni a rendelés leadásánál.  Jellemzők: - Transformers kisautó - Optimus fővezér, Barricade vagy Űrdongó - Részletgazdag kidolgozás - Méretarány 1/64", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-1-4-fem-kisauto-ketfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68170", "title": "Jégvarázs 2 Anna és Elza hercegnők 104db-os Maxi Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-anna-es-elza-104db-os-maxi-puzzle.webp", "desc": "A Jégvarázs az egyik legsikeresebb Disney mesefilm, aminek a főhősei, Anna és Elza hercegnők, a mai napig a legnépszerűbbek a kislányok körében. Az új rész alapján készült puzzle több mint száz nagyméretű eleme már a négy évesek számára is teljesíthető kihívást jelent, és az elkészült képen mindenki megcsodálhatja Arendelle két hercegnőjét és persze a mindig vicces Olafot is. A Clementoni Maxi puzzle nagyméretű darabjai könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 62 x 42 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-anna-es-elza-hercegnok-104db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69553", "title": "Playmobil: Edwina meglepetéscsomag - Everdreamerz (70388)", "img": "https://www.jatekshop.eu/upload_files/products/70388-playmobil-edwina-meglepetes-csomag.webp", "desc": "Az EverDreamez karakterei rengeteg kislány kedvencei lettek már, így nem meglepő, ha kislányod is rajong értük. Most Edwina karakterét szerezheted be gyermekednek, aki imádja  a pasztell színeket, és legjobb barátaival szereti legjobban eltölteni idejét. Ebben a szettben Edwina figuráján kívül több meglepetés kiegészítőt is megtalálhatsz, melyekkel remekül ki lehet egészíteni a szettjét. Ezen kívül egy mágikus kis kedvenc is a szett része, valamint gyűjthető matrica és kártya is van benne, melyeket az EverDreamz meglepetés csomagokból gyűjthetsz össze.  Jellemzők: - Edwina figura - meglepetés kiegészítőkkel - kiváló minőség - színes kivitelezés", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-edwina-meglepetescsomag-everdreamerz-70388.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Everdreamerz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70097", "title": "Crazy Chic Multicolour Style karkötő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-multicolour-style-karkoto-keszito-keszelt.webp", "desc": "A Multicolour Style karkötő készítő szettel a kislányok igazán színes és mutatós karkötőket készíthetnek saját maguknak, vagy épp a kedvenc barátnőiknek. A dobozban nem csak azokat a dolgokat találják meg a gyerekek amelyekkel az ékszereket elkészíthetik, hanem egy remek szortírozó tálkát is, aminek a segítségével különválogathatják a különféle színeket. A Crazy Chic karkötő készítő szettek tartalmazzák a karkötő elkészítéséhez szükséges anyagokat és díszítéséket, így a gyerekek szabadjára engedhetik a fantáziájukat és kreativitásukat, hogy az eredmény egy maximálisan egyedi ékszer legyen.  Tartalma: - 1 db alkatrész tartó alap - 100 db műanyag gyöngy - 30 db fémkarika - csiszolt műanyag gyöngyök - alumíniumlánc - medálok - fémkapcsok - fűzőfonal - lycraszalagok - képes használati útmutató", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-multicolour-style-karkoto-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72726", "title": "Távirányítós RC kukásautó", "img": "https://www.jatekshop.eu/upload_files/products/mk-rc-taviranyitos-szemeteskocsi-fennyel-hanggal-5770.webp", "desc": "Szerezz be egy RC kukásautót gyermeked játékvárosába, hogy mindig tisztán tarthassa birodalmát, megszabadítva a város lakóit a háztartási hulladéktól. A szemetes kocsi távirányítóval vezérelhető és kiválóan használható kültéren és beltéren egyaránt.  Jellemzők:  - RC kukásautó - Távirányítóval vezérelhető - 5db AA ceruzaelem (3db autóhoz, 2db távirányítóhoz) - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-rc-kukasauto-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72813", "title": "Faber-Castell: Poly Matic mechanikus ceruza 0,7mm fekete", "img": "https://www.jatekshop.eu/upload_files/products/faber-caster-poly-matic-fekete-mechanikus-ceruza-0-7mm.webp", "desc": "Egy igazán profi és rendkívül kényelmes fogású ceruza kerülhet a gyerekek tolltartójába vagy a irodai íróasztal fiókjába. A fekete színű ceruza remek választás akár a suliban kell jegyzetelni vele, akár műszaki vagy szabadkézi rajzokat szeretnénk készíteni. A Poly Matic mechanikus ceruza puha tapintású, csúszásmentes felülettel lett ellátva, egy extra hosszú, csavarással adagolható radírt tartalmaz a végén, az egyedi mechanikus kialakítása pedig automatikusan adagolja a hegyet, így nincs szükség nyomásra vagy csavarásra.  Jellemzők: - Poly Matic mechanikus ceruza - Csúszásmentes, puha tapintású felület - Ergonómikus háromszög alak a fáradhatatlan íráshoz - Extra hosszú radír - 0,7 mm-es hegy", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castel-poly-matic-mechanikus-ceruza-0-7mm-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73140", "title": "Stabilo: Swano neon zöld radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-neon-yold-radiros-ceruza-hb.webp", "desc": "Ez a neon zöld színű grafit ceruza könnyen felhívja magára a figyelmet, így a gyerekek is kisebb eséllyel fogják elveszíteni, és mindig ott pihenhet a tolltartójukban használatra készen. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-neon-zold-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73533", "title": "Sweet Baby Baba több változatban 25cm", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-puha-baba-tobb-valtozatban-25cm.webp", "desc": "Kedves kis játszótársa lesz a gyerekeknek ez a puha anyagból készült Sweet Baby játékbaba, melynek teste textilből készült, feje és végtagjai pedig puha műanyagból. A kis méretű, 25cm-es baba könnyen hordozható a gyerekek által akár a kezükben is magukkal vihetik. A baba több színváltozatban elérhető, így rózsaszín, kék, vagy akár sárga ruhás babával is játszhatnak a kislányok. Igazi ölelni való játszótársukkal kalandos játék vár rájuk!  Jellemzők: - Sweet Baby játékbaba macis ruhában - Több színváltozatban - Mérete: 25cm - Anyaga: műanyag/textil  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-tobb-valtozatban-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73433", "title": "Lendkerekes légimentő helikopter fénnyel és hanggal 1/20", "img": "https://www.jatekshop.eu/upload_files/products/legimento-helikopter-lendkerekes-funkciokkal-120.webp", "desc": "Ez a vagány légimentő helikopter mindig készen áll a bevetésre és persze a játékra is, a gyerekek legnagyobb örömére. A helikopter mókás kialakítása alatt egy lendkerekes meghajtás gondoskodik arról, hogy a kezdő lendület után a helikopter tovább tudjon gurulni. A géptestben elrejtett elektronikának köszönhetően a játékot fény és hang hatások teszik még izgalmasabbá, ahogy a felnyitható pilótafülke is remek lehetőséget kínál arra, hogy a gyerekek kedvenc akciófigurája bepattanhat a pilótaülésbe.  Jellemzők: - Légimentő helikopter - Lendkerekes meghajtás - Felnyitható pilótafülke - Fénnyel és hanggal - Méretarány 1/20", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-legimento-helikopter-fennyel-es-hanggal-1-20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74001", "title": "Stabilo: Swing cool 8 db-os szövegkiemelő filc szett", "img": "https://www.jatekshop.eu/upload_files/products/2758-3-stabilo-swing-cool-8dbos-szett.webp", "desc": "Egy praktikus és különleges szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen különleges megjelenésű szövegkiemelő filcek találhatóak meg benne. Ezek a szövegkiemelő filcek élénk színt kaptak, metálos megjelenéssel, mely nagyon jól mutat rajtuk. Hegyük 4mm-es vonalvastagságúak, ám elfordítva 1mm-es vonalat is lehet húzni velük. A szett kiváló minőségű anyagokból készült, így sokáig lehet majd használatban. Szerezd be gyermekednek és keresd más változatban is.  Jellemzők: - Stabilo Wing cool szövegkiemelő szett - 8 db-os kiszerelés - élénk színek - 4-1mm-es vonalvastagság - kiváló minőség", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-8-db-os-szovegkiemelo-filc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75131", "title": "Make It Real: Kristály titkok meglepetés csomag Swarovski kristályos medállal", "img": "https://www.jatekshop.eu/upload_files/products/mir1711-make-it-real-kristaly-titkok-meglepetes-swarovski.webp", "desc": "Szeretnéd meglepni kislányodat egy különleges ajándékkal, mely örök emlék lehet számára? Szerezd be számára ezt a kristály meglepetés csomagot, melyben egy karkötőhöz való alap található meg, gyöngyökkel és egy Swarovski kristállyal díszített medállal, ám az, hogy a karkötő milyen színű lesz, csak a felbontás után derül majd ki, így a medál színe is. A karkötőt gyermeked készítheti el, a neki tetsző módon, és bárhova magával viheti majd csuklóján. Szerezd be és akár gyűjtsd össze neki az összes változatot.  Jellemzők: - Kristály titkok meglepetés csomag - színes megjelenés - gyöngyökkel és karkötő alappal - Swarovski kristályos medállal", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-kristaly-titkok-meglepetes-csomag-swarovski-kristalyos-medallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75206", "title": "Baby éhes dínó csörgő funkcióval - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17362-clementoni-baby-ehes-dino-csorgo-funkcioval.webp", "desc": "Kisbabádnak egy különleges játékot hoztunk el, mely biztosan tetszeni fog majd neki, hiszen egy aranyos dinoszauruszos csörgő lehet az övé, mely nem egy egyszerű csörgő. A dinoszauruszt fel lehet állítani egy tapadókorong segítségével, majd ezután megmozgatva ide-oda dől, a pocakjában lévő golyók pedig csörögni kezdenek, ez mozgásra ösztönzi gyermekedet, segít fejleszteni hallásást, mozgásra ösztönzi, ennek köszönhetően pedig sokat fejlődik majd motorikus mozgása is.  Jellemzők: - csörgő funkció - mókás megjelenés - fejlesztő hatás - kiváló minőség - dínó megjelenés", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-ehes-dino-csorgo-funkcioval-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74689", "title": "Bagoly alakú 6 billentyűs xilofon játékhangszer kétféle színben", "img": "https://www.jatekshop.eu/upload_files/products/mk-baby-xlilofon-ketfele-valtozatban-8918.webp", "desc": "A bagoly alakú xilofon játékhangszer egy szempillantás alatt gyermeked kedvencévé válhat, hiszen a hat különböző billentyű különböző hangokkal és színekkel rendelkezik, amelyek ütésével dallamokat játszhat le. A hangszer akár már fél éves kortól használható és nagyban hozzájárul a kézügyesség és mozgás koordináció fejlődéséhez. A bagoly alakú hangszer kétféle színváltozatban érhető el, válaszd ki gyermeked számára a legideálisabb változatot és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Bagoly alakú xilofon játékhangszer - 6db színes billentyűvel - 2db ütővel - Kétféle színváltozat", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbagoly-alaku-6-billentyus-xilofon-jatekhangszer-ketfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74691", "title": "Sellő baba fényeffektekkel háromféle változatban 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mk-sello-baba-haromfele-valtozatban-30cm-4219.webp", "desc": "Három különböző színben érhető el ez az igazán izgalmas játékot ígérő sellőbaba, amely fény effektekkel is rendelkezik a még magasabb játékélmény érdekében. A baba 30cm magas és hosszú haját a szettben található fésű segítségével gyermeked könnyedén ápolhatja. A sellő 3db AG13 gombelemmel működik amelyet a készlet tartalmaz. Válaszd ki gyermeked számára a legideálisabb változatot és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Sellő baba háromféle változatban - Fény effektekkel - 3db AG13 gombelem tartozék - Anyaga: Műanyag", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsello-baba-haromfele-valtozatban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76211", "title": "Cra-Z-Art: Shimmer 'n' Sparkle Insta Glam Evie baba", "img": "https://www.jatekshop.eu/upload_files/products/07254-eive-baba.webp", "desc": "A Cra-Z-Art Insta Glam egyik babáját szerezheted be gyermekednek, ami biztosan tetszeni fog majd kislányodnak, hiszen csodaszép és aranyos megjelenést kapott. A baba remek választás lehet akár játékokhoz is, ám kinyitva egy mini smink szettre bukkanhatunk, benne egy kis tükörrel, rúzzsal, ecsettel és szemhéjpúderrel melyekkel igazán egyedi lehet majd a sminkje. A szett kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban.   Jellemzők: - insta glam baba - Evie  - kiváló minőség - mini smink szettel - tükörrel", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcra-z-art-shimmer-n-sparkle-insta-galm-evie-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74845", "title": "Műanyag tea és sütemény szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl503591-magic-muanyag-teas-keszlet-sutemennyel-kiegeszio.webp", "desc": "A kislányod imádni fogja ezt a szettet, ugyanis rengeteg tea délutánon lehet majd társa. A szettben találhat majd egy teáskannát, cukortartóval és csészékkel valamint kanalakkal, ami elengedhetetlen része lesz majd a partinak, valamint ezen kívül még egy tálcát és 6 különböző muffint is találhat benne, melyeket felszolgálhat a játék során. Ezeken kívül még egy tányér és két szelet sütemény is van benne, szerezd be és kezdődhet is a teadélután, ahova legjobb barátnőit vagy családját is elhívhatja.  Jellemzők: - tea délután játékszett - süteményekkel és tányérokkal - csészékkel és teáskannával - kiegészítőkkel - színes kivitelezés", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-tea-es-sutemeny-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78794", "title": "The Littlies: Dekorálható fehér papír arcmaszk 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlest-dekoralhato-feher-arcmaszk-2db-os-szett.webp", "desc": "Ebben a csomagban 2db teljes arcot eltakaró maszk található, melyeket kicsik és nagyok kedvük szerint dekorálhatnak, színezhetnek vagy ragasztgathatnak. A maszkok minőségi kartonból készültek és úgy lettek kialakítva, hogy tetszés szerinti technikákkal dekorálhatóak legyenek, így tetszőleges dekorációs anyagok felhasználásával és egy kis kézügyességgel egyedi maszkok készíthetőek.   Jellemzők: - Dekorálható fehér papírmaszk - 2db-os szett", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-dekoralhato-feher-papir-arcmaszk-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}]}