{"items": [{"id": "J24286", "title": "Carcassonne Fogadók és katedrálisok társasjáték kiegészítő - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Carcassonne-fogadok-es-katedralis-tarsasjatek-Piatnik.webp", "desc": "Ez a kiegészítő csak az alapjátékkal együtt játszható, viszont szabadon lehet kombinálni más Carcassonne kiegészítőkkel. Az új tájlapkákon található fogadók és katedrálisok hozzájárulnak a városok és az utak értékéhez. Azonban a kiegészítők nem változtatnak az alapjáték nagyszerű és már mindenki által megszokott szabályai. A játékosok lapkákat húznak és a figurákkal megjelölik, hogy a lapka melyik részét szeretnék pontozásnál figyelembe venni. A játék 2001-ben elnyerte a rangos Év Játéka díjat.  Jellemzők: - Játékosok száma 2-5 fő - Játékidő kb 30 perc  Anyaga: papír és fa", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarcassonne-fogadok-es-katedralisok-tarsasjatek-kiegeszito-piatnik-43140.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48131", "title": "LENA: Mercedes-Benz Actros óriás dömper 63cm", "img": "https://www.jatekshop.eu/upload_files/products/actros-orias-domper.webp", "desc": "Irány az udvar és a homokozó, hiszen ez az óriás Actros dömper munka közben érzi legjobban magát. A járgány hat erős acéltengelyt kapott, amihez hozzájön a kiváló minőségű műanyag felépítmény, így máris kész egy hatalmas dömper, ami akár százötven kilogramm terhet is képes elvinni a platóján. A dömper platója hátra billenthető, így a fellapátolt homok egyetlen mozdulattal lepakolható. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Actros óriás dömper - Billenő platóval - Acél tengellyel - Mérete: 63 cm - Teherbírása 150 kg - Anyaga: műanyag", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-actros-orias-domper-63cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48135", "title": "LENA: Óriás traktor homlokrakodóval kék/fehér 62cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-orias-traktor-homlokrakodoval-kek-feher-62cm.webp", "desc": "Azonnal bele vetheted magad a munkába ezzel a szuper traktorral, aminek az elejére egy hatalmas homlokrakodó került felszerelésre, amit egy masszív fogantyú segítségével magabiztosan tudsz kezelni, így igazi játékélményben lehet részed. A több mint fél méteres járgány hatalmas kerekeivel könnyen megküzd a homokozó nyújtotta tereppel épp úgy mint a gyerekszoba sima padlójával. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás traktor homlokrakodóval - Funkcionáló markoló résszel - Acél tengellyel - Mérete: 62 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-traktor-homlokrakodoval-kek-feher-62cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48140", "title": "LENA: Mercedes-Benz Actros óriás dömper sárga/fekete 67cm", "img": "https://www.jatekshop.eu/upload_files/products/actros-orias-domper-sarga-fekete-67cm.webp", "desc": "A Mercedes Actros teherautói már bizonyítottak az idők folyamán, és most a játékdömpereken a sor, hogy megmutassák, milyen szuper játékélménnyel képesek szórakoztatni a gyerekeket. Ez a klasszikus sárga és fekete színű járgány a masszív műanyagnak és az acél tengelyeknek köszönhetően akár 100 kilogrammos rakománnyal is megbirkózik. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Actros óriás dömper - Billenő platóval - Acél tengellyel - Mérete: 67 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mercedes-benz-actros-orias-domper-sarga-fekete-67cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48249", "title": "LENA: Mágneses rajztábla kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/lena-magneses-rajztabal-65696.webp", "desc": "A rajzolás minden gyermek életében nagy szerepet tölt be, hiszen akárhol képesek neki állni, és lerajzolni családjukat, egy gyönyörű rétet, vagy épp állatokat. Utazások során, vagy otthon az ágyban fekve nagy segítség lehet egy mágneses rajztábla, ami külön fogóval is el van látva, amivel a gyermek is kényelmesen magával viheti. A mágneses alapon működő rajztábla egy különleges tollal használható, mely egy madzaggal oda is van erősítve, így biztosan nem hagyja el a gyerkőc. Ha rajzoltál, egy mozdulattal letudod törölni azt a zöld kar segítségével, és ismét a tiszta fehér  felületre rajzolhatsz.  A csomagolás mérete: 26x3x22cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-magneses-rajztabla-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4057", "title": "Tangram geometriai játék - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Tangram_geometriai_jatek_Piatnik.webp", "desc": "A játékot gyermekek és felnőttek egyaránt kedvelik. A játék egy ősi kínai játék alapján készült. Ez a játék hét egyszerű geometriai formából áll. A hét kézreálló fa figurából több, mint 1000 különböző formát lehet kirakni. A játékban lévő kis füzetben több, mint 100 féle formát mutatunk be. Az előre nyomott fekete figurák nehezek lehetnek első látásra, de ha már felismerni véltük a formát, könnyebb lesz a folytatás. A játék fejleszti a gyerekek megfigyelőképességét, problémamegoldó készségét. Alapvető szabály egyszerű: minden figurához fel kell használni mind a hét részt, de nem lehet egymásra, vagy keresztbe tenni a részeket.  A kirakott formáknak nem elég  csak  hasonlítani a megadott képekhez, hanem ugyanúgy kell, hogy kinézzenek. A játék tartalmaz 7 faformát, 1 játékleírást 150 féle variációval és megoldással: Emberek és fejek, Fantáziaformák, Állatszimbólumok, Egyéb háztartási formák képeivel.", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftangram-geometriai-jatek-piatnik-4685.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55898", "title": "LENA: Puha focilabda 11cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-puha-labda-10cm-foci-mintaval-62175.webp", "desc": "Ez a pihe-puha szivacslabda úgy néz ki, mint egy igazi focilabda hiszen pontosan ugyan olyan mintázatot kapott, de a mérete és anyaga teljesen eltérő amelyeknek köszönhetően más területeken rendkívül jól hasznosítható. A labda 11cm-es átmérőjének köszönhetően gyermeked akár már egy éves kortól használatba veheti, pihe-puha szivacs anyaga pedig biztonságos játékot eredményez. A labdát akár beltéren, akár kint a kertben vagy egy nyaralás alkalmával a vízben is használhatod. Bővítsd ki gyermeked labdajáték gyűjteményét egy pihe-puha szivacslabdával és már kezdődhet is a játék!  Jellemzők:  - Puha szivacslabda - foci mintázattal - Méret: 11cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-puha-focilabda-11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02421", "title": "Craze Inkee: Vegán fürdőgolyó csomag gyűjthető Spongyabob mesefilm figuráikkal", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdogolyo-csomag-spongyabob-48412en.webp", "desc": "Varázsold a fürdést tengeri kalanddá a Craze Inkee Spongyabob fürdőgolyó csomaggal, amely nemcsak színes és illatos fürdőélményt nyújt, hanem egy titkos meglepetést is tartogat! Ez a pezsgő fürdőgolyó hamburger gumicukor illattal kényezteti az érzékeket, miközben a vízben pezsegve színes habot hoz létre. A gyerekek örömmel fogják felfedezni a bomba belsejében rejtőző Spongyabob karakter figurát, amely a 7 különböző, gyűjthető figura egyikét rejti – például Spongyabobot, Patrikot, Tunyacsápot vagy Rák urat.  A fürdőgolyó jojobaolajjal gazdagított, amely gyengéden ápolja a bőrt, így puhább és hidratáltabb lesz a fürdés után. A termék 100%-ban vegán, és mentes minden káros anyagtól, például mikroplasztiktól, gluténtől, paraffintól és SLS-től, így biztonságos és bőrbarát választás még az érzékeny bőrű gyerekek számára is. A gyűjthető figurák hosszú távon is izgalmat hoznak a fürdőszobába, hiszen minden fürdőgolyó egy új meglepetést tartogat.  Ez a fürdőgolyó tökéletes ajándék minden Spongyabob-rajongó gyerek számára, akik alig várják, hogy új karakterekkel gazdagítsák gyűjteményüket. Legyen szó születésnapról vagy hétköznapi meglepetésről, garantáltan mosolyt csal a gyerekek arcára!  Jellemzők: - Pezsgő fürdőgolyó gyűjthető Spongyabob figurával (7 különböző figura) - Hamburger gumicukor illat a különleges fürdőzésért - Jojobaolajjal a bőr hidratálásáért és ápolásáért - Vegán és bőrbarát összetétel - Mentes a mikroplasztiktól, gluténtől, paraffintól és SLS-től", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-furdogolyo-csomag-gyujtheto-spongyabob-mesefilm-figuraikkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03886", "title": "Üveggolyó szett 21db-os többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/uveggolyo-szett-21db-tobbfele-szinben-107408768.webp", "desc": "A 21 darabos üveggolyó szett egy klasszikus és izgalmas játék, amely generációk óta szórakoztatja a gyerekeket. Ezek a gyönyörű, színes üveggolyók nemcsak gyűjtésre és csodálatra alkalmasak, hanem különböző ügyességi játékokhoz is használhatók. A gyerekek versenyezhetnek, guríthatják, célba lőhetik vagy akár saját szabályaik szerint játszhatnak velük, miközben fejlődik a kézügyességük és a szem-kéz koordinációjuk.  A szett többféle változatban érhető el, így minden csomag egyedi színeket és mintázatokat rejt. A golyók különböző árnyalatokban pompáznak, csillogó, átlátszó vagy márványos hatású felülettel, ami még különlegesebbé teszi őket. A 21 darabos készlet egy praktikus hálós csomagolásban érkezik, amely megkönnyíti a tárolást és a szállítást, így a gyerekek bárhová magukkal vihetik kedvenc üveggolyóikat.  Az üveggolyók nemcsak remek szórakozást nyújtanak, hanem gyűjthetők is, hiszen minden szett más és más mintázatot tartalmaz. Tökéletes választás azoknak a gyerekeknek, akik szeretik a hagyományos játékokat, és szívesen próbálnák ki a klasszikus üveggolyózás izgalmas világát. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 21 darab színes, mintázott üveggolyó: 20x15mm és 1x25mm - Klasszikus játék, ami fejleszti az ügyességet és a koncentrációt - Többféle színvariációban elérhető - Praktikus hálós csomagolás a könnyű tároláshoz - Kiváló gyűjtéshez, versenyzéshez és kreatív játékhoz", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuveggolyo-szett-21db-os-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10184", "title": "Bouncibles: Pattogó plüss labda - Mimi, a rózsaszín flamingó", "img": "https://www.jatekshop.eu/upload_files/products/bouncibles-mimi-a-flamingo.jpg", "desc": "Ismerd meg Mimit, a rózsaszín flamingót, aki nemcsak ölelgetni valóan puha, hanem igazi energiabomba is! A Bouncibles sorozat cuki és aktív szereplője minden gyerek szívét elrabolja: Mimi egy vidám, bolyhos plüsslabda, ami nem csak játszani való, hanem szórakoztató módon pattog is – így egyszerre plüssfigura és mozgásra ösztönző játék. Tökéletes választás a kisgyermekek számára, akik imádják a plüssöket, de közben nem bírnak egy helyben maradni.  A gyerekek kedvük szerint dobálhatják, guríthatják vagy pattogtathatják Mimit, aki minden mozdulatra életre kel a ruganyos testének köszönhetően. A puha tapintású, élénk színű anyag biztonságos és kellemes érzetet nyújt, a nagy, csillogó szemek és az aranyos, szoknyácskás kialakítás pedig garantáltan mosolyt csal mindenki arcára. Mimi kis méretű, könnyen kézbe fogható, így a legkisebbek számára is ideális játszótárs.  Ez a plüsslabda nemcsak játék, hanem remek mozgásfejlesztő eszköz is: serkenti a mozgáskoordinációt, ösztönzi az aktív játékot, és fejleszti a kéz-szem koordinációt. Otthonra, bölcsibe, óvodába vagy akár utazáshoz is tökéletes társ. Ha egy kedves, kreatív és különleges ajándékot keresel, Mimi a flamingó telitalálat lesz!  Jellemzők:  Puha, plüss anyagból készült pattogó labda  Aranyos, rózsaszín flamingó dizájn szoknyácskával  Serkenti a mozgást és fejleszti a koordinációt  Könnyű, biztonságos anyag kisgyerekeknek is  Ideális otthoni vagy szabadtéri játékhoz egyaránt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-mimi-a-rozsaszin-flamingo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10211", "title": "Quick Stop társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/quick-stop-tarsasjatek.jpg", "desc": "A Quick Stop egy villámgyors reakciókra épülő szópárbaj, ahol az számít, ki tud gyorsabban gondolkodni és beszélni! Ez a szórakoztató partijáték garantáltan felpörgeti a hangulatot baráti társaságban vagy családi összejöveteleken – hiszen itt a szavakért folyik a verseny, idő ellen.  A játék lényege, hogy minden körben felfordításra kerül egy betűkártya és egy kategóriakártya, a játékosoknak pedig minél gyorsabban kell egy olyan szót mondaniuk, ami az adott betűvel kezdődik és beleillik a kihúzott témába. Az nyer, aki a leggyorsabban tudja „elsütni” a szavát – a többieknek gyorsan kell reagálniuk, vagy lemaradnak!  A kártyák sokféle kategóriát tartalmaznak: lehet szó állatokról, filmcímekről, tárgyakról, híres emberekről, ételekről, bármiről – így minden egyes kör változatos és új kihívásokat tartogat. A játék egyszerű szabályai miatt már pár perc alatt elkezdhető, mégis rendkívül izgalmas és nevetéssel teli.  Quick Stop ideális választás azoknak, akik szeretik a nyelvi játékokat, de unják a hosszadalmas játékmeneteket. Pörgős, vicces és mindig más – nem csoda, hogy egyre többen választják ezt a modern szójátékot!  Jellemzők:  Reakcióra és szókincsre épülő szópárbaj játék  Betű- és kategóriakártyákkal minden kör más kihívás  Gyors, pörgős játékmenet  Fejleszti a szókincset és gyors gondolkodást  10 éves kortól, 3–6 játékos részére ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquick-stop-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10216", "title": "Rummikub - 75 éves Jubileumi kiadás - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/rummikub-75-eves-kiadas.jpg", "desc": "A Rummikub 75 éve hozza össze a családokat és barátokat világszerte – most pedig te is részese lehetsz ennek a különleges évfordulónak a jubileumi kiadás révén! Ez a klasszikus számjáték nemcsak időtlen, hanem folyamatosan friss élményt nyújt minden egyes játék során. A Rummikub lényege, hogy a számlapokat logikus gondolkodással és ügyes kombinációkkal helyezd el a játéktéren – miközben figyelsz az ellenfelek lépéseire is.  Ez a jubileumi kiadás nem csupán egy játék, hanem egy tisztelgés Ephraim Hertzano öröksége előtt, aki egykor saját otthonában kezdte el megalkotni a játékot. A Rummikub ma már 92 országban, 24 nyelven elérhető, és több millió rajongó kedvence szerte a világon. A “Brings People Together” szlogen teljesen találó: a közös nevetések, stratégiázás és az asztal körüli izgalmas pillanatok valóban összehozzák a generációkat.  A 75 éves kiadás különleges csomagolásban érkezik, prémium minőségű elemekkel, köztük egy exkluzív kulcstartóval is. Ez a változat nemcsak remek ajándékötlet, hanem garantáltan feldobja a családi esteket, baráti összejöveteleket vagy akár a karácsonyi játékmaratonokat is.  Jellemzők:  Különleges, 75 éves jubileumi kiadás  106 számlapka, 4 prémium állvány és 1 szövetzsák  Exkluzív ajándék kulcstartó a csomagban  Fejleszti a logikus gondolkodást és a kombinációs készséget  2–4 játékos számára, 7 éves kortól", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frummikub-75-eves-jubileumi-kiadas-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10189", "title": "Bouncibles: Pattogó plüss labda - Theia, a színes cica", "img": "https://www.jatekshop.eu/upload_files/products/theia-a-cica-bouncibles.jpg", "desc": "Ismerd meg Theiát, a Bouncibles világ legszínesebb cicáját, aki nemcsak ölelgetni való, hanem igazán pattogós személyiség is! Ez a cuki, háromszínű plüsslabda különleges lila, türkiz és fehér bundával, valamint hatalmas csillagszemekkel hódítja meg a gyerekek szívét. Theia minden porcikájában kedvesség és játékosság – tökéletes társ a mindennapi kalandokhoz.  A Bouncibles sorozatban rejlő varázslat itt is megmutatkozik: a puha külső mögött egy ruganyos, pattogó belső bújik meg, így Theia nemcsak simogatnivaló, hanem energikus játék is. Ha feldobod, visszapattan, ha elgurítod, követni fog – a gyerekek imádni fogják minden mozdulatát! Kis mérete miatt már a legkisebbek is könnyedén kézbe vehetik, így ideális benti játékhoz vagy utazáshoz is.  Theia nemcsak aranyos, hanem fejlesztő játék is: segít a kéz-szem koordináció javításában, ösztönzi a mozgást és az aktív játékot. A hímzett részletek, a szívecskés arcocskája és a pasztell színek harmóniája különösen vonzóvá teszi őt a gyerekek számára, akik örömmel fogják gyűjteni a Bouncibles család többi tagját is.  Jellemzők:  Pattogó plüsslabda cica dizájnnal, színes bundával  Extra puha anyag, hímzett, csillagszemes arc  Kompakt és könnyű – kis kezekhez tervezve  Serkenti a mozgást, fejleszti a koordinációt  Tökéletes ajándék szülinapra, hétköznapokra vagy utazáshoz", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-theia-a-szines-cica.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10192", "title": "Bouncibles: Pattogó plüss labda - Kippy, a szürke koala", "img": "https://www.jatekshop.eu/upload_files/products/kippy-a-koala-bouncibles.jpg", "desc": "Ismerd meg Kippyt, a Bouncibles család álmodozó kis koaláját, aki nem csak elképesztően puha és aranyos, de még pattogni is tud! A pasztell szürke bundája, levendulaszínű fülei és hatalmas, csillagokkal teli hímzett szemei garantáltan belopják magukat minden gyerek szívébe. Kippy igazi ölelgetnivaló társ, aki emellett aktív játékra is csábít.  A Bouncibles játékok különlegessége, hogy a puha, plüss külső mögött egy ruganyos labda rejtőzik, így ha feldobod vagy elgurítod, visszapattan és újra játékba lendül. Kippy ideális választás beltéri játékhoz, utazáshoz vagy akár egy kis délutáni szórakozáshoz is. A vidám mosolya és a kis kék hímzett csillag a pocakján csak még különlegesebbé teszi őt.  Kippy nemcsak aranyos, hanem fejlesztő játék is: segíti a kéz-szem koordinációt, mozgásra ösztönöz és támogatja a kreatív játékot. Könnyű súlyának és kompakt méretének köszönhetően már kisebb gyerekek is könnyedén játszhatnak vele. Legyen szó ajándékról, meglepetésről vagy egyszerűen egy új játszótársról, Kippy a koala minden kalandban ott lesz veletek.  Jellemzők:  Pattogó plüsslabda kedves koala dizájnnal  Szürke plüss borítás, levendulaszínű fülek és hímzett arc  Pihe-puha anyag, biztonságos játékélmény  Fejleszti a mozgáskoordinációt és aktív játékra ösztönöz  Tökéletes ajándék minden kis állatbarát számára", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-kippy-a-szurke-koala.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10194", "title": "Bouncibles: Pattogó plüss labda - Jumpi, a barna kenguru", "img": "https://www.jatekshop.eu/upload_files/products/jumpi-a-kenguru-bouncibles.jpg", "desc": "Ismerd meg Jumpit, a mindig vidám és ugribugri kis kengurut, aki a Bouncibles pattogó plüssök egyik legkedvesebb tagja! Ez a barna színű, pihe-puha kenguru nem csak cuki arcával és ölelgetnivaló bundájával hódít, hanem pattogó képességével is, aminek köszönhetően a gyerekek újra és újra eljátszanak vele. Jumpi pocakján még egy hímzett kis kengurubébi is található, ami még szerethetőbbé teszi őt!  A Bouncibles különlegessége, hogy a puha plüss külső mögött egy pattogós belső rejtőzik – így amikor a gyerekek feldobják, leejtik vagy elgurítják Jumpit, ő visszapattan és mozgásra ösztönöz. Ez nemcsak szórakoztató, de fejlesztő játék is, hiszen támogatja a kéz-szem koordináció fejlődését és az aktív mozgást is.  Jumpi ideális választás benti játékhoz, utazáshoz vagy akár nyugodt délutáni ölelgetéshez is. Kis méretének és könnyű súlyának köszönhetően már a kisebb gyerekek is könnyedén játszhatnak vele. Egy szuper ajándék mindazoknak, akik szeretik az állatokat, az interaktív játékokat és a kreatív kalandokat.  Jellemzők:  Pattogó plüsslabda kenguru dizájnnal és kis kengurubébi hímzéssel  Barna, puha plüss borítás, nagy, hímzett szemekkel  Ruganyos belső, aktív játékhoz és mozgásfejlesztéshez  Könnyű, kézre álló méret, kisgyerekek számára is ideális  Tökéletes ajándék minden állatbarát kisgyermeknek", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-jumpi-a-barna-kenguru.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10199", "title": "Bouncibles: Pattogó plüss labda - Ollie, a barna kapibara", "img": "https://www.jatekshop.eu/upload_files/products/ollie-a-barna-kapibara.jpg", "desc": "Ollie, a barna kapibara, a Bouncibles család egyik legbarátságosabb és legnyugisabb tagja – de ne hagyd, hogy a békés kis pofija megtévesszen! Ez a plüss figura ugyanis nemcsak ölelgetni valóan puha, hanem szuperül pattog is, ha játékról van szó! Ollie ideális társ a kicsiknek, akik imádják a különleges állatokat és szeretnek mozogni. A kerekded formájának köszönhetően Ollie bármikor labdaként is használható, így a plüssfigura egyszerre nyújt kényelmes biztonságot és aktív szórakozást.  A részletgazdag, hímzett arcvonások – különösen a hatalmas, ragyogó szemek – megragadják a gyerekek figyelmét, míg a bolyhos, világosbarna bunda nyugtató, puha érintést biztosít. Amikor pedig Ollie a földre kerül, életre kel – pattog, gurul és visszatér, hogy újra és újra megnevettesse kis gazdáját. Otthon, a kertben vagy akár egy hosszabb utazás során is tökéletes játszópajtás, aki a nyugalom és móka tökéletes egyensúlyát hozza a mindennapokba.  Ez a kis kapibara garantáltan különleges helyet kap a gyerekszobában – nemcsak azért, mert cuki, hanem mert aktívan részt vesz a játékban is. Ollie mindig ott lesz, hogy egy öleléssel vagy egy jó pattintással feldobja a napot!  Jellemzők:  Plüssként és pattogó labdaként is használható játékfigura  Nyugtató, barátságos karakter élénk, részletgazdag hímzett arccal  Fejleszti a mozgáskoordinációt és ösztönzi az aktív játékot  Kompakt méret, ideális utazáshoz vagy szabadtéri játékhoz  3 éves kortól ajánlott, biztonságos, puha anyagból készült", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-ollie-a-barna-kapibara.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42383", "title": "Lurkók Fekete Péter gyerekkártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/lurkok-fekete-peter-gyerekkartya.webp", "desc": "A Fekete Péter kártyajáték az első kártyajátékok közé tartozik, amellyel a gyerekek találkoznak, és ez a kedves képekkel díszített csomag egész biztos a kicsik kedvence lesz. A szabályok változatlanok: A játékban tetszés szerinti játékkos vehet részt, de legalább kettő. Kezdéskor a kártyákat jól össze kell keverni és a játékkosok között kiosztani. Ha valamelyik játékos a kártyái között két azonos sarokjellel ellátott lapot talál, akkor ezeket lerakhatja. Ezután megkezdődik a  húzás , akinek a legtöbb kártya maradt a kezében, attól a bal oldali szomszédja egy kártyát húz, tőle pedig a következő, és így tovább. Ha a játékosnak a húzott kártya másodpéldánya kezében van, akkor ezt a két kártyát lerakja. Ez így megy mindaddig, amíg az egyik játékosnál a  Fekete Péter  egyedül marad a kezében, és így ő maga is Fekete Péter lesz. Az előzetesben megbeszélt büntetést kapja.  Mérete: 10× 6,6 cm Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flurkok-fekete-peter-gyerekkartya-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50810", "title": "Hybrid autók autóskártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/hybrid-autoskartya-piatnik.webp", "desc": "A legmodernebb autók már nem csak benzin vagy dízel erőforrással rendelkeznek, hanem elektromos rásegítéssel vagy kizárólag elektromos motorral. Ebben a pakli kártyában a legmodernebb hybrid meghajtású autókat találod megannyi érdekes műszaki adattal, ami izgalmas játékélményt kínál. Az autóskártyákkal játszani roppant egyszerű, hiszen csak ki kell választani egy, az autóra jellemző értéket, és a játék során azok kerülnek összehasonlításra. Rajtatok áll, hogy melyik értéket veszitek éppen a játék alapjául, a végsebességet, vagy épp az autó erejét meghatározó lóerőket. Akinek a választott értéke nagyobb, az nyer, és viszi a kijátszott lapokat. Az nyer aki az összes lapot be tudja gyűjteni.  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhybrid-autok-autoskartya-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69839", "title": "Traktorok autóskártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/traktorok-autoskartya.webp", "desc": "Ebben a pakli kártyában nem a sportkocsik és legmodernebb személyautók lesznek a lapokon, hanem különféle vagány traktorok, megannyi érdekes műszaki adattal, ami izgalmas játékélményt kínál. Az autóskártyákkal játszani roppant egyszerű, hiszen csak ki kell választani egy, az autóra jellemző értéket, és a játék során azok kerülnek összehasonlításra. Rajtatok áll, hogy melyik értéket veszitek éppen a játék alapjául, a súlyát, vagy épp az autó erejét meghatározó lóerőket. Akinek a választott értéke nagyobb, az nyer, és viszi a kijátszott lapokat. Az nyer aki az összes lapot be tudja gyűjteni.  Tartalma: - 36 kártya - 1 szabálykönyv  A TERMÉK NYELVE: MAGYAR", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftraktorok-autoskartya-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90712", "title": "LENA: Színpompás karkötőkészítő kreataív szett", "img": "https://www.jatekshop.eu/upload_files/products/karkotokeszito-szett-lena-3.webp", "desc": "Ezzel a remek kreatív színpompás karkötőkészítő szettel különleges és egyedi ékszereket készíthetnek a lányok. A csomagban megtalálhatóak a szilikon pántok, a szalagok és a gyöngyök is, melyek összesen 4db karkötő készítéséhez elegendőek. A szettben színes használati útmutató is helyet kapott, melynek utasításait követve könnyedén készíthetik el a karkötőket a gyerekek, de akár saját variációkat is kitalálhatnak, melyeket aztán el tudnak készíteni az alapanyagok segítségével.   Jellemzők: LENA® színpompás karkötőkészítő szett - 7 db színes szilikon karkötőt - Színes szalagok - 48 stílusos gyöngy - 4 db karkötő készítéséhez elegendő - Színes használati útmutató", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-szinpompas-karkotokeszito-kreataiv-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}