{"items": [{"id": "K07127", "title": "Beyblade X: Beystadium Clash & Carry hordozható harci aréna – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beyblade-x-spring-stadium-clashncarry-k07127.jpg", "desc": "Készülj fel a legújabb pörgőcsatákra a Beyblade X világából! A Clash & Carry hordozható harci aréna minden kis harcos álma, hiszen nemcsak látványos és izgalmas ütközeteket kínál, hanem könnyedén szállítható, összecsukható kivitelével bárhová magatokkal vihetitek. A játék hevében nincs megállás – most már a játszótéren, barátoknál vagy akár utazás közben is bármikor kezdődhet a következő Beyblade ütközet.  A Beystadium különlegessége az X-Celerator Rail, amely extra gyorsaságot ad a pörgettyűknek, így a csaták még látványosabbak, még kiszámíthatatlanabbak lesznek. A stadion kialakítása segíti az erőteljes ütközéseket és kirobbanó finálékat – ahogy azt a Beyblade X sorozatban is láthatod! A magasított oldalfalak biztonságosan bent tartják a pörgettyűket, a letisztult fekete-piros dizájn pedig igazán vagány megjelenést kölcsönöz a csatatérnek.  A Clash & Carry aréna pillanatok alatt kinyitható és összecsukható, a praktikus fogantyú pedig kényelmes hordozhatóságot biztosít. Tökéletes választás 8 éves kortól mindazoknak a gyerekeknek, akik szeretnek versengeni, fejleszteni stratégiájukat és izgalmas csatákat vívni barátaikkal.  Fontos: a készlet csak a harci arénát tartalmazza, a pörgettyűk és kilövők külön kaphatók.  Jellemzők:  Hordozható, összecsukható Beyblade X harci aréna  X-Celerator Rail pálya a szupergyors pörgettyű mozgáshoz  Tartós, ütésálló kialakítás, biztonságos oldalfalakkal  Ideális beltéri és kültéri játékhoz is  8 éves kortól ajánlott, Hasbro minőségben", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-beystadium-clash-carry-hordozhato-harci-arena-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07065", "title": "Ars Una: Lilac BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/lilac-650ml-kulacs-54754768.jpg", "desc": "A Lilac BPA-mentes kulacs 650 ml-es változata nemcsak gyönyörű lila árnyalatával hívja fel magára a figyelmet, hanem praktikus kialakításával is ideális választás iskolába, sporthoz vagy kiránduláshoz. A csinos szilikon fül megkönnyíti a szállítást, akár kézben viszitek, akár táskára akasztjátok. A biztonsági záras kupak gondoskodik a cseppmentes záródásról, így nem kell aggódnod a kiömlő ital miatt.  A kulacs tritán kopoliészterből készült, amely BPA-mentes, rendkívül tartós és nem tartalmaz semmilyen egészségre ártalmas anyagot. Food Safe minősítéssel rendelkezik, így teljesen biztonságos az ivásra. A -20 és +96 Celsius fok közötti hőállóság pedig lehetővé teszi, hogy meleg és hideg italokat is tároljatok benne – tökéletes egész évben!  Jellemzők: - Űrtartalom: 650 ml - Tritán kopoliészter anyag, BPA-mentes - Food Safe minősítés - Biztonsági záras tető, cseppmentes kialakítás - Hőálló -20 és +96 °C között", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lilac-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07206", "title": "Nebulo: Cuki állatok füzetcímke 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/cuki-allatok-fuzetcimke-12db-k07206.jpg", "desc": "A Nebulo cuki állatos füzetcímke szett garantáltan feldobja az iskolai mindennapokat! A 12 darabos csomag különféle imádnivaló állatokat – például vörös pandát, kaméleont, lovacskát vagy kiscicát – ábrázoló matricákat tartalmaz, így minden gyermek megtalálja a kedvencét. A címkék nemcsak vidámak, hanem praktikusak is: jól tapadnak, könnyen írhatók és tartósak. Segítségükkel egyszerűen rendszerezhetők a füzetek, tankönyvek vagy iratrendezők, miközben az állatbarát gyerkőcök még közelebb érezhetik magukhoz kedvenceiket.  Jellemzők:  12 darabos kiszerelés  Változatos, valósághű állatos minták  Erős ragasztófelület  Könnyen írható, nem maszatolódik  Tökéletes iskolai füzetek és könyvek címkézésére", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-cuki-allatok-fuzetcimke-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07867", "title": "St.Right Neon Pad tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/neon-pad-tornazsak-681752.jpg", "desc": "Ez a tornazsák modern és lendületes dizájnjával igazi kedvenc lesz a gamer stílusért rajongó gyerekek körében. A fekete alapon világító neon zöld kontroller grafika és az apró, digitális kockaminta futurisztikus hangulatot áraszt, ami azonnal magára vonja a figyelmet. A zöld húzózsinórok tökéletesen illeszkednek a dizájnhoz, és egy kis extra stílust adnak a sportzsáknak.  A 43x34 cm-es méret bőven elég helyet biztosít a tornafelszerelés, váltócipő, edzőruha vagy egyéb holmik számára. A húzózsinóros kialakítás egyszerű és praktikus: gyors nyitást és zárást tesz lehetővé, és kényelmes hátizsákként is használható. Az alsó sarkokon fém erősítések találhatók, amik gondoskodnak arról, hogy a zsák hosszú távon is bírja az iskolai és sportolási megpróbáltatásokat.  Ez a sportzsák nemcsak praktikus megoldás testneveléshez, edzéshez vagy kirándulásokhoz, hanem stílusos kiegészítő is, amelyet gyermeked büszkén visel majd.  Jellemzők: - Méret: 43x34 cm, ideális sportfelszerelés tárolására - Fekete alapon neon zöld kontroller grafika digitális kockamintával - Húzózsinóros kialakítás a gyors nyitás és kényelmes hordozás érdekében - Fém erősítések a sarkoknál a tartósság növelésére - Könnyű, praktikus választás testneveléshez, sporthoz, szabadidős programokhoz", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-neon-pad-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07736", "title": "Disney Az oroszlánykirály 1000db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-az-oroszlankiraly-1000db-compact-puzzle-39902.jpg", "desc": "Keltsd életre a Disney egyik legikonikusabb jelenetét a Disney Az Oroszlánkirály 1000 db-os compact puzzle segítségével! A Clementoni High Quality Collection sorozat részeként ez a kirakó magával ragadó színekben és részletekben mutatja be a Büszkeség Földje életét. A kirakó középpontjában a legendás jelenet látható, ahol Rafiki magasba emeli az újszülött Simbát, miközben Mufasa, Nala, Zazu és barátaik figyelik a megható pillanatot. A háttérben feltűnik a fenyegető Zordon is, aki izgalmat és drámát csempész a képbe.  Ez az 1000 darabos puzzle ideális választás azoknak a gyerekeknek és felnőtteknek, akik szeretik a Disney meséket, és egy tartalmas, szórakoztató kihívást keresnek. A kirakó darabjai kiváló minőségűek, pontosan illeszkednek, és a kész kép mérete 50 x 70 cm, amely a mellékelt poszterrel együtt gyönyörű dekoráció lehet a gyerekszobában vagy a nappaliban. Ez a kirakó remek családi program is, amely összehozza a generációkat egy közös élmény során.  Jellemzők: - 1000 darabos kiváló minőségű puzzle - Kész méret: 50 x 70 cm - Tartalmaz egy azonos méretű posztert - Disney Az Oroszlánkirály ikonikus jelenetével - Fejleszti a koncentrációt, türelmet és a részletekre való odafigyelést", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-az-oroszlanykiraly-1000db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07764", "title": "Idea! Divatos állatok mini szövegkiemelő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/idea-mini-kiemelo-keszito-szett-divatos-18167c.jpg", "desc": "A Divatos állatok mini szövegkiemelő készítő szett tökéletes választás a kreatív gyerekek számára, akik imádják a színes, egyedi írószereket és a saját alkotások örömét. Ezzel a vidám és könnyen használható készlettel két különleges szövegkiemelőt készíthetnek el, amelyeket bájos állatfigurákkal és csillogó díszítőelemekkel varázsolhatnak igazán egyedivé. A csomagban található aranyos unikornis és axolotl figura minden kisdiák kedvence lesz, miközben a gyöngyökkel, flitterekkel és gyönyörű formákkal díszített tollak még szórakoztatóbbá teszik a tanulást és a rajzolást.  A készlet 6 éves kortól ajánlott, és remekül fejleszti a finommotorikát, a kreativitást és az esztétikai érzéket. Az egyszerű összeszerelés során a gyerekek nemcsak egy látványos szövegkiemelőt készíthetnek, hanem megtapasztalhatják az alkotás örömét és büszkék lehetnek saját munkájukra. Ideális ajándék születésnapra, karácsonyra, vagy bármilyen alkalomra, amikor egy kis kreatív időtöltésre vágysz gyermekeddel.  Jellemzők: - Két különleges szövegkiemelő saját kezűleg összeállítható és díszíthető - Vidám állatfigurák (unikornis és axolotl) a kiemelők tetején - Díszítőelemek: színes gyöngyök, flitterek és formák - Fejleszti a kézügyességet, kreativitást és az egyéni stílust - 6 éves kortól ajánlott, könnyen használható szett", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-divatos-allatok-mini-szovegkiemelo-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08265", "title": "Cardex: Tűzoltóautós óriás méretű ajándéktáska 33x15x44,5cm", "img": "https://www.jatekshop.eu/upload_files/products/orias-diszzacsko-tuzoltos-mintaval-k08265.jpg", "desc": "Ha egy igazán nagyméretű, látványos csomagolást keresel egy tűzoltóautó-rajongó kis hős számára, akkor a Lánglovag Óriás ajándéktáska a tökéletes választás! Ez a Cardex óriás méretű ajándéktáska nemcsak praktikus, de vizuálisan is lenyűgöző. Elöl egy részletesen kidolgozott, piros-fehér tűzoltóautó díszeleg, mögötte dinamikus, kék és piros graffiti-stílusú „FIRE ON” feliratokkal, amelyek igazi akciófilm-hangulatot keltenek. Már ránézésre tudni lehet: itt egy bátor kis hős ünnepel!  A 33 x 15 x 44,5 cm-es méret lehetővé teszi, hogy nagyobb játékok, tűzoltós játékszettek, plüssök, ruhák vagy akár több kisebb ajándék is kényelmesen elférjen benne. A vastag, jó minőségű papírból készült táska erős piros zsinórfülekkel van ellátva, így nemcsak mutatós, hanem biztonságosan hordozható is – még a legizgatottabb kis kezek számára is. A belső piros színvilág még tovább fokozza az élményt, így már a csomagolás is az ünnepi meglepetés része lesz.  Ez a táska nem csak ajándékot rejt, hanem egy egész történetet mesél el – a bátorságról, a kalandokról és a tűzoltók iránti csodálatról!  Jellemzők:  Óriás méret: 33 x 15 x 44,5 cm Részletesen illusztrált tűzoltóautó grafika Kék-piros színvilág dinamikus „FIRE ON” felirattal Strapabíró papír anyag, erős piros zsinórfülekkel Ideális nagy játékok, tűzoltós szettek vagy ruházat csomagolásához", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-tuzoltoautos-orias-meretu-ajandektaska-33x15x44-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08311", "title": "Faber-Castell: Gyurmaradír műanyag dobozban több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/gyurmaradir-tobbfele-faber.jpg", "desc": "A Faber-Castell gyurmaradír nemcsak egy egyszerű radír – hanem egy valódi kreatív társ a rajzolásban, festésben és vázlatkészítésben! Különösen ajánlott olyan gyerekeknek, akik szeretnek részletgazdag munkákat készíteni, vagy épp most ismerkednek a grafikai technikák világával. A gyurmaradír rendkívül jól formázható, így a legapróbb területeken is pontos radírozást tesz lehetővé – legyen szó akár ceruzarajz, grafit, szén vagy pasztell eltávolításáról.  A formázhatóságának köszönhetően a radírt bármilyen alakra gyúrhatod, így sarkosabb vagy egészen vékony, precíz részeket is könnyedén ki tudtok radírozni. Ez különösen hasznos lehet, ha a gyermeked árnyékolással vagy fény-árnyék játékával kísérletezik. A gyurmaradír nem morzsolódik, nem hagy nyomot, és hosszú ideig használható, mivel az anyaga nem szárad ki – csak egyszerűen át kell gyúrni használat után.  A gyurmaradír praktikus műanyag dobozban érkezik, így könnyen tárolható és tisztán tartható a tolltartóban vagy rajzkészletben. Többféle élénk színben elérhető – így nemcsak hasznos, de esztétikailag is illeszkedik a gyerekek vidám, színes iskolai eszközeihez.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjen feltüntetni!  Jellemzők:  Formázható gyurmaradír a precíz radírozáshoz  Ideális grafit, szén és pasztell technikákhoz  Nem morzsolódik, hosszú élettartamú  Műanyag tokban a higiénikus és praktikus tárolásért  Elérhető többféle színben (sárga, piros, kék)", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-gyurmaradir-muanyag-dobozban-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08340", "title": "Fekete történetek: Sorozatgyilkosok logisztori rejtvények", "img": "https://www.jatekshop.eu/upload_files/products/sorozatgyilkosok-fekete-tortenetek-msbssk.jpg", "desc": "Egy kis fekete humor még sosem ölt meg senkit… vagy talán mégis? A Fekete történetek: Sorozatgyilkosok című logisztori játék nem csupán morbid és hátborzongató, de épp annyira szórakoztató is, hogy garantáltan feldobja a baráti összejöveteleket. Ebben a különleges kiadásban 50 olyan történetet kaptok, amelyek valódi sorozatgyilkossági ügyek alapján készültek – és minden egyes sztori egy rejtéllyel indul, amit közösen kell megfejtenetek.  A játék menete egyszerű, mégis rendkívül lebilincselő: egy játékos mesélőként felolvassa a kártya elején szereplő titokzatos mondatot, míg a többiek kérdésekkel próbálják kideríteni, mi is történt valójában. A válasz mindig csak „igen” vagy „nem” lehet – a teljes történet pedig csak a kártya hátoldalán rejlik, a mesélő számára.  Ez a játék tökéletes választás, ha szeretitek a krimiket, a szokatlan fordulatokat és nem riadtok vissza egy kis tragikomikus bűntudatot keltő nevetéstől sem. Kíváncsiság, logikai érzék és némi borzongás iránti rajongás mind kelleni fog, hogy felfedjétek a valóban megtörtént, sötét és sokszor bizarr események részleteit.  A Fekete történetek: Sorozatgyilkosok nem való mindenkinek – de ha bírod a műfajt, garantáltan beszippant, és újra meg újra elő fogjátok venni. Készülj fel a világ legismertebb gyilkosainak történeteire, nyomozói megérzésekre és a hátborzongató nevetésre! A JÁTÉK NYELVE: MAGYAR  Jellemzők: - 50 valódi bűneset alapján készült logisztori rejtvény - Csak 16 éves kortól ajánlott, 2 vagy több játékosnak - A játékidő kb. 15 perc kártyánként - Fejleszti a logikai gondolkodást és a kooperációt - Ideális sötét humor kedvelőinek és krimirajongóknak", "price": 3579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-sorozatgyilkosok-logisztori-rejtvenyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08510", "title": "Faber-Castell: Goldfaber rajzszén vázlat szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rajzszen-vazlatszett-k08510.jpg", "desc": "Fedezd fel gyermekeddel a rajzolás művészetének árnyaltabb oldalát a Faber-Castell Goldfaber rajz- és szénvázlat készlettel! Ez a 8 részes kreatív szett tökéletes választás, ha a gyereked már túl van az alap színezésen, és szeretne mélyebb, részletesebb grafikai világot megismerni. A Goldfaber szénceruzák különböző keménységű változatokban (extra puha, szuper puha, puha, közepes és kemény) találhatók meg a készletben, így könnyen megtapasztalható velük a tónusozás és árnyékolás művészete.  A készlet tartalmaz még egy papírrudat (blending stump) az árnyalatok finom eldolgozásához, egy képlékeny gyurmaradírt, amivel pontosan lehet radírozni vagy világosítani a sötétebb részeket, egy ceruzahegyezőt a precíz hegyezéshez, valamint egy sima grafitceruzát is. A ceruzák szabványos hegyezőkkel hegyezhetők, így nem igényelnek speciális eszközt – azonnal használatra készek.  Ez a készlet nem csak a nagyobb gyerekeknek lehet izgalmas, akik már magabiztosan rajzolnak, hanem akár azoknak is, akik most ismerkednek az árnyékolás vagy portrérajz alapjaival. A rajzolás ezzel a szettel nemcsak szórakoztató, de fejleszti a finommotorikát, a koncentrációt és a kreatív gondolkodást is.  Ajándéknak is kiváló, hiszen minden egy elegáns csomagolásban érkezik, amit bárhová magatokkal vihettek.  Jellemzők:  5 különböző keménységű Goldfaber szénceruza (extra soft – hard) 1 gyurmaradír a precíz radírozáshoz és világosításhoz 1 papírrúd (blending stump) az árnyalatok finom eldolgozásához 1 ceruzahegyező szabványos használatra Ideális vázlatokhoz, árnyékoláshoz és portrérajzokhoz", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-rajzszen-vazlat-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08673", "title": "Melissa&Doug: Water WOW! Rajzolás vízzel - Járművek – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-melissadoug-rajzolas-vizzel-jarmuvek.jpg", "desc": "Fedezzétek fel együtt a járművek világát játékos módon a Melissa & Doug Water WOW! „Járművek” vízzel festőfüzettel! Ez a szuper foglalkoztató füzet ideális választás minden kis autó-, vonat- vagy munkagéprajongónak, hiszen egy csepp vízzel életre kelti az izgalmas járműves jeleneteket, ráadásul újra és újra használható!  A csomag egy vízzel tölthető tollat és 4 újrafelhasználható spirálos oldalt tartalmaz, amelyek színes képeket és felfedezésre váró részleteket rejtenek. A gyerekeknek csak meg kell tölteniük a tollat vízzel, és ahogy „színezik” a lapokat, fokozatosan feltűnnek a rejtett járművek, építkezések, tűzoltók, vonatok és még sok más. Amint a lap megszárad, a kép eltűnik, így újrakezdhető a játék – ez pedig hosszan tartó szórakozást jelent utazás közben vagy otthon is.  A foglalkoztató könyv nemcsak kreatív, de fejleszti a megfigyelőképességet, a finommotorikát és a problémamegoldó gondolkodást is. A kompakt méretű spirálos kialakítás és a mellékelt toll praktikus tárolása miatt ideális társ minden kalandos útra.  Jellemzők:  - 4 újrafelhasználható oldal járműves tematikában - Varázslatos színezés vízzel, festék vagy maszat nélkül - Újratölthető víztoll a csomagban - Kompakt, utazáshoz is ideális kialakítás - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-rajzolas-vizzel-jarmuvek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08751", "title": "ICO: Student Prémium Black Füzet A/4 Sima 40 Lapos", "img": "https://www.jatekshop.eu/upload_files/products/ico-ctudent-black-premium-fuzet-40-lapos.jpg", "desc": "Az ICO Student Prémium Black füzet letisztult megjelenésével és kiváló minőségével tökéletes választás azok számára, akik stílusos és tartós iskolaszert keresnek. A fekete, minimalista borító modern, elegáns megjelenést kölcsönöz, így egyaránt ideális iskolába, irodába vagy akár egyetemi előadásokra. A sima, vonalazás nélküli belső lapok sokoldalúan használhatók: jegyzetelésre, rajzokhoz, vázlatokhoz vagy kreatív ötletek lejegyzéséhez.  Főbb jellemzők: Méret: A/4 – bőséges hely jegyzeteléshez, rajzhoz Lapszám: 40 lap Vonalazás: sima (vonalak nélküli) Borító: strapabíró, elegáns fekete design Prémium minőségű papír – kellemes írásélmény Alkalmas iskolai, irodai vagy otthoni használatra Unisex stílus, diákoknak és felnőtteknek is ideális választás", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-premium-black-fuzet-a-4-sima-40-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08753", "title": "ICO: Student Prémium Black Spirál Füzet A/4 kockás 100 Lapos", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-black-premium-spiral-fuzet-100-lapos-kockas.jpg", "desc": "Az ICO Student Prémium Black spirálfüzet elegáns és praktikus választás mindazok számára, akik szeretik a stílusos, mégis funkcionális írószereket. A fekete, dizájnos borítóval és spirálkötéssel készült füzet nemcsak tartós, de kifejezetten modern megjelenésű is. A kockás belső oldalak ideálisak matematikaórákhoz, jegyzetekhez vagy akár műszaki rajzokhoz is.  Főbb jellemzők: Méret: A/4 – bőséges helyet biztosít jegyzeteléshez, vázlatokhoz Lapszám: 100 lap Belső oldal: kockás – kiváló struktúráláshoz, számításokhoz Kötés: spirálos – könnyen lapozható, hajlítható és kihajtható Borító: strapabíró, fekete mintás prémium karton, elegáns hatás Papírminőség: vastag, sima felületű lapok – kényelmes írásélmény Felhasználás: középiskolásoknak, egyetemistáknak, mérnököknek vagy irodai munkához", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-premium-black-spiral-fuzet-a-4-kockas-100-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08860", "title": "Puzzle EB: Kávézó Párizsban 500db-os prémium puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-500-premium-puzzle-kavezo-parizsban.jpg", "desc": "A Puzzle EB: Kávézó Párizsban 500db-os prémium puzzle a 2025-ös Budapesten megrendezett Puzzle Európa-bajnokság hivatalos kiadásának része, amelyet kifejezetten a versenyre terveztek. A különleges, gyűjtői darab a prémium minőséget ötvözi egy romantikus, párizsi hangulatú jelenettel: egy macskaköves utcácska, hangulatos kávézó terasz, régies autók, biciklik és a háttérben az ikonikus Eiffel-torony – mindez lágy esti fényekkel és festői részletekkel.  A vibráló színek, a hangulatvilágítás és az apró részletek együtt varázsolják el a kirakót, miközben kihívást is jelentenek. A Premium Plus Quality minőség garantálja a tartós, pontosan illeszkedő elemeket és a magas szintű vizuális élményt. Ez a puzzle nemcsak a versenyzőknek, hanem minden puzzle-rajongónak szól, aki szívesen elmerül egy igazán különleges és részletgazdag jelenetben. A kész kép igazi dísze lehet bármely enteriőrnek, miközben a kirakás élménye önmagában is páratlan.  Jellemzők:  - 500 darabos, közepes nehézségű prémium puzzle - Romantikus párizsi utcakép kávézóval és Eiffel-toronnyal - A 2025-ös Puzzle Európa-bajnokság hivatalos résztvevője - Tartós, prémium minőségű puzzle elemek pontos illeszkedéssel", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-eb-kavezo-parizsban-500db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08875", "title": "Compound Kings Neon Fluffy Cloudz illatos felhő slime - Cukorka szív", "img": "https://www.jatekshop.eu/upload_files/products/wecool-neon-fluffy-slime-k08875.jpg", "desc": "Ha a gyermeked imádja a színes, puha és illatos slime-okat, akkor ez a Compound Kings Neon Fluffy Cloudz Cukorka szív verzió tökéletes választás lesz számára! Ez a slime nemcsak elképesztően élénk neon rózsaszín és lila színekben pompázik, hanem kellemes édes cukorka illattal is kényezteti az érzékeket. A szív alakú csomagolásban két különálló színű slime található, amelyeket a gyerekek kedvük szerint keverhetnek össze, vagy akár külön is játszhatnak velük.  A Fluffy Cloudz slime extra puha, habos textúrájú, amely úgy nyúlik és formázható, akár egy felhő – egyszerűen lehetetlen abbahagyni a gyurmázást vele! Kifejezetten stresszoldó hatása is van: amellett, hogy fejleszti a finommotorikát és a kreativitást, nyugtatóan hat az idegrendszerre is. Mindezt fokozza a  surprise charm , vagyis egy meglepetés figura, ami minden csomagban el van rejtve – így még izgalmasabbá válik a slime-élmény.  Tökéletes ajándékötlet 4 éves kortól, akár szülinapra, akár csak úgy, meglepetésként. A gyermeked garantáltan imádni fogja ezt az illatos, nyújtható, bolyhos játékot, ami minden érzékszervére hat.  Jellemzők:  Édes cukorka illatú, neon színű slime Két különálló szín egy szív alakú csomagolásban Extra puha, felhő textúrájú slime élmény Meglepetés figura minden csomagban Ideális stresszoldásra, finommotorika-fejlesztésre és kreatív játékra", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-neon-fluffy-cloudz-illatos-felho-slime-cukorka-sziv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08934", "title": "Beyblade X String Launcher Cobalt Dragoon 2-60C pörgettyű szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/blayblade-string-launcher-cobalt-dragoon-k08934.jpg", "desc": "Ha a gyereked imádja a lendületes, extrém gyorsaságú csatákat és szeretne egy igazán különleges pörgettyűt a gyűjteményébe, akkor a Beyblade X Cobalt Dragoon 2-60C tökéletes választás! Ez a szett egy balra forgó támadó típusú pörgettyűt (Attack Type) és egy prémium string (zsinóros) indítót tartalmaz, amely lehetővé teszi, hogy a játékosok gyors egymásutánban, ripcord nélkül indítsák el a pörgettyűiket – így semmi sem lassítja a harcot! A markáns, sötétkék-fémes megjelenésű Cobalt Dragoon minden csatában feltűnést kelt, ereje pedig valóban lenyűgöző.  A szett szíve a Cobalt Dragoon 2-60C balra forgó CX pörgettyű, amely három cserélhető alkatrészből – penge (blade), racsni (ratchet) és bit – áll. Ezek más CX pörgettyűkkel is kombinálhatók, így a gyereked saját, egyedi összeállítást hozhat létre, az aktuális stratégiához igazodva. A Cobalt Dragoon fő pengéje hatalmas, szinte pengeként kinéző ívekkel támad, így kiválóan alkalmas arra, hogy gyors és pusztító ütközéseket generáljon az arénában.  Az X-Celerator Gear System egyedi technológiájának köszönhetően a pörgettyű a Beyblade X Beystadium (külön kapható) sínes pályáján extrém sebességgel száguld, amitől hatalmas erejű ütközések és látványos burst-effektek jönnek létre. A strapabíró zsinóros indító nemcsak kényelmes, hanem erős és pontos indítást is biztosít – ez különösen fontos a balra forgó pörgettyűk esetében, ahol minden húzás számít.  A szettben található QR-kód segítségével a játék digitális síkon is folytatható: a Beyblade X applikációban a gyereked világszerte kihívhat más játékosokat, így az élmény nem ér véget a nappaliban!  Ez a prémium szett azoknak a fiatal Bladereknek szól, akik nemcsak győzni akarnak, hanem dominálni szeretnének a pályán – új sebességgel, új taktikával, új stílussal.  Jellemzők:  Balra forgó támadó típusú pörgettyű (Attack Type) Tartalmaz prémium zsinóros indítót (string launcher) X-Celerator Gear System az extrém sebességhez és erős ütközésekhez 3 részes CX felépítés: penge, racsni és bit, szabadon kombinálható más CX pörgettyűkkel Digitálisan is játszható a Beyblade X app segítségével", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-string-launcher-cobalt-dragoon-2-60c-porgettyu-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08986", "title": "COBI: Imperium Romanum - Gladiátorok figura szett (20066)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-gladiatotok-figura-szett-k08986.jpg", "desc": "Vidd haza az ókori Róma arénáinak izgalmát a COBI: Gladiátorok figura szett segítségével! Ez a 3 darab harcos minifigurából álló készlet egyenesen a „Imperium Romanum” világába repít, ahol a bátor gladiátorok vérrel és acéllal írták a történelem lapjait. Mindhárom figura egyedi megjelenést és cserélhető felszerelést kapott, így a gyerekek saját kombinációkat alkothatnak: sisakokat, fegyvereket és pajzsokat variálhatnak tetszés szerint.  A szett tökéletes kiegészítője a COBI „Gladiátor Iskola” készletének, de önálló játékhoz is kiváló. Képzeld el, ahogy gyermeked eljátssza Spartacus lázadását, és saját kis hadsereget épít az elnyomó római légiók ellen! A kiváló minőségű, kopásálló nyomatokkal ellátott figurák garantáltan sokáig bírják majd a harcot. A figurák kompatibilisek a LEGO® rendszerrel, így bármilyen építménybe könnyedén beilleszthetők.  Ez a készlet nemcsak játék, hanem kreatív történelemóra is egyben!  Jellemzők:  3 gladiátor figura egyedi fegyverekkel és pajzsokkal 38 minőségi, tartós elem Kompatibilis a LEGO® építőelemekkel Részletgazdag, kopásálló nyomatok Tökéletes kiegészítő a Gladiátor Iskola szetthez", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-imperium-romanum-gladiatorok-figura-szett-20066.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09100", "title": "COBI: Abrams M1A2 tank építőjáték (3106)", "img": "https://www.jatekshop.eu/upload_files/products/abrams-m1a2-3106.jpg", "desc": "Ez a COBI Abrams M1A2 építőjáték a modern amerikai M1A2 Abrams harckocsi 1:72 méretarányú mikro modellje. A készlet 174 darabból áll, így részletes, de élvezetes építést kínál. Az összeszerelt modell 14 cm hosszú, 5 cm széles és 5 cm magas, így kiállításra tökéletesen alkalmas. A formaterv hűen követi a valós jármű jellegzetességeit, amelyek között megtalálhatók a nyomtatott, kopás- és fakulásálló részletek is. A torony forgatható, ami interaktívabbá teszi a modell használatát.  A készlet ideális belépés a COBI blokkok világába: építése szórakoztató, ugyanakkor fejleszti a kézügyességet, türelmet és a koncentrációt. A kész modell stílusos díszként szolgálhat íróasztalon, polcon vagy vitrinben. A pad-nyomott részletek nem kopnak, nem kenődnek el és hosszú távon megőrzik minőségüket. A blokkok újrahasznosíthatók más kreatív projektekben, akár LEGO® építőelemekkel kombinálva.  Jellemzők:  - 174 darabból álló készlet - Méretarány: 1:72 - Összeszerelt méret: kb. 14 cm hosszú, 5 cm széles, 5 cm magas - Tartós nyomtatott részletek, nem matricák - Forgatható torony - Érthető, illusztrált, lépésről-lépésre útmutató - Teljesen kompatibilis más építőelemmárkákkal (pl. LEGO®)  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-abrams-m1a2-tank-makett-epitojatek-3106.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09119", "title": "COBI: MiG-17 vadászrepülőgép építőjáték (5823)", "img": "https://www.jatekshop.eu/upload_files/products/mig-17-5823.jpg", "desc": "A COBI MiG-17 vadászrepülőgép építőkészlet a hidegháborús korszak egyik legismertebb szovjet harci gépét mutatja be, amely 40 ország légierőjében szolgált világszerte. A MiG-17 1949-ben készült el, és röviddel ezután megkezdődött a sorozatgyártása. A gép egy együléses, egyhajtóműves, középszárnyas vadászrepülő volt, döntött szárnyakkal, három-három áramlásirányító lemezzel a szárnyakon. Jellegzetes kialakítása közé tartozott az orr-részbe helyezett légbeömlő nyílás, melyet egy függőleges válaszfal osztott két csatornára. A MiG-17 állandó fegyverzete két 23 mm-es NR-23-as és egy 37 mm-es N-37D gépágyúból állt, ezen kívül bombák és póttartályok is rögzíthetők voltak. A típus egyik legismertebb változata a Lengyelországban gyártott LIM-5 volt.  A COBI által tervezett modell 1:32 méretarányban készült, és 568 építőkockából áll. A részletes kidolgozás mellett a készlet minden grafikai eleme tartós, kopásálló nyomtatással készült, így nincs szükség matricákra. A modell nyitható pilótafülkével, mozgatható futóművekkel rendelkezik, és tartalmaz egy pilótafigurát is. A gondosan kialakított terepszínű festés az eredeti géphez hűen jelenik meg. A modell bemutatásához egy kiállítási állvány és egy névtábla is tartozik, amelyen a repülő neve és nemzeti jelzése szerepel.  Ez az építőkészlet kiváló választás minden történelemrajongó, repüléskedvelő és katonai makettgyűjtő számára. A MiG-17 ideális kiegészítője a COBI hidegháborús, vietnámi, koreai és fegyveres erők témájú gyűjteményeinek, és különösen ajánlott azok számára, akik egy látványos, részletgazdag, mégis könnyen megépíthető modellt keresnek.  Jellemzők:  - Szovjet vadászrepülőgép modell, a hidegháború ikonikus gépe - 568 építőkockából építhető össze - Nyitható pilótafülke, mozgatható futómű, részletes fegyverzet - Pilótafigura, bemutatóállvány és nyomtatott névtábla - Tartós, nyomtatott elemek, teljesen matricamentes kivitel  Kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mig-17-vadaszrepulogep-epitojatek-5823.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09268", "title": "Hot Wheels: Tooned  5db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-5db-os-szett-tooned-jbj85.jpg", "desc": "Készülj fel egy vad és humoros versenyélményre, mert a Hot Wheels Tooned 5 darabos kisautó szett elhozza a klasszikus Hot Wheels gyorsaságát egy kis mesés csavarral! Ezek a mókás, eltúlzott dizájnnal készült kisautók azonnal megragadják a gyerekek figyelmét – a nagyméretű motorokkal, óriási kerekekkel és merész grafikákkal garantált a nevetés és a tempó.  A Tooned sorozat autói mintha egy rajzfilmből gurultak volna elő. Minden egyes darab külön karakterrel rendelkezik, legyen szó egy szupergyors versenyautóról, egy nosztalgikus hot rod-ról vagy egy teljesen őrült járgányról, amit csak a Hot Wheels világa tud életre kelteni. Ezek a kisautók nemcsak jól néznek ki, de strapabírók is – készen állnak a legkeményebb versenyekre, kaszkadőrmutatványokra vagy gyűjtői polcra.  A készlet 5 különböző autót tartalmaz, amelyek tökéletesek pályákhoz, versenyzéshez vagy egyszerűen csak a fantázia szárnyalásához. A szett a 3 évesnél idősebb gyermekeknek készült, de garantáltan mosolyt csal még a szülők arcára is.  Jellemzők: - 5 darab egyedi Tooned stílusú kisautó 1/64 méretarányban - Eltúlzott, mókás dizájn és hatalmas motorok - Masszív, strapabíró kivitel - Kompatibilis minden Hot Wheels pályával - 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-tooned-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}