{"items": [{"id": "K07705", "title": "Craze Inkee: Fürdőpálca 5db vegán tablettával többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdo-palca-5db-tablettaval-59388en.jpg", "desc": "Varázslatos fürdőzést szeretnél varázspálcával? Az Inkee fürdőpálca igazi élménnyé teszi a pancsolást! Ez a csillag alakú pálca nem csak egy szórakoztató játék, hanem egy valódi színes csoda is, ami 5 darab vegán, fürdővízben oldódó tablettát rejt. A pálca végébe helyezett színtabletták vízbe érve varázslatos színkavalkádot idéznek elő, miközben a gyerkőc ismerkedik a színkeverés alapjaival – tanulás és szórakozás egyszerre!  A pálca biztonságos, BPA-mentes anyagból készült, a tabletták pedig nem tartalmaznak mikroműanyagot, glutént vagy paraffint, így maximálisan bőrbarátok. A játék célja, hogy kreativitásra ösztönözzön és feldobja az esti fürdési rutint. Minden pálca egy meglepetésszínű, csillogó kivitelben érkezik, így garantáltan izgalmas élményt nyújt.  Jellemzők: - 5 darab vegán, bőrbarát fürdőtablettával - Oktató funkció: színkeverési ismeretek játékosan - BPA-mentes, környezetbarát anyag - Színes, csillogó kivitel többféle színben - Fürdéshez és kádas játékhoz egyaránt ideális", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-furdopalca-5db-vegan-tablettaval-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07711", "title": "Team3 zöld társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/team3-zold-tarsasjatek-bgteamgrrs.jpg", "desc": "A Team3 zöld társasjáték egy igazán őrületes és nevetéssel teli kooperatív játék, ahol három játékos együtt próbál felépíteni egy felhőkarcolót – csakhogy mindenki korlátozva van a kommunikációban! Az egyik játékos nem láthat, a másik nem beszélhet, a harmadik pedig tolmácsként próbálja közvetíteni a két világ között. A játék célja, hogy a játékosok a szerepükhöz tartozó szabályokat betartva, három perc alatt elkészítsenek egy tervrajz alapján megépítendő formát – ha nem sikerül, nincs közös győzelem, de a móka így is garantált!  A történet szerint a majmokat is lakhatási kihívások gyötrik, és most közösen próbálnak építeni – látás, beszéd és hallás nélkül. A három majom között felosztott szerepek mind más kihívást rejtenek: az egyik tervez, de nem beszélhet, a másik közvetít, a harmadik pedig csukott szemmel próbál építkezni.  A játék során a játékosok három perces körökben próbálnak minél több tervrajzkártyát sikeresen teljesíteni. A győzelemhez elegendő tervet kell kivitelezni, a vereséghez pedig elég annyi kudarc, ahány játékos van. Így minden kör igazi kihívás!  A JÁTÉK NYELVE: MAGYAR  Jellemzők: - Kooperatív partijáték három játékosnak - Kihívások a látás, beszéd és hallás korlátozásával - Vidám, majmos téma humoros grafikával - 3 perces izgalmas körök gyors döntésekkel - Közös győzelem vagy közös bukás – igazi csapatélmény!", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteam3-zold-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07801", "title": "St.Right Cute Rabbit nyuszis iskolatáska, hátizsák BP70 32x22x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/cute-rabbit-taska.jpg", "desc": "A St.Right Cute Rabbit nyuszis iskolatáska, hátizsák BP70 egy igazán bájos és praktikus választás a legkisebbeknek. Ez a 32 x 22 x 11,5 cm méretű, kompakt iskolatáska tökéletesen megfelel óvodás és kisiskolás gyerekek igényeinek, hiszen könnyű, kényelmes és remekül rendszerezhető. A rózsaszín alapon aranyos, virágos fejkendőt viselő nyuszikák és kis szívecskék teszik vidámmá és szerethetővé a dizájnt, ami biztosan elnyeri a gyerekek és a szülők tetszését is.  A táska egy tágas fő rekesszel rendelkezik, amely cipzárral zárható, így a könyvek, uzsonnás doboz vagy játékok biztonságban tárolhatók. Az elülső kisebb cipzáras zseb ideális apróságok, kulcsok vagy zsebkendő tárolására. Két oldalsó hálós zseb gondoskodik arról, hogy a kulacs mindig kéznél legyen. A hátizsák párnázott, állítható vállpántjai és ergonomikus hátrésze segítenek abban, hogy a gyerekek hosszabb ideig is kényelmesen hordhassák.  A strapabíró anyagból készült hátizsák jól bírja az iskolai mindennapok kihívásait, a vidám mintája pedig garantáltan mosolyt csal a gyerekek arcára.  Jellemzők:  Méret: 32 x 22 x 11,5 cm  Könnyű, kompakt kialakítás kicsiknek  Rózsaszín nyuszis design virág és szív motívumokkal  Cipzáras fő rekesz, kisebb elülső zseb és oldalsó hálós kulacstartó zsebek  Párnázott, állítható vállpántok és ergonomikus hátrész a kényelmes viseletért", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cute-rabbit-nyuszis-iskolataska-hatizsak-bp70-32x22x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07955", "title": "Nebulo: Pandás nyomógombos radírozható zseléstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/panda-nyomogombos-radirozhato-zselestoll-dt-panda.jpg", "desc": "A Pandás nyomógombos radírozható zseléstoll egy aranyos és praktikus választás, ha egyedi és vidám írószert keresel gyermekednek. A tollat bájos pandafigurás díszítés teszi igazán különlegessé, mely garantáltan mosolyt csal a gyerekek arcára. A színes, mókás mintázatú tolltesttel kombinált nyomógombos mechanizmus megkönnyíti a mindennapi használatot, legyen szó iskolai feladatokról vagy otthoni rajzolásról, jegyzetelésről.  A toll egyik legnagyobb előnye a radírozható zselés tinta, amely lehetővé teszi a hibák gyors és egyszerű kijavítását. Így nem kell aggódni a tévedések miatt, hiszen egy mozdulattal eltüntethetők. A puha markolat és az ergonomikus kialakítás kényelmes fogást biztosít, így a toll hosszan tartó íráshoz is ideális. Minden egyes darab véletlenszerű mintával és pandafigurával érkezik, így minden vásárlás egy kis meglepetést is tartogat. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Nyomógombos kivitel a könnyű használat érdekében - Radírozható zselés tinta a hibák gyors javításához - Aranyos pandafigurás kupakdísz többféle változatban - Színes, vidám mintájú tolltest - 0.7mm heggyel", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pandas-nyomogombos-radirozhato-zselestoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07974", "title": "Ars Una: Cuki Harlekin tacskó A/5 3.osztályos vonalas füzet 12-32", "img": "https://www.jatekshop.eu/upload_files/products/harlekin-tacsko-3oszt-53604965.jpg", "desc": "A Cuki Harlekin Tacskó - Állatos A/5 3. osztályos vonalas füzet vidám és szerethető választás minden kisdiáknak, aki szereti az állatokat és a színes, játékos dizájnt. A borítón egy bájos harlekin tacskó kölyök látható, aki kedves tekintetével és pöttyös bundájával garantáltan elrabolja gyermeked szívét. A háttér színes festékpacákkal és mancsnyomos mintákkal van díszítve, amely még vidámabbá és barátságosabbá teszi ezt a praktikus iskolai kiegészítőt.  Ez a vonalas füzet kifejezetten 3. osztályos tanulók számára készült, így a vonalazás támogatja az írás fejlődését és segít a szép betűformálásban. A 32 oldalas kialakítás bőven biztosít helyet a gyakorláshoz, jegyzeteléshez és házi feladatokhoz. Az A/5-ös méret ideális az iskolatáskában való hordozáshoz, így gyereked bárhová könnyedén magával viheti. A strapabíró borító védi a füzetet a mindennapos használat során fellépő gyűrődésektől és szennyeződésektől, így hosszú ideig megőrzi szép állapotát. A cuki tacskó dizájn biztosan mosolyt csal gyermeked arcára minden alkalommal, amikor előveszi a füzetét.  Jellemzők: - Bájos harlekin tacskó kölyök a borítón - A/5 méret, könnyen hordozható - 32 vonalas lap 3. osztályos vonalazással - Strapabíró borító, ami védi a lapokat - Vidám, színes dizájn festékpacákkal és mancsnyomokkal", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-harlekin-tacsko-a-5-3osztalyos-vonalas-fuzet-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08094", "title": "Ars Una: Explorer ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-explorer-hatizsak-k08094.jpg", "desc": "Az Explorer ergonomikus iskolatáska tökéletes választás, ha egy stílusos és strapabíró hátizsákot keresel gyermekednek. A zöld és sötétszürke színkombináció modern megjelenést kölcsönöz, így fiúk és lányok egyaránt örömmel viselik. Az ergonomikus hátkiképzés, az Air Flow Max System és a hatékonyan szellőző hátpárnázat gondoskodik a hát tehermentesítéséről és a maximális kényelemről, még a hosszabb iskolai napokon vagy kirándulások során is.  A formatartó, mégis rugalmas szerkezet biztosítja a táska tartósságát anélkül, hogy merev lenne. A puha, állítható vállpántok és az igény szerint szabályozható mellkaspánt segítenek a tökéletes illeszkedésben. A táska belső elrendezése praktikus és átlátható: egy nagy rekesz párnázott laptoptartóval, középső rekesz cipzáras belső zsebbel és két kisebb zsebbel, valamint három elülső cipzáras zseb kínál bőséges tárolóhelyet. A kulacsok és apróságok számára két hálós oldalzseb áll rendelkezésre. Tartós, vízlepergető anyagból készült, prémium minőségű YKK cipzárakkal, így hosszú távon is megbízható társ az iskolában és szabadidős programokon.  Jellemzők:  Méret: 33x45x24 cm, űrtartalom: 27 l Formatartó, ergonomikus kialakítás Air Flow Max System szellőző hátpárnázat Párnázott laptoptartó és praktikus rekeszek Strapabíró, vízlepergető anyag prémium YKK cipzárakkal", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-explorer-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08097", "title": "Ars Una: NASA ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-nasa-iskolataska-k08097.jpg", "desc": "A NASA ergonomikus iskolatáska tökéletes választás minden kis felfedezőnek, aki szereti az űr világát és egy igazán megbízható hátizsákot keres a mindennapokra. A modern, sötétszürke alapszínű hátizsákot a NASA ikonikus logója díszíti, így gyermeked egy igazi űrhajósnak érezheti magát. Formatartó, de nem merev szerkezete biztosítja a kényelmes viseletet, miközben megfelelően védi a benne tárolt holmikat. Az Air Flow Max System hátkiképzés hatékony szellőzést biztosít, így a hosszabb napokon is komfortos marad a táska viselése.  Az ergonomikus kialakítás mellett a hátizsák praktikus belső elrendezéssel rendelkezik: 1 nagy rekesz párnázott laptop tartóval, középső rekesz cipzáras belső zsebbel és 2 kisebb zsebbel, valamint 3 cipzáras elülső zseb, amelyek segítenek rendszerezni az iskolai felszerelést. Két hálós oldalzseb kínál helyet a kulacsnak vagy egyéb kisebb tárgyaknak. Az állítható vállpántok és mellkaspánt segítenek a kényelmes illeszkedésben és a teher egyenletes eloszlásában, míg a két kényelmes fogantyú megkönnyíti a kézben hordást. Tartós, vízlepergető anyagból készült, így bármilyen időjárás mellett helytáll.  Jellemzők:  Méret: 33x45x24 cm, űrtartalom: 27 l Formatartó, ergonomikus kialakítás Air Flow Max Systemmel Nagy rekesz párnázott laptop tartóval és több belső zseb Állítható vállpántok, mellkaspánt és 2 kényelmes fogantyú Vízlepergető, strapabíró anyag prémium YKK cipzárral", "price": 27990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08480", "title": "Spirit: Pasztell kék irattálca A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-kek-a4-irattalca.jpg", "desc": "A Spirit pasztell kék irattálca letisztult megjelenésével és praktikus kialakításával segít, hogy gyermeked íróasztala mindig rendezett és átlátható legyen. Ez az A/4-es méretű műanyag tálca tökéletes választás a házi feladatok, rajzok, dolgozatok vagy tanári értesítők tárolására. A pasztell kék szín nyugodt, barátságos hangulatot áraszt, ami kifejezetten ideális tanulási környezethez – nem vonja el a figyelmet, mégis esztétikusan illeszkedik bármilyen gyerekszobába vagy tanulósarokba.  Az irattálca elején található mélyedés megkönnyíti a dokumentumok kivételét és visszahelyezését, így a gyerekek is könnyedén és önállóan tudják használni. Könnyű, de stabil kialakítása miatt egyszerűen mozgatható, és akár több darab is egymásra helyezhető, így rendszerezheted külön tálcákba a különböző tantárgyakhoz tartozó anyagokat.  A Spirit tálca kiváló megoldás, ha fontos számodra, hogy gyermeked már korán megtanulja a rendszerezés alapjait, miközben egy vidám, mégis visszafogott színvilág is segíti a nyugodt tanulást.  Jellemzők:  A/4-es méret – tökéletes füzetekhez, lapokhoz  Pasztell kék szín – nyugtató, esztétikus megjelenés  Elülső kivágás a könnyű hozzáféréshez  Strapabíró, mégis könnyű műanyag kialakítás  Egymásra rakható – ideális rendszerezéshez több tantárgy esetén", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-kek-irattalca-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08504", "title": "Faber-Castell: Dessin 2001 grafitceruza radírral HB 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-radiros-grafitceruza-hb-k08504.jpg", "desc": "A Faber-Castell Dessin 2001 HB grafitceruza radírral egy klasszikus, megbízható írószer, amely ideális választás iskolába, otthoni tanuláshoz vagy rajzoláshoz. Letisztult dizájnja és minőségi anyaghasználata révén ez a ceruza méltán vált az egyik legnépszerűbb választássá a diákok és szülők körében. A ceruzatest elegáns piros-fekete színkombinációban készült, amely nemcsak stílusos, hanem könnyen felismerhető is a tolltartóban.  A HB keménység tökéletes egyensúlyt nyújt az írás és a rajzolás között: elég puha ahhoz, hogy jól látható nyomot hagyjon a papíron, mégis elég kemény, hogy ne kopjon túl gyorsan. Így ideális betűíráshoz, vázlatkészítéshez vagy akár mindennapi jegyzeteléshez is. A ceruza végén található radír pedig praktikus megoldást nyújt a kisebb hibák gyors javítására – nincs szükség külön radírra, ami különösen jól jön az iskolapadban.  A Dessin 2001 ceruza kiváló minőségű fából készült, így könnyen hegyezhető, és nem törik el könnyen hegyezés közben sem. A Faber-Castell neve garancia arra, hogy a grafitbél tartós és egyenletesen ír, nem porlik, és kellemesen puha vonásokat biztosít.  Ez a ceruza tehát nem csupán egy eszköz, hanem egy megbízható társ a tanulásban és a kreatív alkotásban is – ráadásul beépített radírral, ami még kényelmesebbé teszi a használatát.  Jellemzők:  HB keménységű grafit a mindennapos íráshoz és rajzoláshoz Beépített radír a praktikus hibajavításhoz Klasszikus, elegáns megjelenés Kiváló minőségű fa a könnyű hegyezhetőségért Tartós, egyenletesen író grafitbél", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dessin-2001-grafitceruza-radirral-hb-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08517", "title": "Faber-Castell: Színes ceruza szett fém dobozban 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-48db-os-szett-k0517.jpg", "desc": "Fedezd fel gyermekeddel a színek birodalmát a Faber-Castell ColorKingdom színes ceruza szettel, amely 48 élénk árnyalatot kínál egy strapabíró, praktikus fémdobozban! Ez a prémium készlet tökéletes választás minden kis alkotónak, aki szeret részletgazdag rajzokat készíteni, meséket illusztrálni vagy kreatívan színezni. A gazdag színválaszték segítségével gyakorlatilag bármilyen ötletet életre lehet kelteni – a szivárványtól a fantáziavilágokon át egészen a realisztikus tájképekig.  A ceruzák kiváló minőségű fából készülnek, FSC-minősítéssel, így nemcsak tartósak, hanem környezetbarát módon előállított termékek is. A ceruzabél speciális SV ragasztási eljárással van rögzítve, amely extra törésállóságot biztosít – ez különösen jól jön akkor, ha a ceruza sokat van használatban vagy gyakran utazik az iskolatáskában.  A készlet két grafitceruzát, egy radírt és egy hegyezőt is tartalmaz, így a gyerekek minden szükséges eszközt megkapnak az azonnali alkotáshoz. A színleadás egyenletes, puha, és még a legfinomabb árnyalatokat is könnyedén meg lehet jeleníteni velük. A fémdoboz belső elrendezése rendezett, átlátható, így könnyű megtalálni a megfelelő színt, és a rend fenntartása is gyerekjáték.  Ez a 48 darabos szett nemcsak otthoni rajzoláshoz, hanem iskolai munkákhoz, kreatív foglalkozásokhoz és ajándéknak is ideális – egy igazi álom minden kis művész számára!  Jellemzők:  48 élénk szín a kreatív és részletgazdag rajzokhoz FSC-minősített fa a fenntarthatóság jegyében Törésálló ceruzabél SV ragasztási technológiával Tartozék: 2 grafitceruza, 1 radír, 1 hegyező Masszív fémdoboz az eszközök biztonságos tárolásához", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szines-ceruza-szett-fem-dobozban-48db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08697", "title": "Dóra a felfedező - Benny a bika plüss 20cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-benny-pluss-20151071.jpg", "desc": "Benny, a Dóra a felfedező meséből ismert vidám és szeretnivaló bika most puha plüssfigura formájában is a gyerekek legjobb barátja lehet! A 20 cm-es Benny a mesékből ismert élénk kék színével, kedves arcával és pöttyös kendőjével azonnal a kicsik kedvencévé válik. Együtt játszani vele nemcsak szórakoztató, hanem megnyugtató is – Benny ugyanis mindig nyugodt, megbízható és segítőkész szereplője a kalandoknak.  A figura puha, prémium minőségű plüss anyagból készült, így tökéletes ölelgetéshez, utazáshoz vagy akár alvótársnak is. A gyermeked imádni fogja Benny bájos, mosolygós arcát, színes részleteit – például a sötétkék, fehér pöttyös kendőt és a sárga bojtocskát a farkán. A játék segít fejleszteni a képzelőerőt és ösztönzi a szerepjátékokat, miközben biztonságos és kényelmes társ minden helyzetben.  Könnyű, kompakt méretének köszönhetően a gyerekek bárhová magukkal vihetik – legyen szó oviba menetelről, egy hosszabb utazásról vagy csak egy délutáni játszósarokról a nappaliban. Benny hűséges társként segíti a gyerekeket abban, hogy megtanulják az együttműködést, a barátság fontosságát és a másokra való odafigyelést.  Jellemzők: - 20 cm-es méret, ideális ölelgetéshez és hordozáshoz - Puha tapintású, prémium plüss anyag - Vidám, részletgazdag kivitel pöttyös kendővel - Segíti a szerepjátékot és fejleszti a szociális készségeket", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-benny-a-bika-pluss-20cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08687", "title": "Dóra a Felfedező: Béni figura kiegészítővel 7,6 cm – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-dora-a-felfedezo-figura-benny.jpg", "desc": "Készen állsz egy új kalandra Dóra világában? Ismerd meg Benny-t, a kedves és hűséges kék bikát, aki mindig Dóra és barátai mellett van a felfedezések során! Ez a részletgazdag, 7,6 cm-es figura ideális választás minden kisgyermek számára, aki imádja a népszerű rajzfilmsorozat karaktereit. Benny klasszikus kék színében, pöttyös kendőjével és szeretnivaló arckifejezésével azonnal felismerhető – tökéletes kiegészítője bármelyik Dóra játékkészletnek.  A figura mozgatható végtagokkal rendelkezik, így a gyerekek aktív szerepjáték közben különféle pózokat is kipróbálhatnak vele. Benny segít a gyerekeknek új történeteket kitalálni, miközben fejleszti a kommunikációt, empátiát és a problémamegoldó képességeket. Kompakt mérete miatt könnyen elfér egy kis hátizsákban, így bármilyen utazás vagy nyaralás során is magatokkal vihetitek.  Tökéletes ajándék 3 éves kortól, akár a Dóra sorozat rajongóinak, akár a szerepjátékot kedvelő kisgyerekeknek. Ezzel a Benny figurával a felfedezések sosem érnek véget!  Jellemzők:  - 7,6 cm-es Benny figura Dóra világából - Élénk színek és részletgazdag kidolgozás - Mozgatható végtagok az aktív játékért - Klasszikus pöttyös kendő kiegészítőként - 3 éves kortól ajánlott, fejleszti a képzelőerőt és érzelmi intelligenciát", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-benny-figura-kiegeszitovel-7-6-cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08660", "title": "DC Ninja Strike: Battle Clash Batman figura 15cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ninja-strike-battle-c-batman-15cm-20151633.jpg", "desc": "Ha a gyermeked imádja a pörgős, hősies kalandokat, akkor a Batman Ninja Strike: Battle Clash figura tökéletes választás lesz számára! Ez a 15 cm-es akciófigura nem csupán lenyűgöző részletekkel és harci felszereléssel érkezik, hanem egy különleges „Battle Clash” funkcióval is – elég megnyomni a figura lábait, és máris mozdulnak a karjai, mintha harci pózban lenne! Ez extra izgalmat ad a játékhoz, és még élethűbbé teszi a jeleneteket.  A figura klasszikus fekete nindzsa páncélban pompázik, kék fényvonalakkal, arany övvel és félelmetes arckifejezéssel. A csomagban két fegyver is megtalálható: egy katanaszerű kard és egy láncos harci eszköz, amelyek tökéletesen illenek Batman nindzsa stílusához. A részletgazdag kidolgozásnak és a mozgatható végtagoknak köszönhetően a gyerekek újraalkothatják kedvenc jeleneteiket vagy saját történeteket találhatnak ki a Sötét Lovaggal a főszerepben.  A figura kompatibilis más DC Ninja Strike figurákkal is, így bármelyik gyűjteményt bővítheti – vagy épp elindíthatja egy ifjú szuperhős-rajongó saját kollekcióját.  Jellemzők: - 15 cm-es Batman figura harci mozdulat funkcióval - Két nindzsa fegyver: kard és láncos ütőeszköz - Részletgazdag, páncélos nindzsa megjelenés - Mozgatható végtagok a dinamikus játékért - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-battle-clash-batman-figura-15cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08809", "title": "Luna: Kuromi 3db-os masnis hajcsat szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajcsatt-3db-os-szett-kuromi-k08809.jpg", "desc": "A Luna: Kuromi 3db-os masnis hajcsat szett tökéletes választás minden olyan kislánynak, aki imádja a vagány, mégis cuki stílust! A Sanrio ikonikus karaktere, Kuromi, most három gyönyörű, lila árnyalatú szaténmasnin tér vissza, hogy még különlegesebbé tegye a gyerkőcök frizuráját. Ezek a masnik nemcsak látványosak, hanem könnyen kombinálhatók hétköznapi és ünnepi szettekkel is.  Mindhárom hajcsat más-más mintával díszített, de közös bennük Kuromi jellegzetes, kicsit huncut, mégis imádnivaló megjelenése. A masnikon apró motívumok – mint szívecskék, rózsaszín masnik, sőt még kiskutyus is – varázslatos hangulatot adnak minden copfnak, fonásnak vagy kiengedett hajnak. A hajcsatok szorosan, de kényelmesen tartanak, így nem csúsznak ki a hajból, és nem húzzák a tincseket – ezért egész napos viselésre is ideálisak.  Ez a szett remek lehetőség arra, hogy a gyerekek kifejezzék az egyéniségüket és saját stílusukat egy népszerű és szerethető karakteren keresztül. A három darabos kiszerelésnek köszönhetően könnyen lehet váltogatni vagy akár barátnőkkel is megosztani.  Jellemzők:  3 db szaténhatású masnis hajcsat Kuromi mintával Lila alapszín bájos, részletgazdag grafikákkal Erős, de hajbarát csatok a kényelmes viseletért Eredeti, licencelt Sanrio termék Tökéletes választás kreatív, stílusos kislányoknak", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kuromi-3db-os-masnis-hajcsat-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08816", "title": "Luna: My Melody mintás hajpánt masnival", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajpant-my-melody-k08816.jpg", "desc": "A Luna: My Melody mintás hajpánt masnival egy álomszép hajkiegészítő, amit minden kis My Melody rajongó imádni fog! Ez a halványlila színű, kényelmes hajpánt egy nagyméretű, fényes, lila masnival van díszítve, melynek közepén ott mosolyog a kedves, ikonikus Sanrio figura, My Melody. Ez a kiegészítő tökéletesen kombinálja a bájt, a kényelmet és a mesés megjelenést, így a hétköznapi frizurákból is varázslatos stílust hoz ki.  A hajpánt rugalmas és hajbarát kialakításának köszönhetően nem nyomja meg a fejbőrt, és nem csúszik el, így egész nap kényelmes viseletet biztosít. Ideális választás óvodába, iskolába, baráti programokra vagy akár ünnepi alkalmakra is. A masni fényes anyaga és a részletgazdag My Melody grafika garantáltan felhívja magára a figyelmet – akár kiengedett hajhoz, akár copfhoz viseled.  Ez a hajpánt tökéletes ajándék lehet minden olyan kislánynak, aki szereti az aranyos és stílusos kiegészítőket, és örömmel viselné kedvenc karakterét a hajában. A Luna kollekció részeként igazi gyöngyszem a My Melody rajongóknak.  Jellemzők:  Halványlila hajpánt fényes masnival My Melody figura a masni közepén Kényelmes, csúszásmentes kialakítás Eredeti, licencelt Sanrio termék Tökéletes hétköznapi vagy alkalmi viselethez", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-my-melody-mintas-hajpant-masnival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08839", "title": "Sürgő-forgó pop-up - Tanya", "img": "https://www.jatekshop.eu/upload_files/products/surgo-forgo-pop-up-tanya-835394.jpg", "desc": "Fedezzétek fel együtt a tanyasi élet színes és vidám világát a Sürgő-forgó pop-up – Tanya című könyv segítségével! Ez az interaktív, térbeli mesekönyv garantáltan mosolyt csal a gyerekek arcára, miközben játékosan ismerkednek meg a vidéki élet legfontosabb szereplőivel és történéseivel. A könyv minden oldala meglepetést tartogat: a lapok forgatásával és a látványos pop-up elemekkel életre kel a gazdaság!  A könyvben a gyerekek megfigyelhetik, ahogy a tehén békésen legel, a kismalac boldogan hempereg a sárban, a kakas hangosan kukorékol, vagy a macska kíváncsian figyeli a környezetét. A madarak csicseregnek a fákon, a méhecskék zümmögnek a virágok körül, és minden állat a maga dolga után jár. A részletgazdag illusztrációk és a mozgó, felugró elemek segítségével a tanyasi élet megelevenedik a kicsik előtt, így ők maguk is a történet részesévé válhatnak.  Ez a könyv nemcsak szórakoztató, hanem fejlesztő hatású is: segíti a finommotorika és a szem-kéz koordináció fejlődését, miközben a gyerekek a természetes környezetről és az állatokról is új ismereteket szereznek. A Sürgő-forgó pop-up – Tanya tökéletes választás azoknak a gyerekeknek, akik érdeklődnek az állatok és a természet iránt, és örömmel vesznek részt a könyv mozgó, interaktív élményében.  Jellemzők: - Látványos pop-up elemek minden oldalon - Interaktív, játékos tanulás - Gazdagon illusztrált tanyasi jelenetek - Fejleszti a finommotorikát és a szem-kéz koordinációt - Vidám bevezetés a vidéki élet világába", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsurgo-forgo-pop-up-tanya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09031", "title": "COBI: Maserati Levante GTS sportautó szett építőjáték (24569)", "img": "https://www.jatekshop.eu/upload_files/products/maserati-levante-gts.jpg", "desc": "A COBI Maserati Levante GTS építőjáték szett igazi csemege minden autórajongó számára, legyen szó gyermekről vagy felnőttről. A Maserati hivatalos licence alapján készült modell hűen visszaadja a luxus SUV karakterét, amelyet 2018-ban mutattak be, és amely különleges dizájncsomagjával és erőteljes V8-as motorjával vált híressé. A Levante GTS eleganciája és teljesítménye a való életben is lenyűgözte az autós világot, most pedig a gyerekek és gyűjtők polcain is életre kelhet építőkockák formájában.  A modell 1:35 méretarányban készült, 106 darabos készletből áll. A kék színben pompázó autó mozgatható kerekekkel és speciális gumibroncsokkal rendelkezik, így játék közben is élvezetes, ugyanakkor gyűjtői darabként is rendkívül mutatós. A COBI különlegessége, hogy a részleteket tartós, színes nyomatokkal oldja meg, nem matricákkal, így azok nem kopnak vagy fakulnak el az idő múlásával. A szilárd szerkezet garantálja, hogy a modell sokáig bírja a játékot.  Az építés folyamata szórakoztató és tanulságos, a világos, illusztrált útmutató segítségével könnyen összeállítható. A COBI kockák teljes mértékben kompatibilisek a LEGO® építőkockákkal, így a gyerekek bővíthetik autógyűjteményüket és kombinálhatják más készleteikkel. A Maserati Levante GTS építőkészlet tökéletes ajándék a sportautók szerelmeseinek, hiszen egyszerre nyújt játékélményt és gyűjtői értéket.  Jellemzők:  106 darabos építőkészlet  1:35 méretarányú modell  Modell méretei: 14,5 cm hosszú, 6,5 cm széles, 5 cm magas  Tartós, nyomtatott részletek matricák helyett  Mozgó kerekek speciális gumiabroncsokkal  Kompatibilis a LEGO® építőkockákkal", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-maserati-levante-gts-sportauto-szett-epitojatek-24569.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09034", "title": "COBI: Škoda Scala 1.0 TSI építőjáték (24582)", "img": "https://www.jatekshop.eu/upload_files/products/skoda-scala-cobi.jpg", "desc": "Škoda Scala 1.0 TSI modellként elevenedik meg a COBI építőkészletek világában. A 1:35 méretarányú kisautó rendkívül részletgazdag formában utánozza a valódi Škoda Scala karakteres, modern vonalvezetését. A készlet 70 magas minőségű darabot tartalmaz, melyek között megtalálhatók a forgatható kerekek valódi szimulált gumiabroncsokkal – ideálisak a játék során történő mozgáshoz. A nyomtatott minták strapabíróak, nem kopnak el, nem kenődnek el és nem fakulnak, még intenzív használat és hőhatás esetén sem. A dobozon heterogén méretek szerepelnek: a megépített modell kb. 12,5 cm hosszú, 6,5 cm széles és 4,5 cm magas .  Ez a COBI készlet nagyszerű lehetőség a kreativitás és finommotoros képességek fejlesztésére minden korosztály számára (5 éves kortól ajánlott). A világos, illusztrációkra alapuló, lépésről lépésre haladó útmutató segítségével könnyedén összerakható. A készlet a modern autók, youngtimerek és történelmi járművek 1:35-ös gyűjteményének kiváló kiegészítője. Az EU-ban gyártott, több mint 20 éves hagyományokra épülő COBI termék biztonsági előírásoknak megfelelő, hosszú távon tartós élményt nyújt .  Jellemzők:  1:35 méretarány  70 darab minőségi építőelem  Forgó kerekek gumianyag hatású abroncsokkal  Strapabíró, hő‑ és kopásálló nyomatok  Intuitív, illusztrációs építési útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-%C5%A1koda-scala-10%E2%80%AFtsi-epitojatek-24582.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09097", "title": "COBI: Panzer V Panther tank építőjáték (3099)", "img": "https://www.jatekshop.eu/upload_files/products/panzer-v-panther-3099.jpg", "desc": "Ez a COBI Panzer V Panther építőjáték a második világháború legendás német harckocsijának, a Panthernek részletgazdag mikro modell változata. A 1:72 méretarányú készlet 126 precíz építőelemből áll, az összeszerelt modell hossza kb. 12 cm, szélessége kb. 4,5 cm, magassága pedig kb. 4 cm. A tank oldalán német jelölések láthatók, fémesen nyomtatott részletekkel, nem matricákkal. A torony forgatható, a löveg fel-le mozgatható, ami interaktív élményt nyújt.  A modell tökéletes választás kezdőknek és gyűjtőknek egyaránt. Az építés segít fejleszteni a kézügyességet, türelmet és koncentrációt, miközben egy igényesen részletezett makettet alkothatsz meg, amit polcon, íróasztalon vagy vitrinben is megállja a helyét. A minőségi nyomatok nem kopnak, nem kenődnek el, és nem fakulnak, így hosszú távon megőrzik szépségüket. A blokkok újrafelhasználhatók más kreatív projektekben is, rugalmas kombinációs lehetőséget kínálva más építőelem-márkákkal is.  Jellemzők:  - 126 darabból álló készlet - Méretarány: 1:72 - Összeszerelt méret: kb. 12 cm hosszú, 4,5 cm széles, 4 cm magas - Részletgazdag, nyomtatott német jelölések, nem matricák - Forgatható torony és mozgatható löveg - Egyértelmű, illusztrált, lépésenkénti útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-panzer-v-panther-tank-makett-epitojatek-3099.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09004", "title": "COBI: Citroën Traction 11CV BL autó építőjáték (2266)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-wwii-citroen-traction-auto-k09004.jpg", "desc": "A Citroën Traction 11CV BL a francia autóipar egyik legikonikusabb modellje, amely a korszakban forradalmi újításokat hozott, többek között az elsőként bevezetett elsőkerék-hajtással. A COBI készlet hűen adja vissza a jármű elegáns formáját és részleteit 1:35-ös méretarányban. A 236 építőelemből összeállítható modell hivatalos Citroën licenc alapján készült, és egy francia ellenállási harcost is tartalmaz, aki kiegészíti a történelmi hangulatot. A jármű díszítései nyomtatással készültek, így nem fakulnak és nem kopnak el, miközben a kerekek és ajtók is mozgathatók, élethű játékélményt biztosítva.  Ez az építőjáték nemcsak a gyűjtők számára különleges darab, hanem remek lehetőség azoknak is, akik szívesen építenek részletgazdag modelleket. Az összeállítás során fejlődik a kézügyesség, a logikus gondolkodás és a térlátás, a kész modell pedig akár dísztárgyként is megállja a helyét. A figura jelenléte és a névvel ellátott kocka még inkább személyessé teszik a készletet, így a játékélmény mellett oktató és történelmi értéket is képvisel.  Jellemzők:  236 darab minőségi COBI építőelem 1:35-ös méretarányú Citroën Traction 11CV BL modell (kb. 15 cm hosszú, 5,5 cm széles és magas) 1 francia ellenállási harcos figura kiegészítőkkel Nyomtatott részletek – nincs matrica Névvel ellátott díszkocka a jármű megnevezésével Kompatibilis a LEGO® építőelemekkel", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-citro%C3%ABn-traction-11cv-bl-auto-epitojatek-2266.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}]}