{"items": [{"id": "J61510", "title": "Ars Una: Tropical Lilly Flower négyzethálós füzet A/5 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/93149457-arsuna-tropical-flower-negyzethalos-fuzet-a5.webp", "desc": "Az iskolai napok során a tankönyvek mellett a füzetek a legfontosabb felszerelések, hiszen ezekbe jegyzetelhetnek a diákok, melyből később aztán tanulhatnak. Ez a füzet trópusi hangulatot kelt bennünk, köszönhetően liliom virágainak és pálma leveleinek. A füzet emellett tiszta fehér belső lapokat kapott, melyek kockásak, így összesen 40 lapon keresztül rengeteg hely áll rendelkezésére majd gyermekednek. A füzet sarkai lekerekített formát kaptak, így elkerülhetőek a sérülések és a szamárfülek is.  Jellemzők: - Tropical Lilly Flower füzet - négyzethálós füzet  - A/5-ös méret - kiváló minőség - 40 lapos - lekerekített sarkakkal - belül 70 gr-os lapokkal, borítója 200 gr-os műnyomó karton", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tropical-lilly-flower-negyzethalos-fuzet-a-5-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61511", "title": "Ars Una: Floral Kakadu négyzethálós füzet A/5 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/93149464-arsuna-flower-kakadu-negyzethalos-fuzet-a5.webp", "desc": "A kakadu egy nagyon szép és különleges madár, mely most egy kockás füzeten lehet gyermekedé, csodaszép pálma levelekkel díszítve. A borító csodaszép mintája mellett még matt borítást is kapott, mely még szebbé teszi a füzetet. Sarkai lekerekített formát kaptak, aminek köszönhetően a szamárfülek is elévülhetővé válnak. Belső lapjai tiszta fehér színűek, melyeken tökéletesen látszik minden vonás. A Floral Kakadu füzet mellé megannyi iskolai felszerelést is találhatsz, keresd azokat is.  Jellemzők: - Floral Kakadu füzet - négyzethálós füzet  - A/5-ös méret - kiváló minőség - 40 lapos - lekerekített sarkakkal - belül 70 gr-os lapokkal, borítója 200 gr-os műnyomó karton", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-kakadu-negyzethalos-fuzet-a-5-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61513", "title": "Ars Una: Wonderland Ghost Blue négyzethálós füzet A/5 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/93149471-arsuna-wonderland-ghost-blue-negyzethalos-fuzet-a5.webp", "desc": "Egy nagyon vagány füzetet szerezhetsz be most az iskolai órákhoz, melynek mintázata biztosan elnyeri majd gyermeked tetszését. A füzet mintája a párducmintára hasonlít, ám szellemek tűnnek fel helyenként benne. A füzet mintája mellett lekerekített sarkokat kapott, mely nem csak még egyedibbé teszi, de ellenálló lesz a gyűrődésekkel szemben is. Belső lapjai tiszta fehér színűek, amiken így tökéletesen látszanak majd a ceruza vagy toll vonások, kockás vonalazása miatt pedig tökéletes választás lesz majd matematika vagy fizika órára.  Jellemzők: - Wonderland Ghost Blue füzet - négyzethálós füzet  - A/5-ös méret - kiváló minőség - 40 lapos - lekerekített sarkakkal - belül 70 gr-os lapokkal, borítója 200 gr-os műnyomó karton", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wonderland-ghost-blue-negyzethalos-fuzet-a-5-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61685", "title": "Carioca: Fekete tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tempera-250ml-carioca.webp", "desc": "A fekete festékek nagyon gyakran elő szoktak kerülni, hiszen ezzel a színnel húzhatjuk meg a kontúrokat, illetve árnyékolásnál is nagy hasznát vehetjük, míg végül nem utolsó sorban a többi szín sötétítéséhez remekül használható. A Carioca 250 ml-es temperái rendkívül élénk színekkel, és nagyon jó fedési tulajdonsággal bírnak, így öröm velük dolgozni. A különböző színű temperákat szabadon lehet vegyíteni, hogy új árnyalatú színeket alkothass, a hígításukhoz pedig csupán vízre van szükséged.  Jellemzők: - Könnyen tisztítható - Jó fedő képesség - 250 ml tartalom", "price": 1019.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-fekete-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61813", "title": "Flamingó lekerekített iskolatáska, hátizsák 36cm", "img": "https://www.jatekshop.eu/upload_files/products/kl10140-kidse-flamingo-lekerekitett-hatizsak-36cm.webp", "desc": "Egy nagyon szép hátizsákot szerezhetsz be alsó tagozatos gyermekednek, aki biztosan örülni fog majd neki, hiszen csodaszép flamingókkal lett feldíszítve, melyek nagyon csajosak. A táska emellett jól pakolható, hiszen egy nagyobb és egy kisebb rekesze is van, melynek köszönhetően rendszerezni lehet a felszerelést. Oldalsó kulacstartó zsebe segít, hogy mindig kéznél legyen az inni való, így nem kell a táska aljában keresni. Párnázott vállpántja és hátfala segít, hogy kényelmesebben lehessen használni a mindennapokban.  Jellemzők: - flamingó hátizsák - kiváló minőség - mérete: 36x27cm - anyaga: poliészter", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-lekerekitett-iskolataska-hatizsak-36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62382", "title": "MOOD Target kék laptoptáska", "img": "https://www.jatekshop.eu/upload_files/products/mood-target-kek-laptoptaska.webp", "desc": "Praktikus és ugyanakkor elegáns kiegészítő is egyben ez a MOOD Target laptoptáska, melynek kialakítása segíti a laptop biztonságos hordozását. A kék színű laptoptáska tökéletesen alkalmas 16 -os vagy annál kisebb méretű számítógép szállítására, akár iskolába vagy munkahelyre is. A táska elején cipzáras zseb található ahová a kiegészítők vagy kisebb tárgyak helyezhetőek el, akár töltő vagy iratok is.  Jellemzők: - MOOD Target laptoptáska - Kék színben - 2 rekesszel - 16 -os laptop méretig - Állítható vállpánttal - Mérete: 39x29x6cm - Súlya: 300gr", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-target-kek-laptoptaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62907", "title": "Tűzoltósági hátrahúzós teherautók háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/tuzoltosagi-hatrahozos-teherautok-haromfele-valtozatban.webp", "desc": "A tűzoltóság kötelékébe tartozó autók a kicsiket és a nagyokat egyaránt lenyűgözi, különösen amikor szirénázva, teljes gázzal robognak a riasztás helyszínére. Biztos, hogy minden gyerek örömmel veszi, ha egy ilyen vagány kocsival bővül a gyűjteménye, legyen szó a létrás kocsiról, a műszaki mentőjárműről vagy a tartályos kocsiról. A több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes rendőri festés is dukál, ráadásul a hátrahúzós meghajtás még izgalmasabbá teszi a játékot a gyerekek számára. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Tűzoltósági teherautók - Részletgazdag kidolgozás - Háromféle változatban - Hátrahúzós meghajtás - Mérete kb 17-18 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosagi-hatrahuzos-teherautok-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63309", "title": "Tiny Epic: Mech aréna társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/tiny-epic-mech-arena-2.webp", "desc": "A Tiny Epic játékok legnagyobb varázsa, hogy egy kicsi dobozban egy komplex és szórakoztató játékot találnak a játékosok. A fantasy, a Sci-Fi és zombis változat után most itt a nagyszerű Mech, amiben a játékosok egy-egy pilótát irányítva igyekszenek minél több pontot gyűjteni a többiekkel való harc közben. Minden forduló elején kiválasztják program kártyáikat, melyekkel mozogni tudnak az arénában és akciókat hajthatnak végre. Amikor egy játékos sorra kerül, felfordítja a soron következő lerakott programkártyáját, erőforrásokat gyűjt, aknát telepít, vagy esetleg, ha az adott zónában más játékos is tartózkodik, megtámadja. Pontokat a harcok során illetve a területek kontrollálásával lehet szerezni, de győzelmi pont jár a Mindenható mech páncél irányításáért is. A játékosoknak a győzelemhez elengedhetetlen fejleszteniük és egyre erősebb fegyvereket vásárolni. A játék a 6. fordulót követő végső pontozással zárul, a legtöbb ponttal rendelkező játékos lesz a győztes.  Tartalma: - 8 pilótakártya - 1 fordulókártya - 1 pontozókártya - 1 Mindenható mech kártya - 4 játékoskártya - 32 programkártya - 4 rögtönzéskártya - 32 fegyverkártya - 21 zónakártya - 4 figura - 4 szervópáncél - Mindenható Mech - 32 fegyver - 46 fa jelölő - játékszabály  Játékosok száma 1-4 fő Játékidő kb 30-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftiny-epic-mech-arena-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63376", "title": "Girls szépségszett világító tükörrel", "img": "https://www.jatekshop.eu/upload_files/products/girls-szepsegszett-vilagito-tukorrel.webp", "desc": "Pillanatok alatt készülhet el a kislányok legújabb frizurája ezzel a remek szettel, melynek segítségével egyszerűen berendezhetik a gyerekek a saját szépségszalonjukat. A rózsaszín kiegészítők között találnak fésűt, sminkpalettát vagy épp hajkefét is, így máris nekiláthatnak a szépítkezésnek. Egyedül vagy barátnőikkel közösen is játszhatnak, a szalonban mindenkinek jut majd hely. A szett része a speciális tükör is, mely világítani és zenélni is képes.  Jellemzői:  - Girls szépségszett lányoknak - Különleges világító és zenélő tükörrel - Tartalmazza a fodrász kellékeket - Sminkpalettával és fésűvel - Ékszer kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 41x31,5x4,5cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-szepsegszett-vilagito-tukorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64780", "title": "Békaverseny fa húzós játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/bekaverseny-fa-huzosjatek.webp", "desc": "Ezek a barátságos békák bárhová követik a gyerekeket, így biztos, hogy nagyon népszerű lesz a gyerekek körében! Két élénk színű béka, mindkét oldalán részletgazdag festéssel biztos, hogy könnyen felkeltik a gyerekek érdeklődését. Rengeteg szín és szórakoztató részlet található a játékon, így a szín- és alakfelismerés is szépen fejlődik a gyerekek játéka közben. A fából készült kis játék a másfél év körüli gyerekeknek nyújt nagyszerű játékélményt, hiszen húzás közben a kis kocsin két béka figura igyekszik megelőzni egymást.  Jellemzők: - Békaverseny húzósjáték - Anyaga: fa - Részletgazdag kidolgozással - Méretűk 25 x 25 x 13 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbekaverseny-fa-huzos-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64793", "title": "Kétoldalú fa rajztábla játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/ketoldalu-fa-rajztabla-jatek-szett.webp", "desc": "Ez a kétoldalú tábla nagyon szuper választás azoknak a gyerekeknek, hiszen a tábla segítségével rajzolhatnak, számolhatnak és megismerkedhetnek a betűk világával is. Az állvány könnyedén stabilan kitámasztható, így a kicsik kényelmesen rajzolhatnak a letörölhető filccel, sőt a számokkal és betűkkel a gyerekek megtanulhatnak számolni és írni és olvasni is. A tábla a színes betűk és számok számára egy megfelelő tárolót is tartalmaz, sőt színes filceket és egy szivacsot, amivel a filc nyoma könnyedén letörölhető.   Jellemzők: - Kétoldalú fa rajztábla játékszett - Színes filctollakkal - 4 tollal és szivaccsal - Színes betűkkel és számokkal - Mérete: 44,5 x 52 x 7 cm", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketoldalu-fa-rajztabla-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64992", "title": "Farm istálló soroló kreatív játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-ol-sorolo-jateksyett.webp", "desc": "A tanyavilág nagy hatással van a gyerekekre, és egy csomó érdekes dolgot tanulhatnak meg a segítségükkel, különösen ezzel a remek játékszettel. A csomag megtévesztő lehet, hiszen a látszat ellenére hat istálló található benne, egyre kisebb méretben, így a kicsik játék közben megismerkedhetnek az eltérő mértekkel, illetve a számokkal is. A csomagban természetesen néhány játék állat is található, így játék közben akár tehénnek, malaccal és tyúkkal lehet benépesíteni a tanyavilágot.  Jellemzők: - Istállók és állatok - Egymásba helyezhető épületek - Fejlesztő játék", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-istallo-sorolo-kreativ-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65035", "title": "T.I.M.E Stories: A Maszk alatt társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/time-stories-a-maszk-alatt-tarsasjatek-kiegeszito.webp", "desc": "A T.I.M.E Stories biztos, hogy mindenkinek elnyeri a tetszését, aki szereti a kalandjátékok hangulatát.. A felfedezés, a meglepetéssel teli helyszínek, a feladványok, döntések sora, mind-mind új oldalát mutatták meg a társasjátékos világnak. A legnagyobb előnye talán egyben a hátránya is, hiszen ha egy-egy kalandot sikerül végigjátszani, akkor az már nem tartogat új meglepetést, így mégegyszer már nem fog előkerülni. Szerencsére azonban a készítők kiegészítők formájában mindig újabb kalandokkal örvendeztetik meg a játékosokat. A Maszk alatt kiegészítő az ókori Egyiptomba repíti a játékosokat, ahol a Királyok völgyében kell fényt deríteni az egyik sírkamra rejtélyére.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 2-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-a-maszk-alatt-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65418", "title": "Enchantimals: Különleges állatbarátok Largo - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/enchantimals-kulonleges-allatbaratok-largo.webp", "desc": "Az Enchantimals lányok annyira szoros összhangban élnek a természettel és azon belül is az egyik állattal, hogy maguk is elkezdtek rá hasonlítani. Largo egy kis delfin, akinek a társa Dolce Dolphin, de most a kislányok egy saját Largoval bővíthetik a gyűjteményüket. Az Enchantimals különleges állatbarát figurák mindegyike egy részletgazdagon kidolgozott, néhány centiméteres kisállatot tartalmaz, amely szoroson kötődik az egyik Enchantimals babához, így a gyerekek nagyszerű történeteket játszhatnak el, amelyeknek a kis kedvencek a főszereplőik.  Jellemzők: - Különleges állatbarát figura - Részletgazdag kidolgozás - A figura mérete kb 3-5 cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-kulonleges-allatbaratok-largo-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Enchantimals babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66049", "title": "Kék-halványkék kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/94759594-arsuna-kulacs-kek-650ml.webp", "desc": "Egy különleges kulaccsal lepheted meg gyermeked, akihez tökéletesen illeni fog majd ez a rózsaszín, kék és halványkék színű kulacs, mely 650 ml-es méretével sokáig kitart majd utántöltés nélkül is, ám ez sem okoz majd gondot, hiszen könnyen le lehet csavarni a tetejét. BPA mentes, kiváló minőségű alapanyagának köszönhetően nem tartalmaz káros anyagokat, de nagyon strapabíró. Iskolába szinte elengedhetetlen kellék, de a mindennapokban és kirándulásokon is hasznos társ lehet. Szerezd be és kezdődhet is a nap.  Jellemzők: - kék-halványkék kulacs - 650 ml-es - kiemelkedő ütésállóság - Nem tartalmaz BPA-t - -20 és +100 C° között hőálló - mosogatógépbe és mikrohullámú sütőbe nem helyezhető - Food Safe minősítéssel", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-halvanykek-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66123", "title": "Hot Wheels 14cm-es gumilabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-hw-gumilabda-14cm-05666.webp", "desc": "A Hot Wheels menő autójával és egy cápával is mintázott gumilabda remek választás lehet akár az otthoni játékok során, akár egy nyaralás alkalmával a vízben passzolgatva, hiszen 14cm-es átmérőjének köszönhetően könnyedén megmarkolható így pontos passzokat adhatsz és könnyebben kaphatod el az érkező labdát a játék során. A labda puha gumi anyagának köszönhetően balesetmentesen játszhat vele gyermeked, pattogtatásra is kiválóan alkalmas.  Az ár 1db termékre vonatkozik, a kép a labda két oldalát ábrázolja.  Jellemzők:   - Hot Wheels design - Méret: Ø 140 mm - Anyaga: gumi", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-14cm-es-gumilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66283", "title": "Spirit: Emotion hengeres tolltartó négyféle változatban 20x7cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-emotion-hengeres-tolltarto-4fele-403620.webp", "desc": "Négy különböző szín közül választhatod ki azt az Emotion fantázianévre hallgató hengeres tolltartót, amely gyermeked számára a leginkább tetszik. Az iskolai mindennapok során nagy hasznára válhat a henger alakú kialakítás, hiszen egy helyen tárolhatja a legfontosabb írószereit legyen szó akár grafitceruzáról, tollról, radírról vagy színes ceruzákról, filctollakról egyaránt. Strapabíró poliészter anyagának köszönhetően hosszú évekig használható, erős színvilága pedig igazán divatos megjelenést kölcsönözhet használója számára.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 4 különböző változatban - Anyaga: Poliészter - mérete: 20x7cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-emotion-hengeres-tolltarto-negyfele-valtozatban-20x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66293", "title": "Spirit: Mona dupla cipzáros hengeres tolltartó négyféle változatban 21x5cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-mona-hengeres-tolltarto-4fele-404727.webp", "desc": "A Mona tolltartók jellegzetessége az élénk szín és a két különálló cipzáras tárolórekesz, amelyek segítségével külön választhatja gyermeked az írószereket a fontos iratoktól, jegyzetektől. Kiváló poliészter anyagának köszönhetően hosszantartó használatot biztosít és biztonságosan hordhatja magával gyermeked a drága írószereket az iskolai mindennapok során legyen szó akár általános, akár egyetemi évekről. A tolltartó hatalmas belső tárolókapacitással rendelkezik amelyben rengeteg írószer, köztük akár színes ceruzák és filctollak is tárolhatók. Cipzáros kialakítása megakadályozza, hogy az írószerek kiszóródjanak szállítás közben.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 2 rekeszes kialakítás - 4 különböző változatban - Anyaga: Poliészter - mérete: 21x5cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mona-dupla-cipzaros-hengeres-tolltarto-negyfele-valtozatban-21x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66241", "title": "Spirit: My Bag neonzöld és kék két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-30.webp", "desc": "Ez a tolltartó elég vagány kialakítás kapott azzal, hogy az oldalán a neon zöld színű felületre egy kék háló került, ami nagyon egyedi külsőt kölcsönöz neki, ráadásul a kétrekeszes kialakítás is igazán praktikus lehetőséget kínál. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-neonzold-es-kek-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66502", "title": "Spirit: Stinger rózsaszín kocka mintás prémium ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stinger-rozsaszin-mintas-premium-ergonomikus-iskolataska-hatizsak-4.webp", "desc": "Azoknak, akik egy kimondottan prémium, széles körűen használható és rendkívül látványos hátizsákra vágynak, remek választást kínál a Spirit Stinger eme élénk rózsaszín modellje. Ez a fantasztikus táska kialakításának és extra funkcióinak köszönhetően remek választás iskolásoknak, munkába járóknak és természetjáróknak egyaránt. A tágas rekeszekben tökéletesen elkülöníthetőek a dolgaink, a laptopok és tabletek külön erősített tárolót kaptak a táska belsejében. A talprész merevített, hogy alulról is védje a táskát, valamint számos extra csatot találunk rajta, melyek összehúzó és biztonsági célokat szolgálnak. Kicsiknek és nagyoknak egyaránt remek választás.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Anyaga: minőségi poliészter Mérete: 26x32x44cm Súlya: 1150g Űrtartalma: 30l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stinger-rozsaszin-kocka-mintas-premium-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}