{"items": [{"id": "K08277", "title": "Nebulo: Füzetbox A/5-ös méretben cukorkás mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a5-candy-k08277.jpg", "desc": "Vidám, színes és ellenállhatatlanul édes – a Nebulo A/5-ös méretű cukorkás füzetbox igazi élmény minden gyerek számára, aki szereti a játékos, szemet gyönyörködtető dizájnt. A borítón sorakozó színes cukorkák látványa azonnal mosolyt csal az arcra, és garantáltan feldobja a tanulást – még a legunalmasabb órák után is.  Ez a kisebb méretű, A/5-ös füzetbox tökéletes megoldás a kisebb füzetek, jegyzetek, rajzlapok vagy akár kincsként őrzött kis rajzok, matricák tárolására. A hullámkarton alapanyag könnyű, mégis strapabíró, így jól bírja az iskolatáskába való mindennapos bepakolást is. A sárga gumipánt nemcsak praktikus, hanem látványos is, biztonságosan összefogja a dobozt, hogy semmi ne szóródjon szét.  A cukorkás mintával készült doboz különösen kedvelt a kreatív, élénk színvilágot kedvelő gyerekek körében. Játékos külseje remek választás alsó tagozatos diákoknak, de bárki számára ideális lehet, aki egy kis színt és jókedvet szeretne vinni a tanulós napokba.  Jellemzők:  A/5-ös méret, kisebb füzetekhez, jegyzetekhez ideális Élénk, színes cukorkás minta Tartós és könnyű hullámkarton alapanyag Erős, sárga gumipánt a biztonságos záráshoz Vidám, játékos dizájn a tanulás édesítéséhez", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-cukorkas-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08282", "title": "Nebulo: Füzetbox A/5-ös méretben sportautó mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a5-sportauto-k08282.jpg", "desc": "A Nebulo A/5-ös méretű sportautó mintás füzetbox minden kis autórajongó álma! A borítón megjelenő futurisztikus sportkocsi dinamikus fénycsíkok között száguld, mintha egy videójáték világából lépett volna elő. Ez a látványos és lendületes grafika garantáltan elnyeri minden autókedvelő fiú (és lány) tetszését, miközben vagány stílust visz az iskolai hétköznapokba.  A hullámkarton alapanyag erős és tartós, ugyanakkor könnyű, így ideális mindennapi iskolai használatra. A füzetbox A/5-ös mérete tökéletes kisebb füzetek, jegyzetlapok, rajzok vagy egyéb apróságok rendszerezésére. A fekete gumipánt megbízhatóan zárja a dobozt, így biztos lehetsz benne, hogy semmi nem esik ki a táskából, még egy mozgalmas nap végén sem.  Ez a füzetbox nem csupán praktikus tanszer, hanem motiváló eszköz is: segít, hogy a tanulás is olyan lendületesen menjen, mint egy gyors kör a versenypályán. Remek választás azoknak a gyerekeknek, akik a sebességet, az autókat és a látványos dizájnt is nagyra értékelik.  Jellemzők:  A/5-ös méret, kisebb füzetekhez és jegyzetekhez ideális Látványos, futurisztikus sportautó mintás borító Könnyű, de strapabíró hullámkarton anyag Fekete gumipánt a biztonságos záráshoz Tökéletes választás autórajongó kisiskolások számára", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-sportauto-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08723", "title": "Mancs őrjárat: Chase alvós plüss figura kifordítható ruhában 25cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancsorjarat-chase-pluss-k08723-4.jpg", "desc": "Ismerd meg a nap hősét és az éjszaka legjobb alvótársát egyetlen puha plüssben! A Mancs Őrjáratból ismert Chase most különleges formában érkezik – ez a kedves plüssfigura nemcsak ölelgetnivalóan puha, de két különböző ruhában is használható: nappal rendőr egyenruhájában, éjszaka pedig pizsamájában készen áll az alvásra.  Ez a kifordítható ruhás Chase plüss ideális társ a gyerekek számára a napi rutin elsajátításához. Játékidőben segít bátor, kalandvágyó karakterként belevágni a legizgalmasabb szerepjátékokba, majd este nyugtató alvótárssá válik, aki pizsamába bújva jelzi: ideje lepihenni. A kifordítható megoldásnak köszönhetően pillanatok alatt át lehet „öltöztetni”, így a gyerekek saját kezűleg vehetnek részt a napi ritmus kialakításában.  A puha anyagból készült Chase nemcsak biztonságos, hanem ölelgetésre is tökéletes, így segíthet az elalvásban, csökkentheti a szeparációs szorongást, és megnyugtató társsá válhat az esti rutin során. A jól ismert mesehős jelenléte megkönnyíti a lefekvést, különösen azoknak a gyerekeknek, akik egyébként nehezebben válnak meg a játéktól estére.  Ez a praktikus, 2 az 1-ben plüss tökéletes választás ajándéknak is, különösen olyan gyerekeknek, akik szeretik a Mancs Őrjárat világát, és szeretnek mind nappal, mind este Chase-szel lenni.  Jellemzők:  Mancs Őrjárat Chase plüssfigura kifordítható ruhával Játékidőre és alvásidőre is alkalmas, 2 különböző stílusban Ölelgethető, puha anyagból készült Segíti a napi rutin kialakítását és az elalvást 3 éves kortól ajánlott", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-alvos-pluss-figura-kifordithato-ruhaban-25cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08982", "title": "COBI: Karácsonyfadísz mikulás építőjáték (20011)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-mikulas-k08982.jpg", "desc": "Hozzátok el az ünnepi varázst a karácsonyfára a COBI: Karácsonyfadísz Mikulás építőjátékkal! Ez a kedves kis dísz garantáltan mosolyt csal mindenki arcára, miközben közösen alkottok valamit, amit aztán büszkén akaszthattok fel a fára. A 75 darabos szettből egy mosolygós, piros sapkás Mikulás készíthető el, akit egy gyűrűs elem segítségével könnyedén fel is lehet lógatni egy szalagra vagy zsinórra.  A dísz mérete pont ideális: 5,5 cm széles és 8 cm magas, így tökéletesen mutat a karácsonyfán, de akár ajándékkísérőként vagy apró meglepetésként is szuper választás lehet. Az elemek kiváló minőségűek, tartósak, és kompatibilisek a LEGO® építőkockákkal, így akár más szettekkel is kombinálható. A grafikai részletek közvetlenül az elemekre vannak nyomtatva, így nem kopnak vagy fakulnak el még hosszú távú használat során sem.  A Mikulás összeállítása egyszerű és szórakoztató, az illusztrált útmutató minden lépésnél segít. Ez a kis készlet nemcsak a karácsonyi hangulatot hozza közelebb, hanem remek közös program is lehet az ünnepek előtt.  Jellemzők:  75 darabból álló Mikulás építőjáték karácsonyfadíszhez Mérete: 5,5 cm × 8 cm – ideális méret a fára Kompatibilis a LEGO® építőkockákkal Tartós, nyomtatott elemek – nincs szükség matricára Könnyű összeállítás illusztrált útmutatóval", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-karacsonyfadisz-mikulas-epitojatek-20011.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09064", "title": "COBI: T-72M1R harckocsi építőjáték (2624)", "img": "https://www.jatekshop.eu/upload_files/products/t72m1r-harckocsi-pl-ua-2624.jpg", "desc": "A COBI építőjáték-készlet lehetővé teszi, hogy megépítsd a híres T-72-es harckocsi M1R változatát, amelyet a Lengyel és Ukrán hadsereg használ. A modell 1:35 méretarányban, összesen 724 darab építőelemből áll. A harckocsi kidolgozott részletei között szerepelnek mozgó lánctalp, forgatható torony, mozgatható ágyúcső, és egy nyitható toronyfedél is, ami alatt elhelyezhető az egyik két tartozék katonafigura. A készlet két figuraelemet kínál: egy lengyel és egy ukrán harckocsivezetőt, továbbá zászlóelemeket Lengyelország és Ukrajna zászlajával, valamint egy névtáblát a modellhez.  Ez a készlet nem csupán izgalmas építési élményt nyújt, hanem remekül fejleszti a finommotorikát, koncentrációt és térbeli tájékozódást is. A részletgazdag kidolgozás – mint a működő lánctalp, forgatható torony és nyitható toronyfedél – játékélménnyé varázsolják az összeállítást, miközben történelmi érdekességet is hordoz a hidegháborús korszak legendás harckocsija révén. Ideális választás fiatal építőrajongóknak, katonai modellek kedvelőinek és gyűjtőknek egyaránt.  Jellemzők:  1:35 méretarány  724 darab, kiváló minőségű építőelem  EU-ban gyártott, biztonsági szabványoknak megfelelő termék  Teljes LEGO-kompatibilitás  Működő lánctalp, forgatható torony és mozgatható ágyúcső  Két figura (lengyel és ukrán harckocsivezető), két zászlóelem és névtábla  Kompatibilis a LEGO® építőelemekkel", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-t-72m1r-harckocsi-epitojatek-2624.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09082", "title": "COBI: Pz.Kpfw. VI B Tiger II „Királytigris” építőjáték (2732)", "img": "https://www.jatekshop.eu/upload_files/products/pzkpfw-vi-b-tiger-ii-koenigstiger-epitojatek-2732.jpg", "desc": "A COBI Pz.Kpfw. VI B Tiger II építőkészlet a második világháború egyik leghíresebb német nehézharckocsiját mutatja be, amelyet a szövetségesek „Királytigris” néven ismertek. A modell 1:48 méretarányban készült, és 500 darab kiváló minőségű építőelemből áll. A kész tank 22 cm hosszú, 8 cm széles és 6,5 cm magas, így arányaiban hűen visszaadja az eredeti jármű lenyűgöző megjelenését.  Az építés során a felhasználók forgatható tornyot, mozgatható lövegcsövet és működő lánctalpat kapnak, amelyek még élethűbbé teszik a játékélményt. A részletgazdag kidolgozásnak köszönhetően a Tiger II jellegzetes formái és terepszínei tökéletesen visszaköszönnek a modellen. A COBI tartós, kopásálló nyomatokat használ matricák helyett, így a tank hosszú idő után is megőrzi eredeti szépségét.  Jellemzők:  500 darab, magas minőségű építőelem  1:48 méretarány, részletgazdag kivitel  Méretek: 22 cm hossz, 8 cm szélesség, 6,5 cm magasság  Forgatható torony, mozgatható lövegcső és működő lánctalp  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-pzkpfw-vi-b-tiger-ii-kiralytigris-epitojatek-2732.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09163", "title": "Barbie és Teresa: A barátság receptje - Teresa baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-teresa-baba-k09163-3.jpg", "desc": "Engedd, hogy gyermeked belépjen a barátság és történetmesélés világába a Barbie: A barátság receptje – Teresa babával! Ez a stílusos és szerethető karakter egyenesen a képernyőről érkezik, és készen áll arra, hogy új jeleneteket játsszatok el vele otthon. Teresa a Barátság receptje című történetsorozat egyik kedvence, aki mindig tele van ötletekkel, kreativitással és pozitív energiával – pont, mint a gyerekek!  Teresa egy lenyűgöző, fodros ujjú, pink árnyalatokban játszó ruhát visel, amelyet a sorozatból ismerhetnek a rajongók. A részletgazdag kiegészítők – a fehér bokacsizma, a világoskék kézitáska és a bojtokkal díszített nyaklánc – nemcsak divatosak, hanem még több lehetőséget kínálnak az öltöztetésre és a szerepjátékra. A baba hosszú, hullámos barna haja tökéletesen illik a karakter egyéniségéhez, és hajformázáshoz is ideális.  A gyerekek újraalkothatják a sorozat kedvenc pillanatait, vagy saját barátságos történeteket találhatnak ki Teresával a főszerepben. A baba nem csupán egy divatos figura, hanem inspiráció a gondoskodáshoz, együttműködéshez és kreatív játékhoz is. Tökéletes ajándék minden 3 év feletti gyermeknek, akik szeretnek történeteket játszani, öltöztetni és fantáziájukat szabadon engedni.  Jellemzők:  Teresa baba pink mintás, fodros ruhában Divatos kiegészítők: fehér csizma, kék táska, bojt nyaklánc Hosszú, hullámos barna haj formázáshoz Ismert karakter a „Barátság receptje” sorozatból 3 éves kortól ajánlott, kreatív szerepjátékhoz ideális", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-a-baratsag-receptje-teresa-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09292", "title": "Hot Wheels Monster Trucks Live: Bigfoot kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-bigfoot-kisauto-jdp74.jpg", "desc": "Aki egy kicsit is ismeri a monster truckok világát, az tudja: Bigfoot nem csupán egy járgány – ez az ikon! A Hot Wheels Monster Trucks sorozatban most újra felbukkan ez a legendás négykerekű pusztító, hogy a legkisebb kezekbe is elhozza az aréna legvadabb hangulatát.  Ez az 1/64 méretarányú kisautó a klasszikus Bigfoot látványvilágát idézi meg – kék karosszéria, látványos narancssárga alváz, hatalmas fekete kerekek fehér felnikkel, és természetesen a jól ismert  BIGFOOT  logó, amely azonnal minden tekintetet magára vonz. A csomagban egy zöld „összetört” kisautó is helyet kapott, hogy induláskor már meg is legyen az első áldozat.  A Bigfoot nem ismer akadályt – bármilyen terepen elboldogul, legyen szó képzeletbeli sárpályáról, szőnyegből épített arénáról vagy játékautókkal teli parkolókról. Masszív felépítése és részletgazdag kidolgozása tökéletessé teszi nemcsak játékra, hanem gyűjtésre is.  Ez a kisautó tökéletes választás, ha olyan játékot keresel, ami azonnali akcióval, stílussal és legendás múlttal kecsegtet. A Bigfoot egy igazi ikon – és most ott lehet gyermeked játékgyűjteményének élén!  Jellemzők: - 1/64 méretarányú, ikonikus Bigfoot monster truck - Kék-narancs dizájn látványos grafikával - Hatalmas, strapabíró kerekek fehér felnivel - Zöld „összenyomott” kisautó mellékelve - 3 éves kortól ajánlott, kiváló minőségű Hot Wheels termék", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-live-bigfoot-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09558", "title": "Canenco: Póki és barátai csináld magad LED éjjeli lámpa", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-barati-diy-led-ejjeli-lampa.jpg", "desc": "Engedd szabadjára gyermeked kreativitását, miközben biztonságos és barátságos fényben alszik el – a Póki és barátai: Csináld magad LED éjjeli lámpa tökéletes kombinációja a játékos alkotásnak és a nyugtató esti fényeknek! Ebben a szettben minden benne van, amire szükség van egy saját, egyedi Spidey témájú éjjeli lámpa megalkotásához.  A készlet tartalmaz egy LED lámpatalpat, átlátszó, Spidey és barátai mintával díszített világító lapot, valamint 4 élénk színű filctollat, mellyel a gyerekek kedvük szerint kiszínezhetik a mintát. Miután elkészült a remekmű, a LED világítás életre kelti a rajzokat, így nemcsak szórakoztató alkotás, hanem praktikus, megnyugtató éjszakai fényforrás is válik belőle. A lámpa háromféle fényerővel rendelkezik, így a szoba hangulatához és az elalvási szokásokhoz is tökéletesen igazítható.  A törlőkendő segítségével a lámpa újra és újra színezhető, így minden este más Spidey kaland világíthat a szobában! Ideális választás 3 éves kortól minden Pókember-rajongónak, aki szeret kreatívan alkotni és szereti a mesés fényeket.  Jellemzők:  LED-es éjjeli lámpa Spidey mintával  Újraszínezhető, letörölhető felület  3 féle fényerő beállítás  Tartozék 4 színes filctoll és törlőkendő  3 éves kortól ajánlott", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-poki-es-baratai-csinald-magad-led-ejjeli-lampa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Lámpák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09603", "title": "ADAC Volvo autómentő - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/adac-volvo-vontatoauto.jpg", "desc": "Ha a játékautók bajba kerülnek, nincs más dolgod, mint elindítani a Dickie Toys ADAC Volvo autómentőt! Ez a részletgazdag, hivatalos ADAC dizájnnal készült játékautó egy igazán vagány vontató jármű, amely elhozza az autómentés izgalmas világát a gyerekszobába. Masszív kialakítása és mozgó elemei miatt nemcsak látványos, de funkcionálisan is lenyűgöző játékélményt nyújt.  A sárga Volvo mentőkamion platója dönthető, így a mellékelt fehér kisautót könnyedén fel- és le lehet róla hajtani – pont úgy, mint az igazi autómentőknél! A játék frikciós meghajtással (lendkerekes hajtás) működik, így különösen szórakoztatóvá válik a gurítás, és nincs szükség elemre sem. A narancssárga figyelmeztető fények és az autentikus feliratok tovább fokozzák a játék élethűségét.  Ez a játék kiválóan fejleszti a finommotorikát, a kézügyességet, és ösztönzi a szerepjátékokat, melyek során a gyerekek megtanulják a segítés és problémamegoldás fontosságát. Akár egy forgalmas autópályán, akár a szőnyegen zajlik az akció, ez a vontató minden helyzetre készen áll!  Ideális választás 3 éves kortól, különösen azoknak a gyerekeknek, akik imádják a járműves játékokat és a mentőjeleneteket.  Jellemzők:  ADAC licencelt Volvo autómentő játék  Dönthető plató a könnyű fel- és lepakoláshoz  Frikciós meghajtás – lendkerekes működés  Tartalmaz egy külön kisautót is  3 éves kortól ajánlott, élethű szerepjátékhoz", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadac-volvo-automento-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5746", "title": "Táblakréta 12 db-os fehér - Crayola", "img": "https://www.jatekshop.eu/upload_files/products/crayola-tablakreta-12db-os-feher.webp", "desc": "12 db-os PORMENTES kréta, fehér. Erős, strapabíró, kevésbé törik, mint általában a standard táblakréták.  PAPÍRON IS jól használható!", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftablakreta-12-db-os-feher-crayola-7264.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J02987", "title": "Tick Tack Bumm junior - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Tick-Tack-Bumm-junior-Piatnik.jpg", "desc": "A Tick Tack Bumm! egy kreatív szókincsfejlesztő játék gyerekeknek.  Alapja a Tick Tack Bumm! Original elnyerte az  Év játéka  díjat Angliában, Franciaországban és Dániában is. Nemcsak a játékosok kreativitását és kommunikációs készségét, hanem a reflexeit is próbára teszi ez a játék!  A játékmenet nagyon egyszerű... A legfiatalabb játékos megnyomja a bombán lévő időzítőt és jól láthatóan le kell tenni a húzott kártyát, hogy mindenki láthassa. A kártya megmutatja a szótöredéket, az időmérő pedig megadja, hogy mennyi időnk van. A szavakat villámgyorsan kell mondani és közben az időmérőt továbbpasszolni, hiszen senki sem tudja, hogy mennyi ideig ketyeg, mielőtt elhangzik a  BUMM ! Így jár az időmérőkézről-kézre, miközben mindenki kiabálja a szavakat. Egyszer csak a ketyegés abbamarad és  BUMM!  Aki nem tud elég gyorsan szót mondani, és a kezében marad az időmérő, amikor elhangzik a  BUMM , annak a felfordított lap a büntetése.  Az nyer, akinek a játék végén a legkevesebb lapja van!  Játékosok száma: 2-12", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftick-tack-bumm-junior-piatnik-20732.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05894", "title": "Színes toronyépítő fajáték", "img": "https://www.jatekshop.eu/upload_files/products/Szines-toronyepito-fajatek.webp", "desc": "A torony felépítése után máris kezdetét veheti a játék. A játékosoknak a már ismert Jenga játékhoz hasonlóan a fa építőelemeket kell kihúzniuk a toronyból, azonban a játék nehézsége az, hogy ezúttal a dobókockával dobott színt kell kivenni az építményből. A kihúzott elemet a torony tetejére kell helyezni, így építve azt felfelé. Akinél összedől a torony, az lesz a játék vesztese.  A szett tartalmazza a színekkel ellátott dobókockát is. Mérete: 7,5x25cm  Anyaga: 100% fa", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-toronyepito-fajatek-24497.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11974", "title": "ICO: 4-es festett ecset fanyelű", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecset-fanyelu-festett-4es.webp", "desc": "A négyes méretű ecsetnél még szükségszerűbb odafigyelni a szőr minőségére, mellyel nem lehet gond, ha ezt az ecsetet választja a szülő, hiszen ezek az ecsetek póniszőrből készültek. Ez a minőség pont megfelelő a gyermekekenek, hiszen elég merev és egyben elég rugalmas. Ezeken a tulajdonságokon felül nehezebben kopik be, ami az ecset egyik legnagyobb ellensége.  Jellemzők: 4-es méret", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-4-es-festett-ecset-fanyelu-30864.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18756", "title": "Quercetti: Mini golyópálya 8m-es", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-Mini-golyopalya-8m-es.webp", "desc": "Egy fantasztikus hullámvasút pályát tudsz készíteni ennek a készletnek a segítésével, ami akár 8 méter hosszú is lehet. A színes síneknek köszönhetően egy igazán dekoratív játékot tudsz összerakni, ami remekül díszíti majd szobádat is. A pálya megalkotása után már kezdetét is veheti egy merész és izgalmas verseny. A különböző méretű golyóknak köszönhetően egy percig sem lesz unalmas a golyópályáddal töltött idő. Bátran mérd le melyik golyód mennyi idő alatt ér le a versenyszakaszon. Ráadásul ha kis barátaidat áthívod, még egy nagyszerű versenyt is rendezhettek.  A csomag tartalma: - 8db golyó - 141db alkotó elem - 1db használati utasítás  Mérete: 40cm x 34cm x 9cm", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-mini-golyopalya-8m-es-37798.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28654", "title": "Star Wars léggömb 28cm-es méretben 8db-os szettben", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-leggomb-11-es-meretben-8db-os-szettben.webp", "desc": "A Star Wars filmek iránt rajongó gyermekek számára hatalmas élménnyé válhat a buli a Csillagok Háborúja kultikus fő gonoszát, Darth Vader-t, valamint annak hű katonáját, a Birodalmi Rohamosztagost ábrázoló lufikkal. A piros, illetve fehér színű Star Wars léggömbök nem csak a gyermekek, hanem a felnőttek számára is ideális partikelléknek bizonyulnak egy baráti összejövetel, vagy akár céges rendezvény során is. Színes kivitelezésének köszönhetően remekül mutatnak, akárhova helyezzük is el a léggömböket.   A termék jellemzői:  - 8db-os csomag - 28cm-es méret - Anyaga: műanyag", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-leggomb-11-es-meretben-8db-os-szettben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32413", "title": "Bogyó, a csigafiú mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-a-csigafiu-pagony.webp", "desc": "Lássuk mi mindent tudsz kideríteni Bogyóról a mindig vidám csigafiúról! A könyv segítségével megtudhatod, hogy Bogyó hol lakik, mik a kedvenc ruhái, és mely dolgok a legkedvesebb a számára. Miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse észre sem veszik a tanulást, hiszen az is a mese része. Ebben a mesekönyvben a három éves korosztály számára érdekes történetekben ismerhetik meg Bogyót a kedves figurát, és a mesék alapján a kicsik örömmel tanulhatnak meg új szavakat és kifejezéseket a könyv tizennégy oldalán keresztül.  A TERMÉK NYELVE: MAGYAR", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-a-csigafiu-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36009", "title": "Foci mintás színes gumilabda 14cm több változatban", "img": "https://www.jatekshop.eu/upload_files/products/foci-mintas-szines-gumilabda-14cm.webp", "desc": "Remek választás lehet a színes focimintás gumilabda akár a strandon, tengerparton a vízben passzolgatva, hiszen 14cm-es átmérőjének köszönhetően könnyedén megmarkolható így pontosabb passzokat adhatsz játékos társaidnak, de otthon a kertben játszva is kiválóan megállja a helyét. Hívd össze barátaid és játszatok egy focimeccset, kidobóst vagy bármilyen más labdajátékot. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod, focimintával díszített gumilabdád.  Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni.   Jellemzők:   - foci mintás design - háromféle változatban - Méret: Ø 140 mm - Anyaga: gumi", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffoci-mintas-szines-gumilabda-14cm-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35857", "title": "Ajax Amsterdam gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/ajax-amsterdam-gombfoci-csapat.webp", "desc": "Amszterdam futballcsapata a világ egyik legismertebb holland futballklubja, mely népszerűségét elsősorban a múltbéli igazán neves játékosainak köszönheti. A holland futballiskola rendkívül sok tehetséget és sztárjátékost nevelt ki, akik később az Ajaxból eligazolva is bizonyítottak a világ elitjében. A holland rekordbajnok Ajax Amsterdam csapatát most is tehetségek alkotják, akiket a gombfoci pályán irányíthatsz. Passzolj ügyesen és lődd kapura a labdát, hogy végül Te szerezd a legtöbb gólt!  Játékosok: Cillessen, Riedewald, van de Beek, El Ghazi, Klaassen, Veltman, Dolberg, Tete, Cassiera, Dijks, Viergever  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajax-amsterdam-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36855", "title": "Faber-Castell: Clic&Go ecsettál", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-clic-go-ecsettal.webp", "desc": "Nagyon praktikus darabja lesz iskolai festőszettednek a Clic&Go ecsettál. A rajzórákon feladatként kapják a gyerekek a temperával, illetve vízfestékkel való festést. Ehhez szükség van egy ecsettálra is, melybe vizet töltve színváltásnál meg tudjuk tisztítani az ecsetet, illetve felhígítani a sűrű festéket a megfelelő árnyalat eléréséhez. Az összecsukható ecsettál helytakarékos tárolást tesz lehetővé, így elfér a gyerkőc tolltartójában is, emellett hullámos szélére bátran rátehetjük az ecsetet, míg nem használjuk, így az nem fogja össze a rajzlapot, és az asztalt sem.  A termék jellemzői:  - Kiváló Faber-Castell minőség - Összecsukható kivitel - Hullámos széllel az ecset tárolásához - Kis helyen is elfér", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-clic-go-ecsettal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}