{"items": [{"id": "J45624", "title": "Gímszarvas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-gimszarvas-figura-64433.webp", "desc": "A Gímszarvasok Magyarország erdeiben is fellelhetőek, általában nagyobb erdős területeken és tisztásokon figyelhetőek meg egy kis szerencsével és jókora türelemmel. Tökéletes hallása és szaglása hozzájárul ahhoz, hogy már jó messziről érzékelje az emberi jelenlétet éppen ezért nagyon nehéz természetes környezetében megfigyelni őket. Szerezz be egy gímszarvas figurát az erdei állat gyűjteményedbe, hogy teljes lehessen a kollekciód.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 11,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgimszarvas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45671", "title": "Minnie egér kiskedvencével játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-kiskedvencevel-jatekfigura.webp", "desc": "Egy hűséges kis társsal érkezik hozzád Minnie egér, aki természetesen most is a kalandok közepébe csöppen! A Disney-mesék egyik főszereplőjét most játékfiguraként szerezheted be a játékhoz, amely tökéletesen visszaadja az eredeti mesefigura jellemvonásait. A kutyusos Minnie egér figura tökéletesen használható a legkisebbek számára is, minőségi anyagokból készült. Keltsd életre a Disney meséket Minnie egérrel és kiskedvencével!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 3x6x7cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-kiskedvencevel-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mickey és Minnie egér játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47440", "title": "Faber-Castell: Multimark alkoholos filc S 0,4mm-es 4db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-4db-os-keszlet.jpg", "desc": "Ez a nagyszerű alkoholos filctoll készlet négy különböző színben teszi lehetővé, hogy időtálló feliratot készítsünk vele szinte bármilyen felületre. Ez a filctoll egy igen vékony, 0,4 mm vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc 4 színben - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság S (0,4mm)", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-s-0-4mm-es-4db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48167", "title": "LENA: Homlokrakodó traktor figurával 35cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-homlokrakodos-traktor-figuraval-35cm.webp", "desc": "A homokozóban remekül használható a homokozóban, hiszen izgalmas játékélményt garantál a homlokrakodója, melyet a karral könnyedén mozgathatnak a kicsik. A színes traktor egy sofőrrel érkezik hozzád, mely figurát be is ültethetsz a volán mögé. Igazítsd el a terepet vagy pakold a homokot a dömpered platójára, a szuper traktor kiváló segítség lesz ebben. A traktor strapabíró anyagból készült, így hosszú távon szórakoztatja majd a gyerekeket.  Jellemzők: - Strapabíró konstrukció - Homlokrakodóval felszerelt - Minőségi műanyagból készült - Élénk színekkel - Beültethető figurával - Fogókarral - Szabadon futó kerekek - Kül- és beltéri használatra - Mérete: 35cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-homlokrakodo-traktor-figuraval-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48173", "title": "LENA: Markoló munkagép 27cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-markolo-27cm.webp", "desc": "Szuper munkagéppel lehet még érdekesebb a játék a homokozóban, hiszen ezzel a markolóval élethűen jelenítheted meg az építkezés folyamatot. A markoló kanala mozgatható, valamint a szerkezet felső része is elforgatható. A szabadon futó kerekekkel egyszerű lesz a közlekedés a homokdombokon, a felemelt homokot pedig rögtön a dömperedre helyezheted, hogy azt azonnal elszállíthasd. A markoló munkagéppel élvezetes játék várja a kicsiket.  Jellemzők: - Strapabíró konstrukció - Színes elemekkel - Szabadon futó kerekekkel - Kül- és beltéri használatra - Anyaga: műanyag - Mérete: 27cm hosszú", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-markolo-munkagep-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48559", "title": "Hőlégballonos négyzethálós füzet A/4 87-32", "img": "https://www.jatekshop.eu/upload_files/products/holegballonos-negyzethalos-fuzet-a4-87-32.webp", "desc": "Válassz magadnak egységes füzeteket, amelyeket ránézésre is meg tudsz különböztetni egymástól, hiszen ennek a hőlégballon mintás füzetnek már a piros színe is árulkodik a lapok nézethálós mivoltáról. Az A/4-es méretű füzet a harminckét négyzethálós lapot tartalmaz, ami miatt természetesen első sorban a matematika órákra ideális választás. A belső lapokat egy keményebb fedlap védi, amit kimagasló minőségű minta tesz egyedivé. A füzet sarkait a gyártó lekerekítette ezáltal sokkal ellenállóbb lett a gyűrődésekkel, szakadásokkal és természetesen a szamárfülek kialakulásával szemben.  Jellemzők: - Négyzethálós füzet füzet - A/4 méret, 32 lapos - 70 gr-os belső lapok - Lekerekített sarkokkal - 300 gr-os borító papír", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonos-negyzethalos-fuzet-a-4-87-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51938", "title": "Harry Potter és a Titkok Kamrája: Harry Potter baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-es-a-titkok-kamraja-harry-potter-baba-mattel.webp", "desc": "Egy varázslatos világa csöppenhetsz a Harry Potter könyveket olvasva és a filmeket nézve, hiszen a köztünk élő varázslók különös kalandokkal teli életét követheted nyomon. A Varázsló és Boszorkányképző Roxfort iskola egyik ígéretes és legendás növendéke Harry Potter, akinek tehetségét mindig sikerül váratlan helyzetekben is megmutatnia. A Harry Potter és a Titkok Kamrája film jeleneteit most az életű babával játszhatod el akár a szobádban is, mely talárral, varázspálcával és természetesen a jellegzetes kerek szemüveggel érkezik hozzád. Küzdj meg Tutdjukkivel a Titkok Kamrájában!  Jellemzői: - Harry Potter karakter baba - A Harry Potter és a Titkok kamrája film alapján - Kidolgozott ruhában - Kiegészítők: talár és varázspálca - Anyaga: műanyag - Mérete: kb. 25cm", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-es-a-titkok-kamraja-harry-potter-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53097", "title": "22 darabos barkácskészlet", "img": "https://www.jatekshop.eu/upload_files/products/mki943028-1.webp", "desc": "Egy ezermester csak annyira lehet jó, mint amilyen jól fel van szerelve a műhelye. Szerencsére, te most egycsapásra beszerezheted a legszükségesebb szerszámokat, amelyekre a barkácsolások során szükséged lehet. Legyen szó fűrészelésről, szögelésről vagy csavarozásról, ebben a huszonkét darabos készletben mindent megtalálsz, sőt még néhány kiegészítő darabot is, amelyeket kedved szerint csavarozhatsz össze. A csomagban találsz egy munkavédelmi szemüveget is, ami a biztonságos és a sérülésmentes munkavégzés elengedhetetlen része.  Jellemzők: - 22 darabos barkácskészlet - Szerrszámokkal - Kiegészítőkkel - Anyaga: Műanyag", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F22-darabos-barkacskeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53252", "title": "Puzzle kirakó szőnyeg 500-3000db-ig - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-szonyeg-500-3000db-is.webp", "desc": "Hordozd magaddal mindenhová a kirakódat, vagy akár csak tárold azt kisebb helyen! A speciális szőnyegre terítve a kirakót a megrajzolt keretbe rakhatod ki, majd ha épp nincs több időd folytatni azt, egyszerűen összetekerheted és így tárolhatod. A kirakó-szőnyeg praktikus a puzzle hordozásakor, vagy a helytakarékos játékhoz is, hiszen  egy több ezer darabos puzzle félig kész állapotban elég nagy helyet foglal, azonban úgy elrakni,  hogy utána ne kelljen előröl kezdeni igen nehézkes lenne a szőnyeg nélkül.  A szőnyeg mérete: 90x120cm Kirakható elemek száma: 500-3000db Henger alakú tároló dobozzal.", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-kirako-szonyeg-500-3000db-ig-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzle kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53336", "title": "Verdák 3 spirálos jegyzetfüzet A/6-os méret kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jirimodels-verdak-3-spiralos-jegyzetfuzet-1463-6.webp", "desc": "A Verdák 3 című animációs mese főszereplőivel, Villám McQueen-el, Jackson Storm-al, Matukával és Cruz Ramirez-el találkozhatsz ezen az igazán praktikus jegyzettömb borítóján, amely ráadásul fényes lakkozott felülettel lett bevonva. Jegyezd fel az útközben felmerülő fontos információkat legyen szó akár egy menetrendről, telefonszámról, dátumról vagy bármi másról amely a későbbiekben még fontos lehet számodra. A füzet spirálos kialakításának köszönhetően könnyedén kitépheted a cetliket a belsejéből és átnyújthatod annak, akinek az információt szánod.  Az ár 1 db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott grafikát a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  - Verdák 3 spirálos jegyzetfüzet - Fényes, lakkozott borító - Vonalas - A/6-os méretben", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-spiralos-jegyzetfuzet-a-5-os-meret-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53505", "title": "Áruházi digitális mérleg - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/aruhazi-digitalis-merleg-2.webp", "desc": "Egy vagány digitális áruházi mérleggel szerelheted fel a szobádban kialakított boltodat. A csomag ráadásul nem csak egy mutatós és élethű mérleget tartalmaz, hanem megannyi zöldséget és gyümölcsöt is, amit természetesen a mérleg segítségével meg tudsz mérni, és a vevők ennek megfelelően fizethetik ki az árát. A játékmérleg segítségével a gyerekek megismerkednek az áruházi környezettel és a megfelelő tennivalókkal a vásárlás során. A játékmérleg digitális kijelzővel is rendelkezik, amit két darab AA ceruzaelem működtet.  Jellemzők: - Áruházi digitális mérleg - Zöldségekkel - Kijelzővel - Anyaga: műanyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faruhazi-digitalis-merleg-klein-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53654", "title": "LENA: Gumikacsa fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/lena-gumikacsa-furdojatek.webp", "desc": "Egy színes kis társat szerezhetsz be a pancsoláshoz, mellyel még szórakoztatóbb lesz a tisztálkodás! A gyerekek a fürdőkádban a vízben használhatják a kis játékot, melyet sárga, piros, zöld vagy narancssárga színben szerezhetnek be a pancsoláshoz. A gumikacsa puha anyagból készült, ezáltal teljesen biztonságos játékélményt garantál a fürdés alatt.  Jellemzők: - Színes fürdőjáték - Puha gumikacsa - Több színváltozatban - Mérete: 9x7x8cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-gumikacsa-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56446", "title": "Tita színes ceruza 50 db-os szett tároló dobozban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42872-tita-szinesceruza-50dbos-taroloban.webp", "desc": "A színes ceruzák alap felszerelésnek számítanak egy tolltartóban, hiszen sokszor lehet rá szükségünk. Éppen ezért a Carioca most egy 50 db-os kiszerelésű szettet hozott el, amiben gyermeked megtalálhatja a szükséges színeket egy szép kifestő kiszínezésére, vagy egy rajz elkészítéséhez. A Tita ceruzák kifejezetten könnyen hegyezhetőek és nagyon strapabíróak, rugalmasak. Ez a hegyére is igaz, így sokkal kisebb eséllyel tudja majd gyermeked kitörni as ceruza hegyét, így tovább lehetnek használatban is.  Jellemzők: - Tita színes ceruza szett - 50 db-os kiszerelés - rugalmas test - strapabíró hegy  - 3mm-es bél - élénk színek", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-szines-ceruza-50-db-os-szett-tarolo-dobozban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56452", "title": "Fehér tempera tégelyben 6x35 gr - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ko02201-feher-tempera-tegelyben-1db.webp", "desc": "Egy fehér tempera kifejezetten hasznos tud lenni az iskolában gyermeked számára, ugyanis a festés során rengetegszer lehet szükség a szín világosítására, vagy a festmény kiemelésére bizonyos részeken. Most hat tégelynyi, összesen 6*35 gr fehér tempera lehet gyerkőcödé, amik csavaros kupakot is kaptak, így könnyen lehet tárolni azokat. A festék kiváló fedésű, így biztosan nem okoz majd csalódást. Kínálatunkban megannyi színben megtalálhatod a tégelyes temperákat, melyekkel csodaszép képeket lehet festeni.  Jellemzők: - fehér tempera - tégelyes tárolóban - csavaros kupakkal - 6 x 35 gr-os kiszerelés - kiváló fedés", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-tempera-tegelyben-35-gr-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58849", "title": "Világító buborékfújó pisztoly szett 60ml folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/vilagitos-buborekfujo-pisztoly-szett-kozepes-meretben-60ml-folyadekkal.webp", "desc": "Különleges, világító funkcióval lehet még érdekesebb a buborékfújás a legkisebbek számára, hiszen ez a szuper buborékfújó pisztoly áttetsző műanyagból készült, így jól láthatóak lesznek a fényeffektek használat közben. A kicsiknek csupán bele kell mártaniuk annak elejét a folyadékba, majd a ravasz meghúzásával máris látványos buborékokat készíthetnek. A szett minden szükséges eszközt tartalmaz a játék megkezdéséhez.  Jellemzők: - Áttetsző külsővel - Világító funkcióval - Buborékfújó pisztoly  - 60ml-es buborékfújóval - Kiöntő tál kiegészítővel - Anyaga: műanyag  A termék működtetéséhez elem szükséges, melyet a játék tartalmaz.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagito-buborekfujo-pisztoly-szett-60ml-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58963", "title": "Hercegnő baba rózsaszín ruhában kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-baba-rozsaszin-ruhaban-kiegeszitokkel-30cm.webp", "desc": "Igazán mutatós, rózsaszín ruhában lehet a kislányok kedvenc játékbabája ez a hercegnő baba, melynek ők maguk készíthetik el a frizuráját. A játékbaba kiegészítőkkel együtt érkezik a dobozban, így a frizura elkészítéséhez hajkefét és tükröt is használhatnak. A látványos rózsaszín ruha eleje hatalmas dísszel ellátott, valamint a baba változatos cipőkkel érkezik a dobozban. A baba mozgatható végtagokkal rendelkezik.  A doboz tartalma: - Hercegnő baba  - Rózsaszín ruha - Fésű - Tükör - Cipők - Hajszárító  Anyaga: műanyag Mérete: 23x32,5x5cm (doboz)", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-baba-rozsaszin-ruhaban-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58981", "title": "Creative Kids: Fekete nyolcszögletű kreatív album 30x30cm", "img": "https://www.jatekshop.eu/upload_files/products/creative-kids-fekete-kreativ-album-30x30cm-8szogletu-547242.webp", "desc": "Különleges nyolcszögletű alakban érkezhet kreatív eszközeid közé ez a nagyszerű album amely fekete színű rajzkarton lapokat tartalmaz és a spirális összefűzésének köszönhetően egyetlen mozdulattal kitépheted az oldalt és felhasználhatod akár egy képként a szobádban. A speciális rajzlapon fordított színekkel dolgozhatsz, hiszen a fehér színű lapokon a sötétebb színek, míg a fekete kartonon a világosabbak érvényesülnek a leginkább.  Jellemzők:  - Fekete színű kartonlapok - Nyolcszögletű forma - Spirálos összefűzés - Méret: 30x30cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-kids-fekete-nyolcszogletu-kreativ-album-30x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58975", "title": "ICO: SÜNI prémium füzet- és tankönyvborító A/5-ös 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-fuzet-es-tankonyv-borito-a5-379.jpg", "desc": "A SÜNI prémium füzet- és tankönyvborító segítségével megvédheted gyermeked drága tankönyveit a szennyeződésektől és a kopástól, hiszen az iskolai mindennapok során rengeteg környezeti behatás éri a tanszereket, amelyeket ha nem védünk gyorsan elhasználódnak. Az öntapadós csíkkal ellátott, méretre vágható borító kiválóan megfelel a célnak, a 90 mikron vastag strapabíró műanyag fólia hosszútávú védelmet nyújthat a tanulmányok ideje alatt. Használd fel akár a füzetek védelme érdekében is, hiszen bármilyen méretre szabható.  Jellemzők:  - Prémium füzet- és tankönyvborító - Öntapadós, méretre vágható - 90 micron vastag erősített kivitel - Méret: A/5 - Mennyiség: 10db/csomag", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-premium-fuzet-es-tankonyvborito-a-5-os-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59260", "title": "Magenta dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/magenta-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A hullámkartonok a kreatív alkotófolyamat egyik legkülönlegesebb alapanyagai, amelyek a hullámos felületüknek köszönhetően önmagukra vetnek árnyékot, ráadásul ez a magenta szín önmagában is felkelti az emberek figyelmét. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Magenta - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagenta-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59281", "title": "Lila 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/lila-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Minden dekoráció és kreatív alkotáshoz szükség van különleges alapanyagokra, éppen ezért ennek a hullámkartonnak nagy hasznát fogod venni, amihez a különleges lila színe és a hullámos felülete is hozzájárul. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Lila - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}]}