{"items": [{"id": "J82888", "title": "Equinox társasjáték kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/equinox-tarsasjatek.webp", "desc": "A nagyszerű Equinox társasjáték két különféle dobozban került forgalomba, így mindenki kiválaszthatja a neki tetsző változatot, azonban a tartalom garantáltan azonos, és Reiner Knizia neve a garancia a minőségre és a kiváló szórakozásra. Equinox, a napéjegyenlőség ünnepén mitikus lények versenyeznek egymással, nektek pedig fogadnotok kell arra, hogy melyik hősnek sikerül legtovább helytállnia. Különleges erejű kártyákkal még befolyásolhatjátok is a küzdelem kimenetelét! Minden újabb fordulóban egyre élesebb a verseny! A nyolc teremtmény közül mindössze három maradhat! Ez a játék mindenkit elvarázsol mesés kártyáival és alkatrészeivel. Nagyszerű családi- és könnyed gamer játék, ami garantáltan elnyeri a játékosok tetszését.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Tartalom: - 199 kártya    - 14 különféle bajnokkártya    - 6 sorkártya    - 154 lénykártya    - 11 kaméleonkártya    - 3 fakártya    - 11 eltűnéskártya - 25 jóslatkavics - 5 kavicszsák - szabálykönyv  Játékosok száma 2-5 fő Játékidő kb 40-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fequinox-tarsasjatek-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83001", "title": "Baby Shark: Anya cápa figura", "img": "https://www.jatekshop.eu/upload_files/products/mommy-shark.webp", "desc": "Ez az Anya cápa figura a gyerekek kedvence lesz, hiszen a figura a dalocskából ismert színben és részletességgel érkezik több mint nyolc centiméteres méretben, így remekül el lehet vele játszani a dalt és a mese legjobb részeit. A Comansi játékfigurák a legkiválóbb műanyagokból készültek, így természetesen semmilyen káros anyagot nem tartalmaz, ugyanakkor a részletgazdagságuk és festésük megegyezik a Baby Shark mesében és a dalban látottal, így a kicsiknek nagyszerű játékélményt kínál.  Jellemzők: - Baby Shark dizájn - Anya cápa figura - A gyerekzenéből ismert megjelenés - A figura mérete 8,2 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-anya-capa-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83157", "title": "Virág mintás közepes méretű prémium ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/virag-mintas-kozepes-meretu-premium-kornyezetbarat-ajandektaska-18x23x10cm-es.webp", "desc": "Ha valakit egy csodaszép ajándékkal szeretnénk meglepni, akkor nélkülözhetetlen a különleges ajándéktáska is, mint például ez a virágmintás darab, ami még környezetbarát is. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska anyaga környezetbarát, újrahasznosított papír.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: környezetbarát újrahasznosított papír", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvirag-mintas-kozepes-meretu-premium-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83367", "title": "PowerTool szerszámos készlet fúróval", "img": "https://www.jatekshop.eu/upload_files/products/powertool-szereszamos-keszlet-furoval.webp", "desc": "A gyerekek szívesen utánozzák a felnőtteket, és ez a nagy szerszámos készlet remek lehetőséget ad arra, hogy maguk is barkácsolni kezdhetnek. A készlet több mint egy tucatnyi kiegészítőt tartalmaz, amelyek között megtalálhatók a különféle szerszámok a fűrésztől a fúróig, valamint munkadarabok, amelyeket egymáshoz lehet rögzíteni a készletben található csavarokkal. A barkácskészletek remekül fejlesztik a gyerekek kézügyességét, a finom-motorikus készségeiket és a műszaki érzéküket, mindamellett, hogy remek szórakozást is nyújt a számukra.  Jellemzők: - Szerszámos koffer - Szerszámokkal és fúrógéppel - Munkadarabokkal és csavarokkal - Anyaga: műanyag", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-szerszamos-keszlet-furoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81067", "title": "Ars Una: Magic Forest sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/53610454.webp", "desc": "A kislányok imádni fogják ezt a füzetet, hiszen egy varázslatos erdőbe kalauzolja el a borító, amin egy unikornis és egy tündérke látható, így még a legnehezebb tantárgy is sokkal elviselhetőbb lesz a suliban. A füzet harminckét lapja teljesen sima, így geometria, fizika és kémia óra mellett az otthoni rajzolgatásra is kiváló választás. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - A/5-ös méret - 32 lap - Lekerekített sarkokkal rendelkezik - Keményebb borító", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magic-forest-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84199", "title": "Tengeri teknős bébi játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-teknos-bebi-63569.webp", "desc": "A tengeri teknősök a teknősök rendjébe tartozó család. A tengerekben élnek, mélyre tudnak merülni, kitűnően úsznak. A vizekben rákokkal, csigákkal és kisebb más állatkákkal táplálkoznak. Avval különböznek a többi teknőstől, hogy a nyakukat és a végtagjaikat nem tudják teljesen visszahúzni és a páncélba elrejtőzni. A Bullyland által kifejlesztett figura tökéletesen biztonságos.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 3,1 cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-teknos-bebi-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84493", "title": "Hidden Shapes: Feline nyaralás 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hidden-shapes-feline-nyaralas-1011db-os-puzzle-trefl.webp", "desc": "A cicák kedvelőnek biztosan elnyeri majd a tetszését ez a különleges, nyaraló macskákat ábrázoló kép, melyet maguk rakhatnak össze és még különleges meglepetést is tartogat a számukra. A Trefl Hidden Shapes kirakók különlegessége, hogy összeállítás után 10 egyedi, rejtett formát is észrevehetünk a kirakóban. Az újrahasznosított papírra nyomtatott kirakó elemei remekül illeszkednek egymáshoz és összeállítva csoda szép, homogén képet alkotnak. A kirakó mérete összeállítás után 68x48cm.  Jellemzők: - 1000 db-os Hidden Shapes puzzle - 10 rejtett forma a puzzle-ben - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 68x48cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhidden-shapes-feline-nyaralas-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84478", "title": "Thomas és barátai: Győztes Diesel motorizált szerelvény - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-es-baratai-diesel-motorizalt-szerelveny.webp", "desc": "A Sodor szigeten játszódó Thomas és barátai című mesesorozat elsősorban mozdonyokról, így nem csoda, hogy a mai napig rendkívül népszerű a gyerekek körében. Ebben a csomagban a kicsik Dieselt, a fekete mozdonyt találják, akinek a megszokott fekete festését sárga minták is díszítik. A szerelvény két kocsit is tartalmaz amelyekkel a gyerekek felidézhetik a mesék legjobb részét, vagy épp új kalandokat találhatnak ki a kedvenceik számára. A Trak Master mozdonyokat és pályákat szabadon össze lehet építeni és variálni egymással, hogy egy hosszú és izgalmas pályarendszert hozzunk belőle létre.  A szett tartalma: - 1db Diesel mozdony - 2db Csatlakoztatható vagon - Motoros meghajtással - A szerelvény mérete kb 20 cm - 2db 1,5V AAA ceruzaelemmel működik", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-gyoztes-diesel-motorizalt-szerelveny-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84403", "title": "Catalina Estrada mandala mintás tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54590984.webp", "desc": "A legtöbb kislány számára a tornazsák nem éppen a legkedveltebb iskolai felszerelés, azonban most itt a nagyszerű lehetőség, hogy egy olyan darabot válasszunk nekik, amely garantáltan elnyeri a tetszésüket a lányos színével és a mandala mintájával. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Catalina Estrada mandala mintás - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-mandala-mintas-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84823", "title": "Kolibri sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-kolibri-1.webp", "desc": "A kolibri az egyik legügyesebb madár, hiszen képes egy helyben lebegve maradni, sőt akár hátrafelé is tud repülni, amire szinte egyetlen másik sem képes, ráadásul nagyon szép is, így nem csoda, hogy felkerült erre a sárkányra díszítés gyanánt. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább tizenöt km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Kolibri sárkányrepülő - Méret: 75 x 48 cm - Szélerősség: 15-40 km/h", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolibri-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84869", "title": "Lukky: Csillámos ezüst testzselé", "img": "https://www.jatekshop.eu/upload_files/products/lukky-csillamos-testzsele-ezust.webp", "desc": "A kislányok körében nagyon divatos a csillámos kozmetikummal díszített bőr, amit most a Lukky csillámos ezüst színű testzseléjével maguknak is elkészíthetik. A smink használata rendkívül könnyű, hiszen a készletben található egy ecset, aminek a segítségével pillanatok alatt fel tudják vinni a zselét a kiválasztott bőrfelületekre. Természetesen a zselé mentes mindenfelé káros vagy allergén anyagtól, így a kicsik bátran használhatják, amikor pedig meg szeretnének szabadulni tőle, akkor szappanos vízzel könnyedén lemosható, hogy egy úgy díszítés készülhessen el a helyén.  Jellemzők: - Lukky testzselé - Csillámos ezüst színben - Felhordó ecsettel - Egyszerűen használható - Könnyen eltávolítható", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flukky-csillamos-ezust-testzsele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85492", "title": "8 Track golyópálya ügyességi játék - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/8-track-golyopalya.webp", "desc": "Ez a különleges golyópálya garantáltan remek szórakozást nyújt majd a kis srácok számára, ráadásul a játék közben észrevétlenül számos készségeit is fejleszti majd. A készletben három golyó is található, illetve egy különleges megoldásokkal ellátott, nyolcas alakú golyópálya. A feladat első hallásra nem is bonyolult, csak végig kell vezetni a pályán a golyót úgy, hogy minimálisan abba az irányba döntjük a pályát, amerre szeretnénk, hogy a golyó haladjon. A pálya azonban úgy van megoldva, hogy egyetlen mozdulattal szét lehet nyitni, majd újra összecsukni, és ez a mutatvány nem is olyan egyszerű, amikor a golyó útjára is igyekszünk figyelni. A játék ráadásul remekül fejleszti a gyerekek finom motorikus készségét, az egyensúly érzékét és a szem-kéz koordinációját.  Jellemzők: - 8 Track golyópálya - Ügyességi játék - Szétnyitható pályával - Három golyóval", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F8-track-golyopalya-ugyessegi-jatek-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85459", "title": "Quercetti: Mosaic Pin 300db-os Tündér pötyi", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-mosaic-potyi-lanyos-kreativ-szett.webp", "desc": "A lányok imádják a tündéreket, így ez a különleges pötyi szett biztosan elnyeri majd a tetszésüket. A Quercetti Mosaic Pin pötyi remek választás az öt éves, és annál nagyobb gyermekek számára, hogy fejlesszék vizuális képességeiket, kézügyességüket és kreativitásuikat. Az összesen 300db-os szettben megtalálható a játéktábla, a különböző mintával ellátott képek, amik a táblára erősíthetőek, valamint a többféle színű és formájú apró pötyi, melyeket a gyerekek a megfelelő helyrte illesztve feldekorálhatják a képeket. A Quercetti termékek remek választást nyújtanak, ha szórakoztató kreatív játékokat szeretnénk gyermekünk számára.  Jellemzők: - Quercetti Mosaic Pin pötyi - Játéktábla - Pötyik több színben és formában - Képek több különböző mintával Szett össz-darabszáma: 300db", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-mosaic-pin-300db-os-tunder-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85539", "title": "Ancient Dinosaur World: Stegosaurus dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622004-1.webp", "desc": "A Stegosaurus jelentése Fedeles gyík, ami igazán találó erre az őslényre ami a késő Jura korban, mintegy százötven-millió évvel ezelőtt élt. Ez a dinó sok gyerek kedvence, hiszen könnyen megismerhető a jellegzetes taréj szerű lemezeiről, amelyek a nyakától a farka végégig végig futnak a növényevő őslény hátán. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Stegosaurus dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-stegosaurus-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85567", "title": "Konyhai játékszett összecsukható bőröndben 25db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/konyhai-jatekszett-hordozhato-borondben-25dbos-2045.webp", "desc": "Szerezz be gyermeked számára egy kompakt összecsukható konyhai készletet amely egy bőrönd formájú, fogantyúval rendelkező tárolóban található és akár egy utazás során is magával viheti bármerre is jár. A szettben összesen 25db alkotóelem található meg amelyek között olyan konyhai eszközök találhatók, amelyek egy gyors ebéd összedobásához szükségesek lehetnek. A szett egy szempillantás alatt összepakolható és könnyedén szállítható.  Jellemzők:  - Konyhai játékszett - Kék színű összecsukható bőröndben - Hordozható kivitel - 25db alkotóelem - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-jatekszett-osszecsukhato-borondben-25db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85859", "title": "Faber-Castell: Grip 30db-os színes filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-30db-os-szines-filctoll-szett-2.webp", "desc": "A Faber-Castell kiváló minőségű Grip filctoll szettje remek választást kínál azoknak a kisebb és nagyobb gyermekeknek, akik színpompás alkotásokat szeretnének készíteni. A filctollak akár rajzolásra, akár színezésre tökéletesen használhatóak. A háromszögletű kialakítás kényelmes fogást biztosít, az élénk színekről a környezetbarát ételszínezők gondoskodnak, melyek kimoshatóak a ruhákból. A szett összesen 30db élénk színű filctollat tartalmaz.  Jellemzők: - 30db színes Grip filctoll - Háromszögletű kialakítás - Ételszínezék adja a színeket - kimosható a ruhából", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-30db-os-szines-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85879", "title": "Faber-Castell: Jumbo Grip HB grafitceruza kék 1db", "img": "https://www.jatekshop.eu/upload_files/products/511910-faber-castell-grafitceruzajumbo.jpg", "desc": "Egy praktikus grafitceruzát szerezhetsz be gyermekednek, melynél a Faber-Castell kifejezetten a kicsik számára alakította kis azt. A ceruza ennek köszönhetően Jumbo kialakítást kapott, így vastagabb mint a hagyományos ceruzák. Ennek háromszögletes kialakításának és csúszásgátlós felületének köszönhetően kényelmes fogást biztosít a legkisebbek számára is. Bele HB keménységű, ami íráshoz és rajzoláshoz egyaránt remek választás lehet majd.   Jellemzők: - Faber-Castell grafitceruza - HB keménység - háromszögletes kialakítás - Jumbo méret - csúszásgátlós felületének - kék külső borítás", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-hb-grafitceruza-kek-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85981", "title": "Egy szép új királyság társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/egy-szep-uj-kiralysag-1.webp", "desc": "Egy szép új királyság stratégiai játék két játékos számára, de szóló módban is élvezhető. A szép új világ mintegy előzményjátékaként is nevezik ezt a társasjátékot, azonban az Egy szép új királyság jóval több interakciót tartalmaz. Egy hercegséget fogsz megtestesíteni a hatalom megszerzése érdekében. Egykori uralkodó trónja megüresedett, ami törvényes örököst követel. Rajtad múlik, hogyan küzdesz meg azért, hogy visszaszerezd a téged megillető helyet a Királyság élén. Ki kell választanod a jövő útjait, és követni a választott stratégiát.  A játék modulok segítségével játszható, amelyek mindegyike más mechanikus fordulatokat kínál. A játékosok minden játékban kiválasztanak egyet a különböző modulok közül, hogy versenyezzenek egymással. A játék 4 körre oszlik. Minden körnek 3 fázisa van. Minden körben te és az ellenfeled kártyákat húztok fel, 2 különböző kiválasztási területen. Néhány ilyen kártya kijátszható képpel lefelé. Egymás után felveszed a kívánt terület lapjait, de óvakodj a negatív lapoktól, amelyek pontokat vesznek el tőled, és lelassítják a fejlődésedet.  Tartalma:  - 1 játéktábla küldetéstábla - 90 erőforráskocka - 130 kártya - 42 jelölő - 1 pontozótábla - 1 filctoll - Játékszabály  Játékosok száma 1-2 fő Játékidő kb 45-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 12199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegy-szep-uj-kiralysag-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85944", "title": "Hangok a fejemben társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hangok-a-fejemben-tarsasjatek-1.webp", "desc": "A Hangok a fejemben társasjátékban a játékosok beléphetnek a tárgyalóterembe és egy bankrablásért bíróság elé állított férfi elméjébe. Az egyik játékos az ügyész szerepét veszi át, aki megpróbálja elítélni és börtönbe küldeni Guy-t a vádlottat. Mindenki más Guy személyiségének egyes aspektusait veszi át, például a Becsületességet vagy az Önzést, és megpróbálja befolyásolni a tárgyalást. A játék megnyeréséhez minden játékosnak el kell érnie a rejtett célját. Valószínűleg nem kellett volna kirabolni azt a bankot. Azt a pikáns burritót sem kellett volna megenni reggelire. “Egyszerre egy probléma” - mondod magadnak. “Rendben Guy, ezt elszúrtad, de ez a tárgyalás jelentheti számodra a megváltást. Miközben a tanúvallomásodra készülsz, a fejedben egymásnak ellentmondó gondolatok cikáznak. Az igazat mondd? Még akkor is, ha ez börtönbe juttat? Legyél az ügyész, aki megpróbálja elítéltetni és börtönbe juttatni Guyt, vagy képviseld Guy egyik személyiségét, és teljesítsd titkos célodat. Vedd át Guy elméjének az irányítását, és győzd meg az esküdtszéket az egyedi 3D-s játéktábla segítségével.  Tartalma: - 1 játéktábla - 5 műanyag emelvény - 1 szabálykönyv - 48 tárgyaláskártya - 24 stratégiakártya - 13 szerepkártya - 4 történetkártya - 100 jelölő - 1 elmeemelvény - 5 játékossegédlet - 1 paraván az ügyész számára  Játékosok száma 3-7 fő Játékidő kb 60-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangok-a-fejemben-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86075", "title": "Verdák színező szett", "img": "https://www.jatekshop.eu/upload_files/products/563035-1.webp", "desc": "A kis srácok egészen biztos, hogy örömmel kezdnek a kreatív alkotásba ennek a készletnek a segítségével, hiszen minden egyes darabján az egyik legnépszerűbb Disney mesefilm, a Verdák vagány járgányai láthatók. A csomag természetesen mindent tartalmaz, ami a kreatív alkotáshoz szükséges, mindenek előtt egy Én kicsi pónim mintás színezőt és matrica csomagot, továbbá három sablont aminek a segítségével betűket és számokat rajzolhatnak a gyerekek. Végül, de nem utolsó sorban zsírkréták, filctollak és csillámos ragasztókat is találnak a készletben.  Tartalma: - Színező - 2 ív matrica - 3 sablon - 6 zsírkréta - 6 filctoll - 5 csillámos ragasztó", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-szinezo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}]}