{"items": [{"id": "J30115", "title": "Faber-Castell: Grip tárolós tripla hegyező ezüst", "img": "https://www.jatekshop.eu/upload_files/products/grip-tarolos-tripla-ezust-hegyezo-faber-castell.webp", "desc": "Szerezz be magadnak egy ilyen elegáns hegyezőt, ami szépen illik majd a Grip készletedbe, és mindenféle ceruza kihegyezésére kiválóan alkalmas. A Faber-Castell Grip sorozatára jellemző vonásokat ez a hegyező is magán viseli, így a háromszögletű kialakítás, a csúszásgátló pöttyök épp úgy a hegyező részét képezik, mint ahogy a radírokon és a ceruzákon is megtalálható. A hegyezőben három különféle faragórész kapott helyett, így külön tudjuk a a színes ceruzákat, és a vékony, illetve a vastagabb grafit ceruzákat is hegyezni. A fogács minden esetben a hegyező tárolórészben gyűlik össze, így egyenesen a kukába tudjuk üríteni.  Jellemzők: - Kiváló minőség - Kompakt kivitel - Három különálló hegyező rész - Vastagabb ceruzák hegyezésére is alkalmas - Forgács tároló kivitel", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-tarolos-tripla-hegyezo-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38186", "title": "Fa formaválogató teherautó állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/formavalogato-teherauto-allatokkal.webp", "desc": "A formaválogató játékok nagyon népszerűen a kisgyerekeknek szánt ajándékok között, ami érthető is, hiszen ezek a játékok fejlesztik a gyerekek formafelismerését és finom motorikus készségeit. Azonban ez a játék nem a szokványos vonalat követi, hiszen itt a gyűjtő egy fa teherautó, aminek az oldalán és tetején találhatóak a különféle formájú nyílások, és mindegyikbe egy állatfigura passzol. Így a gyerekek már az állatokkal és azok színeivel is elkezdhetnek ismerkedni. A fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot.  Jellemzők: - Formaválogató teherautó - Állatfigurákkal - 10 figura - Fa játék", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-formavalogato-teherauto-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38182", "title": "Maxell: Alkáli lítium gombelem CR2032 1db bliszteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/maxell-litium-gombelem-3v-cr2032-1db-bliszteres-csomagolasban.webp", "desc": "A Maxell alkáli elemek termékcsaládjának széles kínálatát erősítik a lítiumos gombelemek is, melyek kiváló minőséggel és remek ár/érték aránnyal bírnak. A lítiumos elemek megbízhatóak és hosszú élettartamúak, valamint nem utolsósorban biztonságosak is, mivel teljesen szivárgásmentesek. Legyen szó bármilyen elektronikai készülékről, melyhez a CR2032-es elemet veszi, biztos lehet abban, hogy a termék a Maxell gombelemmel sokáig fog majd problémamentesen működni!  Jellemzők: - Gombelem -  CR2032 - 3V - 1 db", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxell-alkali-litium-gombelem-cr2032-1db-bliszteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elemek - játékkiegészítők > Gombelemek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42478", "title": "Mancs Őrjárat: Mini hűtőmágnes készlet", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-mini-hutomagnes-keszlet.webp", "desc": "A Mancs Őrjárattal egy percig sem fogsz unatkozni. A bátor kutyusok azonnal ott teremnek a bajba jutottak mellett, és pikk-pakk megoldást találnak bármilyen égető gondra. A mini készletben színes formákat találsz a Mancs Őrjárat karaktereivel dekorálva, melyek mellett fóliák, és mágnesek segítségével készíthetitek el saját magatok a legmenőbb hűtőmágneseket. Nem csak saját részre lesz öröm az alkotás, meglátod, hogy barátaidnak mekkora mosolyt csalsz majd az arcára, ha átadod szülinapi ajándékként a Mancs Őrjáratos hűtődíszt.     A csomagolás méretei: 13x6x3 cm", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mini-hutomagnes-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48895", "title": "Naprendszer az asztalodon", "img": "https://www.jatekshop.eu/upload_files/products/naprendszer-az-asztalodon.jpg", "desc": "Egy nagyon mutatós dísszel dobhatod fel az íróasztalodat, ha összeilleszted a dobozban található darabokat. A csomag egy kis naprendszert tartalmaz, amin szépen megfigyelheted a központi napot, és a körülötte keringő bolygókat. A modell középpontján természetesen a nap helyezkedik fel, aztán szépen sorban a festett bolygók, köztük a Föld és a körülötte keringő Hold. Figyeld meg a bolygók közötti méretkülönbségeket, és tanuld meg, hogy milyen sorrendben követik egymást a naptól számítva.  Jellemzők: - Asztali naprendszer modell - Színes bolygókkal - Körbeforgatható karok - Mérete kb 34 cm", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaprendszer-az-asztalodon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65637", "title": "Get wild UNO kártya - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/bgy49-mattel-get-wild-uno-kartya-2.webp", "desc": "A kártyajátékok mindig összehozzák a családot és a barátokat, hiszen rengeteg izgalmas és vicces pillanatot tartogatnak, most pedig az UNO legújabb változatát szerezheted be. A játék a színre színt, számra számot alapon működik, de ezen kívül persze különböző kártyákkal akár nehezíthetünk is ellenfelünknek, amit bizony át kell gondolni, mert a végén még Te is rosszul járhatsz. A szettben lévő kártyák közül némelyik színtelen mintát kapott, így egyedivé is lehet tenni a kártyákat. Szerezd be és kezdődhet is a kártyaparti.  Jellemzők: - UNO kártya játék - Get wild kiadás - kiváló minőség - tároló papírdobozkában", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fget-wild-uno-kartya-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68854", "title": "St.Right Doggies ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-rozsaszin-kutyusok-ovalis-tolltarto.webp", "desc": "Ez az ovális tolltartó egészen biztos, hogy minden kutya kedvelő kislány szívét megdobogtatja, hiszen a tolltartó sötét hátterét rózsaszín kutya minta teszi változatossá és egyben igazán csajossá. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-doggies-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69038", "title": "Nebulo: Piros háromszögletű színes ceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-piros-ceruza-1db-21.jpg", "desc": "A piros színű színes ceruzák gyakran kerülnek elő színezés, rajzolás, de még az iskolai munka során is, így biztosak lehetünk abban, hogy ez a ceruza ritkán fog a fiók mélyén pihenni. A Nebulo nagy hangsúlyt fektet arra, hogy a ceruzák a lehető legkényelmesebb kialakítást kapják, így ennek a színesnek az esetében is a háromszögletű forma mellett döntöttek. A ceruza piros színű hegye kiváló minőségű anyagának köszönhetően jól hegyezhető és remekül ellenáll a törésnek is, így a gyerekek tolltartójában mindig hadra fogható állapotban várja, hogy előkerüljön.  Az ár egyetlen termékre vonatkozik!  Jellemzők: - Piros színű ceruza - Háromszögletű kialakítás - Egy darabos kiszerelés", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-piros-haromszogletu-szines-ceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71687", "title": "Spirit: Folyékony fehér színű iskolai ragasztó 100ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-folyekony-iskolai-ragaszto-100ml-5154.webp", "desc": "A folyékony iskola ragasztó ideális választás lehet akár a rajzórákra, kézműves foglalkozásokra vagy az otthoni kreatív hobbi idejére, hiszen mindössze 2 perc alatt megszárad és erős tapadást biztosít fa, textil, parafa és papír felületeken egyaránt. A ragasztó csőrös kupakkal lett ellátva annak érdekében, hogy pontosan a megfelelő helyre tudd juttatni a megfelelő mennyiséget belőle. A ragasztó káros anyag mentes és kiválóan használható kreatív és kézműves munkákhoz.  Jellemzők:  - Folyékony suli ragasztó - Csőrös kupakkal - Fehér színű ragasztó folyadék - Űrtartalom: 100ml - Káros anyag mentes", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-folyekony-feher-szinu-iskolai-ragaszto-100ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74899", "title": "Girl's Creator Karkötő készítő szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl379301-mktoys-girls-creator-karkoto-keszito-szet.webp", "desc": "Kislányod szereti az ékszereket, emellett pedig szeret kreatív dolgokat is készíteni? Ebben a szettben mindent megtalálhat ezekhez, hiszen egy ékszerkészítő szett található meg, melyben rengeteg különleges elem megtalálható. A szettet kislányod akár barátnőivel is megoszthatja, aminek köszönhetően rengeteg különleges percben lehet majd részük egy-egy csajos délután alkalmával. A szettben több karkötő alap található, melyekre különböző díszes gyöngyöket, charm-okat lehet felfűzni, ezekkel téve egyedivé és különlegessé azokat. Szerezd be gyermekednek és engedd szabadjára kreativitását.  Jellemzők: - karkötő készítő szett - többféle díszes charm-mal - színes kivitelezés - kiváló minőség", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-creator-karkoto-keszito-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77245", "title": "Minnie Egér és barátai 12,15,20,24db-os 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-minnie-eger-es-baratai-4az1ben-puzzle-34355.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű, 4 az 1-ben kirakóst amely Minnie Egeret és barátait ábrázolja. A mesehősök egy fényes lakkozott felülettel rendelkező puzzle-ön jelennek meg amelynek minden egyes darabja kiválóan passzol egymáshoz. Használatával gyermeked játékosan fejlesztheti kézügyességét, mozgáskoordinációját, figyelmét és logikáját egyaránt. A csomagban összesen 4db különböző darabszámú alkotóelemekből álló kirakóst találhatsz, amelyek egy puzzle ragasztó segítségével egy szempillantás alatt összeragaszthatók.  Jellemzők:  - Minnie egér és barátai kirakós - 4 az 1-ben puzzle - A kirakott képet speciális puzzle ragasztóval könnyedén összeragaszthatod. A PuzzleGlue 1000 puzzle ragasztót ide kattintva találhatod!", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-baratai-12-15-20-24db-os-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81627", "title": "Jeges ügyességi játék színes golyókkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-pingvines-ugyessegi-jatek-mkm574051.webp", "desc": "Lepd meg gyermeked ezzel a szuper jeges ügyességi játékkal, ami biztos szórakozást nyújthat csemetéd valamint az egész család számára. A játék lényege, hogy a jégként funkcionáló papír darabra színes golyókat kell ejteni, de ne hagyd, hogy a te golyód törje be a jeget, különben a játék számodra vége. Nagyon jó minőségének köszönhetően hosszú távra nyújthat élményt a vele való játék. Ez a mókás jeges játék fejleszti a mozgás koordinációt is, hiszen a csipesz segítségével kell a golyókat a jég felszínére ejteni.    Jellemzők: - Jeges ügyességi játék - Egyszerű szabállyal - Színes golyókkal - Csipesszel - Mérete: 27x27x5cm - Kiváló minőség", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjeges-ugyessegi-jatek-szines-golyokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81873", "title": "Vidám vonatpálya bevásárlóközpont kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/super-market-vonatpalya-kiegeszitokkel-es-hajlekony-sinnel.webp", "desc": "Ugyan melyik kisgyerek ne próbálna ki egy ilyen nagyszerű játékvonat pályát, ami a különleges szakaszaival , és élénk színével az egyik legizgalmasabb játékok közé tartozik. A készletben egy élénk színű, kanyarokkal és izgalmas pályaelemekkel tarkított pálya található, amiben a hidak, felüljáró és megannyi érdekes dolog kapott helyet. A csomagban található kis mozdony egy darab AAA ceruzaelemmel működik, így önerőből is képes végigmenni a pályán, ami nagy élmény a gyerekeknek. Végül, de nem utolsó sorban számos kiegészítő is található a dobozban, amit további játékra sarkallja a gyerekeket.  Jellemzők: - Vidámpark vonatpálya - Élénk színekkel - Elemes mozdonnyal - Izgalmas pályaelemekkel - Kiegészítőkkel", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidampark-vonatpalya-bevasarlokozponttal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81830", "title": "37 billentyűs szintetizátor mikrofonnal", "img": "https://www.jatekshop.eu/upload_files/products/37-billentyus-szintetizator-mikrofonnal.webp", "desc": "A zene fontos szerepet játszhat a gyerekek életében, és az alapok elsajátításához az egyik legjobb választás egy kiváló minőségű szintetizátor vagy más néven elektronikus orgona. Ebben a csomagban egy harminchét billentyűs szintetizátor található, amin természetesen különféle hangzások állíthatók be, illetve lehetőség van különböző alap ritmusok megválasztására is, hogy a megfelelő kísérettel lehessen dalokat eljátszani. A készletben található egy mikrofon is, ami lehetővé teszi, hogy a zenei alapot énekkel is kiegészüljön. A zene nem csak egy nagyszerű kreatív lehetőség a gyerekek számára, hanem remekül fejleszti az mindkét féltekéjét.  Jellemzők: - Elektronikus szintetizátor - 37 billentyűs - Különféle hangzásokkal - Mikrofonnal - USB csatlakozóval", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F37-billentyus-szintetizator-mikrofonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Billentyűzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87758", "title": "Peppa malac matrica szett 80db-os 14x21cm", "img": "https://www.jatekshop.eu/upload_files/products/482713.webp", "desc": "Ez a Peppa malac matrica szett remek választás a gyerekek számára, hogy a segítségével egyedi módon díszítsék a dolgaikat. A csomagban nyolcvan darab matrica található, amelyeken természetesen a Peppa családja és barátai mellett megannyi apró felirat és egyéb minták is megtalálhatók. A tizennégyszer huszonegy centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Peppa malac matrica szett - 80 darab matrica - Mérete 14x21cm", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-matrica-szett-80db-os-14x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89024", "title": "TyToo: Mancs Őrjárat Lányos csillámtetoválás szett", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-lanyos-csillamtetko-szett-ctds0071.webp", "desc": "A Mancs Őrjárat kutyusai valami újjal lepik meg mostantól a rajongóit. Eddig nagyon sok játékszettet alakítottak ki a kis játékfigurákkal és járműveikkel, viszont most egy egészen más világ nyílik ki a gyerekek előtt, hiszen csillámtetoválás szett által festhetik fel kedvenc mesefiguráikat. Ezeket a hős figurákat a kezedre festheted, így lehet egy kis önbizalmat és bátorságot is átadnak. A csomagban 3 lányos színű csillámpor, 1 BlueStar ragasztó, 12 db sablon, 1 kozmetikai ecset és 1 útmutató kapott helyet. Semmi más nem maradt hátra, csak elkezdeni a játékot, ugyanis a kislányok kreativitásukat használva a legszebb színekkel tetoválhatják fel a cuki kutyusokat.   Jellemzők: - Mancs Őrjárat csillámtetoválás szett - 3 db kiváló minőségű lányos csillámpor - 1 db BlueStar ragasztó - 12 db Mancs Őrjárat sablon - 1 db kozmetikai ecset - 1 útmutató - Nem tartalmaz káros anyagokat", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-mancs-orjarat-lanyos-csillamtetovalas-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Autós matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92138", "title": "Must: Gumis mappa piros színben 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/must-gumis-mappa-piros-000585329.webp", "desc": "Az iskolákban mindig egy fontos elem lesz a diákok számára egy mappa, amiben különböző dokumentumokat lehet tárolni, úgy hogy azok ne gyűrődjenek és ne kallódjanak el. Ez a piros színű gumis mappa ideális lesz az iskolások számára, hiszen kiváló minőségű és külsejét mintha több fadarab képezné. Két sarkánál gumi szalaggal lehet rögzíteni a fedelét, hogy a benne levő iratok biztonságban maradjanak. Belül sok papír elférhet majd, melyek így biztonságban érhetnek haza a suliból, ami fontos lehet egy dolgozat vagy házi feladat, esetleg rajzok esetében. Nem csak iskolai használatra, de otthonra és irodai munkákhoz is ajánljuk.  Jellemzők: - Must gumis mappa - Kiváló minőség - Gumis zárral - Mérete: 25x35cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-gumis-mappa-piros-szinben-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92628", "title": "Sam a tűzoltó 3 az 1-ben 50, 36 és 20 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34868-3in1-puzzle-sam-a-tuzolto.webp", "desc": "Fedezd fel a sokoldalú Trefl puzzle-t, amely 3 az 1-ben kiszerelésben érkezik, hogy még több szórakozást nyújtson a gyermekeknek! Ez a kiváló minőségű 50 darabos puzzle ideális választás 3 éves kortól kezdve, így már a legkisebbek is élvezhetik a szórakoztató kihívást.  A készletben három különböző kép található, amelyekből a gyerekek képesek lesznek 36 és 20 darabból álló változatokat kirakni. Az élénk színek és a részletgazdag kidolgozás gondoskodik arról, hogy a puzzle darabok varázslatos képekkel gazdagítsák a gyermeked játékélményét.  A Trefl puzzle kiváló minősége garantálja, hogy a darabok könnyedén illeszkednek egymáshoz, és hosszú távon is tartósan használhatók maradnak. A puzzle összeállítása során a gyermekek fejleszthetik a kognitív képességeiket, mint például a problémamegoldást, a kézügyességet és a térbeli gondolkodást, miközben kreativitásukat is kibontakoztathatják.  Ez a sokoldalú Trefl puzzle tökéletes választás a gyerekeknek, mivel három különböző kép kirakására ad lehetőséget, így sosem unalmas a játék. Engedd, hogy gyermekeid felfedezzék a képek rejtélyeit, és élvezzenek órákon át tartó szórakozást és fejlődést ezzel a változatos puzzle-rel!  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Sam a tűzoltó puzzle - 3 az1-ben puzzle - 50, 36 és 20 db-os képek - kiváló minőség - élénk színek - 3 éves kortól", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-3-az-1-ben-50-36-es-20-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93170", "title": "Crazy Chic: Új körömdíszítő stúdió - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/uj-koromdiszito-studio-18768.webp", "desc": "Innovatív és modern kialakítású konzol, gyémánt megjelenéssel a jövő körmös művészei számára! Ez a ragyogó toll és a körömszárító garantálja a divatos körmök megjelenését, tökéletes azoknak a fiataloknak, akik imádják a csillogó körmöket, és szeretnék utánozni édesanyjuk vagy nővérük körömstílusát. Ez az ötlet nem csak stílusos, de segít a lányok kreativitásának és kézügyességének fejlesztésében is. A körömdekoráló készlet 6 év feletti lányok számára ajánlott.  A csomag tartalmaz: - Konzol körömszárítóval és glitter-pisztollyal - Crazy Chic körömlakkok, - Körömreszelő eszköz, - Matricák a körmökhöz és csillogó por a lenyűgöző díszítésekhez! A játék működéséhez 2 x AA elem szükséges, amit a szett nem tartalmaz!", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-uj-koromdiszito-studio-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95926", "title": "Marvel: Spider-Man - Iron Spider akciófigura 10 cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f6976-hasbro-marvel-iron-spider-figura.webp", "desc": "Ismerd meg a Marvel: Iron Spider akciófigurát, mely 10 cm magas és készült a Hasbro jóvoltából! Ez a lenyűgöző figura rendelkezik mozgatható végtagokkal, így szabadon formálhatók vele különböző akciós pózok. Az Iron Spider jellegzetes megjelenéséhez hozzátartoznak hátra erősített  pókláb  karok is, amelyek kiemelik a karakter ikonikus stílusát és felszerelését. Az akciófigura kiegészítői hűen tükrözik az Iron Spider karakterét és erejét, így minden rajongó számára élménnyé válik a játék vele.   Az Iron Spider az egyik ikonikus karakter a Marvel univerzumában, aki Peter Parker által készített speciális ruhát visel, hogy még hatékonyabban küzdjön a bűnözés ellen. A ruha a Pókember hagyományos viseletének és a Vasember technológiájának egyesítése révén készült, amelynek eredményeként az Iron Spider különleges képességekkel és felszereléssel rendelkezik a harcban.   Legyen részese te is az Iron Spider kalandjainak ezzel a lenyűgöző és élethű akciófigurával, amely minden rajongó számára maradandó élményt nyújt!  Jellemzők: - Iron Spider akciófigura - 10 cm-es - részletes kialakítás - kiegészítővel - kiváló minőség", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spider-man-iron-spider-akciofigura-10-cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}]}