{"items": [{"id": "J99253", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Cuki mintás - Lovas", "img": "https://www.jatekshop.eu/upload_files/products/1-osztalyos-14-32-lovas-12345687.webp", "desc": "Bűvöld el gyermekedet ezzel a lovas mintájú vonalas füzettel! Ez a gyönyörű, fekete lovat ábrázoló füzet igazán különleges és inspiráló választás a kisiskolások számára. A természetes, vadregényes borító motiválja gyermekedet, hogy örömmel vegye kezébe a füzetet minden nap, és szívesen tanuljon belőle. A füzet 14-32-es vonalazással készült, amely ideális az első osztályosok számára, segítve őket az írás elsajátításában és gyakorlásában. A minőségi papír garantálja, hogy a ceruza vagy toll nyomai nem ütnek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés biztosítja, hogy a füzet ellenáll a mindennapi használatnak, és hosszú távon is megbízható társ lesz az iskolában. Ez a lovas mintájú füzet nem csak praktikus, hanem igazán szép is, így gyermeked szívesen fogja használni, ami még inkább motiválja a tanulásra és az írás gyakorlására. Lepd meg gyermeked ezzel a csodálatos és funkcionális füzettel, hogy a tanulás izgalmas és örömteli élmény legyen számára!  Jellemzők: - A5-ös méret - 14-32-es vonalazás 1. osztályosoknak - Gyönyörű lovas mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-cuki-mintas-lovas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99383", "title": "Műanyag festő paletta 220mm-es - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-festo-paletta-220mm-42403c.webp", "desc": "Fedezd fel a festés örömét a Carioca 220 mm-es műanyag festőpalettával! Ez a praktikus és tartós paletta ideális választás minden kis és nagy művész számára, akik szeretnek akvarell, akril vagy olajfestékkel dolgozni. A paletta kialakítása lehetővé teszi a különböző színek egyszerű és kényelmes keverését, így minden alkotásodhoz tökéletes árnyalatokat hozhatsz létre.  A 220 mm-es átmérőjű paletta könnyen kezelhető és elegendő helyet biztosít a színek elrendezéséhez. A mélyedések segítenek a festékek különválasztásában és a megfelelő mennyiségű festék használatában, így gazdaságosabb és tisztább munkát biztosítanak. A paletta könnyen tisztítható, így minden használat után gyorsan rendbe hozhatod. A könnyű és tartós műanyag kialakításának köszönhetően a paletta hosszú távon is hű társad lesz a kreatív munkák során.  Jellemzők: - 220 mm-es átmérőjű műanyag festőpaletta - Ideális akvarell, akril és olajfestékhez - Kényelmes és könnyen kezelhető - Mélyedések a festékek különválasztásához - Könnyen tisztítható - Tartós és hosszú élettartamú", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-festo-paletta-220mm-es-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99386", "title": "Ars Una: Cuki állatok - Francia bulldog 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53604262-arsuna-francia-bulldog-3oszt-vonalas.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG A/5 3. osztályos füzet 12-32 tökéletes választás minden harmadikos kisdiák számára, akik szeretik a kutyákat és a vidám, figyelemfelkeltő iskolaszereket. Ez a vonalas füzet egy bájos francia bulldogos fotóval díszített borítóval rendelkezik, amely azonnal megnyeri a gyerekek szívét. Az A/5 méretű füzet kényelmesen elfér az iskolatáskában, így mindig kéznél van a tanórák során.  A füzet 32 lapot tartalmaz, melyek 75 grammos kiváló minőségű papírból készültek. Ez a papír biztosítja a tartósságot és a kényelmes írást, lehetővé téve, hogy a gyerekek könnyedén gyakorolhassák az írást. A lekerekített sarkok nemcsak esztétikailag vonzóak, hanem megakadályozzák a lapok gyűrődését és sérülését, így a füzet hosszabb ideig marad újszerű állapotban. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során, megőrizve a füzet tartósságát.  Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely ideális a kisdiákok íráskészségének fejlesztéséhez. A margózott oldalak segítik a rendezett és tiszta írást, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a cuki bulldogos borítóval minden gyerek szívesen veszi elő nap mint nap.  A vidám és aranyos kutyás design különösen vonzóvá teszi ezt a terméket, így a gyerekek örömmel használják majd a mindennapi iskolai feladataik során. Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG füzet a minőség és a design tökéletes kombinációja, amely segít a kisdiákoknak abban, hogy szervezettebbek és motiváltabbak legyenek a tanulásban. A praktikus és esztétikus kialakítás hozzájárul ahhoz, hogy a tanulás élvezetes és motiváló legyen.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján francia bulldog fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-francia-bulldog-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99391", "title": "Ars Una: Cuki állatok - Panda 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53604309-arsuna-panda-3oszt-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PANDA A/5 3. osztályos füzet 12-32 tökéletes választás minden harmadikos kisdiák számára, akik szeretik az aranyos állatos mintákat és a minőségi iskolaszereket. Ez a vonalas füzet egy elbűvölő pandás fotóval díszített borítóval rendelkezik, amely azonnal magával ragadja a gyerekek képzeletét és feldobja a tanulás pillanatait. Az A/5 méretű füzet praktikus, hiszen könnyedén elfér az iskolatáskában, így mindig kéznél van, amikor szükség van rá a tanórák során.  A füzet 32 lapot tartalmaz, melyek 75 grammos kiváló minőségű papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lekerekített sarkok megakadályozzák a lapok gyűrődését és sérülését, így a füzet hosszabb ideig megőrzi vonzó megjelenését. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során, megőrizve a füzet tartósságát és szépségét.  Az ARS UNA CUKI ÁLLATOK - PANDA füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely tökéletes a kisdiákok íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a cuki pandás borítóval minden gyerek szívesen veszi elő nap mint nap.  A vidám és aranyos pandás design különösen vonzóvá teszi ezt a terméket, így a gyerekek örömmel használják majd a mindennapi iskolai feladataik során. Az ARS UNA CUKI ÁLLATOK - PANDA füzet a minőség és a design tökéletes kombinációja, amely segít a kisdiákoknak abban, hogy szervezettebbek és motiváltabbak legyenek a tanulásban. A praktikus és esztétikus kialakítás hozzájárul ahhoz, hogy a tanulás élvezetes és motiváló legyen.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján Panda fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-panda-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99413", "title": "Ars Una: Cuki állatok - Panda 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53584304-arsuna-cuki-panda-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PANDA A/5 1. osztályos füzet tökéletes választás az első osztályos kisdiákok számára, akik szeretik a pandákat és a vidám iskolaszereket. Ez a vonalas füzet egy aranyos pandás fotóval díszített borítót kapott, ami garantáltan felkelti a gyerekek érdeklődését és örömmel használják majd az iskolai tevékenységek során.  A füzet mérete A/5, 147x205 mm, ami kompakt és könnyen kezelhető, így ideális az iskolatáskába. A 32 lapos kialakítás elegendő helyet biztosít a jegyzeteléshez, írás gyakorlásához és kreatív tevékenységekhez. A lapok kiváló minőségű, 75 grammos papírból készültek, ami biztosítja, hogy a tinta ne üssön át, és az írás mindig tiszta és jól olvasható maradjon.  A borító 250 grammos műnyomó kartonból készült, ami extra tartósságot és védelmet biztosít a füzetnek. A pandás fotóval díszített borító nemcsak praktikus, hanem esztétikus is, így a gyerekek örömmel veszik kézbe és használják a füzetet minden nap. Ez a vizuálisan vonzó kialakítás különösen fontos a kisdiákok számára, mivel növeli a motivációjukat és szeretetteljesebbé teszi a tanulást.  A lapok lekerekített sarkokkal rendelkeznek, amelyek megakadályozzák a sarkok gyűrődését és kopását, így a füzet mindig rendezett és esztétikus marad. Az 1. osztályos szabvány szerinti (14-32-es) vonalazás segíti a gyerekeket az írás alapjainak elsajátításában, biztosítva, hogy írásuk szép és rendezett legyen. A margózott oldalak további támogatást nyújtanak az írás során, megtanítva a gyerekeket a helyes betűméret és -távolság használatára.  Ez a füzet kifejezetten az első osztályos gyerekek igényeihez lett tervezve, hogy a tanulás és az írás gyakorlása élvezetes és eredményes legyen számukra.   Jellemzők: - Vonalas füzet elsősöknek, borítóján panda grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-panda-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99444", "title": "Ars Una: My Secret Garden 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593399-arsuna-my-secret-garden-2osztalyos-vonalas.webp", "desc": "A MY SECRET GARDEN A/5 méretű füzet másodikosok számára készült, és a borítóján őzikés grafika található. A füzet mérete A/5, vagyis 147x205 mm, ami ideális méret az iskolás gyerekek számára. Lapok száma 32, így elegendő helyet biztosítanak a jegyzetekhez és rajzokhoz.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely erős és tartós védelmet nyújt a belső lapoknak. A belső lapok 75 gr-os papírból készültek, ami könnyű írást és rajzolást tesz lehetővé.  Az oldalak 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segíti a gyerekeket az írásgyakorlásban és a jegyzetek rendezésében.  A füzet lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi a használatát és csökkenti a sérülés kockázatát.  Ez a füzet lehetőséget biztosít arra, hogy a másodikos gyerekek stílusosan és inspiráló környezetben jegyzeteljenek és rajzoljanak, miközben kedvenc témájuk, az őzikék, motiválja őket a tanulásra és kreatív tevékenységekre.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján őzikés grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99446", "title": "Ars Una: Player One 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593535-arsuna-player-one-2oszt-vonalas-fuzet.webp", "desc": "Az ARS UNA PLAYER ONE A/5 méretű füzet másodikosoknak készült, és borítóján gamer grafika található. Mérete A/5, vagyis 147x205 mm, amely ideális az iskolás gyerekek számára. A füzet lapjainak száma 32, ami elegendő teret biztosít jegyzeteléshez és rajzoláshoz.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami tartós és strapabíró anyag, így hosszú távon is megfelelő védelmet nyújt. A belső lapok 75 gr-os papírból készültek, könnyű írást és rajzolást biztosítva.  Az oldalak 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segít a gyerekeknek az írásgyakorlásban és a jegyzetek rendezésében.  A füzet lekerekített sarkokkal rendelkezik, ami nemcsak esztétikai szempontból előnyös, hanem biztonságosabbá teszi a használatát is, csökkentve ezzel a sérülések lehetőségét.  Ez a füzet lehetőséget biztosít arra, hogy a másodikos gyerekek stílusosan és motiváló környezetben jegyzeteljenek és rajzoljanak, miközben kedvenc témájuk, a gamer világ, inspirálja őket a tanulásra és kreatív tevékenységekre.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján gamer grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99478", "title": "Ars Una: Cuki állatok - Palomino Póni vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53624314-arsuna-palomino-poni-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PALOMINO PÓNI A/5 vonalas füzet kiváló választás alsós diákok számára, különösen negyedik osztálytól kezdve. Ez a vonalas füzet nem csupán funkcionális, hanem esztétikailag is vonzó, köszönhetően a borítón található bájos palomino póni fotónak. A lovas grafika barátságos és inspiráló, amely ösztönözheti a gyerekeket, hogy szívesen használják ezt a füzetet a mindennapi iskolai tevékenységek során.  A füzet A/5 méretű, ami 147x205 mm-es, így könnyedén elfér az iskolatáskában és kényelmesen kezelhető a gyerekek számára. A kompakt méret ideális az órákon készült jegyzetek, házi feladatok és egyéb iskolai feljegyzések számára. A 32 lap bőséges helyet biztosít az egész tanév során szükséges írásbeli feladatok elvégzéséhez.  A borító 250 gr-os műnyomó kartonból készült, amely rendkívül tartós és ellenálló. Ez a strapabíró borító védi a belső lapokat a mindennapos használat okozta kopástól és sérülésektől, így a füzet hosszú ideig megőrzi kiváló állapotát. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA CUKI ÁLLATOK - PALOMINO PÓNI A/5 vonalas füzet nemcsak praktikus, hanem esztétikus is. A borítón látható palomino póni fotó különleges és vonzó, ami inspirálhatja a gyerekeket a tanulásra. Az aranyos és egyedi dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján palomino póni grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-palomino-poni-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99482", "title": "Ars Una: Cute Animals - Puppy tacskós vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53623690-arsuna-tacskos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUTE ANIMALS - PUPPY A/5 vonalas füzet ideális választás alsó tagozatos diákok számára, különösen negyedik osztálytól kezdve. Ez a füzet nemcsak praktikus, hanem vonzó is, köszönhetően a borítóján látható bájos kiskutyás grafikának, amely biztosan elnyeri a gyermekek tetszését.  Ez a vonalas füzet A/5 méretű, ami 147x205 mm-t jelent. Ez a kompakt méret lehetővé teszi, hogy könnyedén elférjen az iskolatáskában, és kényelmesen használható legyen a tanórák során. A 32 lap elegendő helyet biztosít a jegyzetek, házi feladatok és egyéb iskolai feladatok elvégzéséhez egész tanévben.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami rendkívül tartós és ellenálló. Ez a strapabíró borító védi a belső lapokat a mindennapi használat okozta kopástól és sérülésektől, így a füzet hosszú ideig megőrzi kiváló állapotát. A lekerekített sarkok nemcsak esztétikailag vonzóak, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA CUTE ANIMALS - PUPPY A/5 vonalas füzet nemcsak praktikus, hanem esztétikus is. A borítón látható kiskutyás grafika különleges és vonzó, amely inspirálhatja a gyerekeket a tanulásra. Az aranyos és egyedi dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján tacskó kutyus grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacskos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99485", "title": "Ars Una: Gravity űrhajós vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53623676-arsuna-gravity-vonalas-fuzet.webp", "desc": "Az ARS UNA GRAVITY A/5 vonalas füzet tökéletes választás az alsó tagozatos diákok számára, különösen negyedik osztálytól kezdve. Ez a füzet nem csak praktikus, hanem vizuálisan is rendkívül vonzó, köszönhetően a borítóján látható izgalmas űrhajós grafikának, amely inspirálhatja a gyermekeket és serkentheti a képzeletüket.  A füzet mérete A/5, ami 147x205 mm-nek felel meg. Ez az ideális méret lehetővé teszi, hogy a füzet könnyedén elférjen az iskolatáskában, és kényelmesen használható legyen az iskolai órákon és az otthoni tanulás során is. A 32 lap elegendő helyet biztosít a jegyzetek, házi feladatok és egyéb iskolai feladatok rögzítéséhez, így a diákok rendezett formában tarthatják feljegyzéseiket.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami rendkívül tartós és ellenálló. Ez a strapabíró borító megvédi a belső lapokat a mindennapi használat okozta kopástól és sérülésektől, biztosítva, hogy a füzet hosszú ideig megőrizze kiváló állapotát. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA GRAVITY A/5 vonalas füzet nemcsak funkcionális, hanem vizuálisan is vonzó. A borítón látható űrhajós grafika különleges és inspiráló, amely motiválhatja a gyerekeket a tanulásra és felkeltheti érdeklődésüket a tudományok, különösen az űrkutatás iránt. Az egyedi és esztétikus dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján űrhajós grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99566", "title": "Ars Una: Apple Pie sünis uzsonnás doboz 16,5x6x13,5cm", "img": "https://www.jatekshop.eu/upload_files/products/52543494-arsuna-apple-pie-uzsonnas-doboz.webp", "desc": "Az Ars Una Apple Pie uzsonnás doboza minden gyermek számára tökéletes választás lehet az iskolába, óvodába vagy kirándulásokra. Az uzsonnás doboz narancssárga alapon bájos sünis mintával van díszítve, ami vidámságot és egyedi stílust kölcsönöz neki. Ez a doboz nemcsak esztétikailag vonzó, hanem rendkívül praktikus is, hiszen zárható, így biztosítva van, hogy az étel ne szóródjon szét a táskában.  Fontos biztonsági szempont, hogy az anyaga nem tartalmaz egészségre káros BPA-t, így teljesen biztonságos használatra tervezett. Az uzsonnás doboz hűtőszekrénybe helyezhető, hogy az étel frissen maradjon. Azonban fontos megjegyezni, hogy nem mosogatógépben mosható és nem használható mikrohullámú sütőben sem.  Méretei ideálisak a gyermek iskolai vagy óvodai táskájához, könnyen elfér benne az uzsonna, mégis kompakt és könnyen hordozható. Ez az Ars Una uzsonnás doboz nemcsak egy praktikus ételtároló eszköz, hanem egyben egy stílusos kiegészítő is, amely örömet szerezhet gyermekednek minden nap.  Jellemzők: - Zárható műanyag uzsonnás doboz  - Sünis mintával  - Iskolába, óvodába, kiránduláshoz ajánljuk.  - Hűtőszekrénybe helyezhető.  - A termék anyaga nem tartalmaz egészségre veszélyes BPA-t - FONTOS! mosogatógépben NEM mosható, - Mikrohullámú sütőbe NEM tehető  - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-uzsonnas-doboz-16-5x6x13-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99792", "title": "Nebulo: Gumis mappa A4-es Deszkás bulldog", "img": "https://www.jatekshop.eu/upload_files/products/meno-bulldog-bumis-mappa-a4.webp", "desc": "Ez az A4-es méretű gumis mappa a Nebulo-tól egy igazi különlegesség, amely garantáltan mosolyt csal minden gyermek arcára. A mappa borítóján egy menő deszkás bulldog látható, aki piros sapkában és napszemüvegben pózol egy színes gördeszkával. Ez a vagány dizájn biztosan elnyeri a gyerekek tetszését, és feldobja a mindennapi iskolai életet. A gumis mappa nemcsak stílusos, hanem rendkívül praktikus is. Az erős, strapabíró anyagának köszönhetően hosszú távon is megbízható védelmet nyújt a benne tárolt iratoknak, füzeteknek és rajzoknak. A gumis záródás egyszerű és biztonságos módot kínál arra, hogy a mappa tartalma ne essen szét a táskában. Az A4-es méret pedig ideális a legtöbb iskolai dokumentum tárolására, így minden fontos papírt egy helyen tarthatnak a gyerekek. A deszkás bulldog dizájn nemcsak vicces és aranyos, de egyben egyedi is, ami lehetővé teszi, hogy a gyermekek kifejezzék személyiségüket és stílusukat. Az élénk kék háttér és a színes deszka további vidámságot és energiát sugároznak, így még a legunalmasabb iskolai napok is szórakoztatóbbá válnak.  Jellemzők: - A4-es méret - Strapabíró anyag - Menő deszkás bulldog dizájn - Biztonságos gumis záródás - Élénk kék háttér és színes gördeszka - Ideális iskolai dokumentumok tárolására", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-gumis-mappa-a4-es-deszkas-bulldog.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99871", "title": "Ars Una: My Sweet Horse kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-kockas-fuzet-27-32-my-sweet-horse.webp", "desc": "Vidd el gyermekedet egy varázslatos mezőre a My Sweet Horse négyzethálós füzettel! Ez az A5-ös méretű füzet gyönyörű, természetközeli dizájnjával minden kis lovas szívét megdobogtatja. A borítón egy elegáns ló látható, mely egy virágos mezőn vágtat, körülötte pedig finom minták díszítik a hátteret, amely tökéletesen kiegészíti az idilli jelenetet.  A négyzethálós lapok ideálisak a matematika és geometria feladatokhoz, valamint a szépírás gyakorlásához is. A füzet erős borítóval rendelkezik, amely védelmet nyújt a mindennapi használat során, így hosszú ideig megőrzi eredeti állapotát. Az első oldalon név és tantárgy rubrikák találhatóak, hogy könnyen azonosítható legyen, és ne keveredjen el a tanszerek között.  Ez a füzet tökéletes választás minden olyan gyermek számára, aki szereti a lovakat és a természetet. Tedd még varázslatosabbá a tanulást ezzel a szívhez szóló füzettel!  Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-kockas-fuzet-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99846", "title": "Cardex: Színes ceruzák csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-100x70cm-ceruzamintas-44400.webp", "desc": "Hozz vidámságot az ajándékozásba ezzel a színes ceruzákkal díszített csomagolópapírral! Ez a 100x70 cm-es méretű papír élénk színekkel és ceruza mintával van díszítve, ami tökéletes választás iskolai eseményekre, születésnapokra és kreatív ajándékok csomagolásához. A minőségi papír erős és tartós, így az ajándékok csomagolása egyszerű és élvezetes lesz. Az élénk színek és a játékos dizájn garantáltan feldobja az ajándékozás élményét. Lepd meg szeretteidet ezzel a vidám és kreatív csomagolópapírral!  Jellemzők:  Méret: 100x70 cm Anyag: minőségi papír Színes ceruzák minta Élénk színek Tartós és könnyen kezelhető", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-szines-ceruzak-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99943", "title": "DC Batman: Batman kabátban 30cm-es figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-dc-batman-khaki-kabatban-30cm-es-figura.webp", "desc": "A DC Batman kabátban 30cm-es figura a Spin Master-től tökéletes választás minden kis szuperhős rajongónak! Ez a lenyűgöző, 30 cm magas figura Batman-t ábrázolja egyedi, szürke kabátos megjelenésben, ami a megszokottól eltérő, de mégis hűen tükrözi a Sötét Lovag ikonikus stílusát. A részletgazdag kidolgozás és a jellegzetes sárga öv garantáltan megragadja a gyermekek és a gyűjtők figyelmét egyaránt.  A figura kezei és lábai mozgathatók, így számos izgalmas pózba állítható, ami remek játékélményt biztosít. Legyen szó harci helyzetekről vagy Gotham City megmentéséről, ez a Batman figura mindig készen áll a kalandra. A kiváló minőségű műanyagból készült játék tartós és hosszú élettartamú, így ideális mindennapi játékhoz.  A szürke kabátos dizájn nemcsak a játékélményt fokozza, hanem gyűjtői darabként is megállja a helyét. Ez a Batman figura remek ajándék lehet minden kis hős számára, aki szereti a DC univerzumot és a kalandokat.  Jellemzők: 30 cm magas figura Részletgazdag kidolgozás Mozgatható kezek és lábak Kiváló minőségű műanyag Egyedi szürke kabátos dizájn", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batman-batman-kabatban-30cm-es-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00155", "title": "Must: Disney Kívánság pénztárca 11,5x2,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/must-disney-kivansag-penztarca-11-5x2-5x9cm-luna.webp", "desc": "Varázsold el mindennapjaidat ezzel a csodálatos,  Ready to Sparkle  pénztárcával, amely tökéletes választás mindenki számára, aki szereti a varázslatos és inspiráló dizájnokat. Ez a gyönyörű kiegészítő egy különleges Disney karaktert ábrázol, amint egy varázslatos pillanatot él át, háttérben csillogó elemekkel és a motiváló  Ready to Sparkle  felirattal, ami arra ösztönöz, hogy mindig ragyogj és hozd ki a legjobbat magadból.  A pénztárca praktikus cipzáras kialakítással rendelkezik, így minden értéked biztonságban van benne. A belső térben több rekesz található, ahol kényelmesen elférnek a bankkártyák, készpénz és aprópénz, így rendszerezetten tarthatod dolgaidat. Az átgondolt elrendezés megkönnyíti, hogy mindig gyorsan megtaláld, amire szükséged van.  Ez a pénztárca kiváló minőségű anyagokból készült, biztosítva a tartósságot és a hosszú élettartamot. Kompakt méretének köszönhetően könnyedén elfér a táskádban vagy akár a zsebedben is, így mindig kéznél lehet.  Jellemzők:  Inspiráló  Ready to Sparkle  dizájn csillogó elemekkel Cipzáras kialakítás a biztonság érdekében Több belső rekesz a bankkártyák, készpénz és aprópénz számára Kiváló minőségű, tartós anyagokból készült Kompakt méret, könnyen hordozható", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-disney-kivansag-penztarca-11-5x2-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00431", "title": "PlayBox: Átlátszó szív alakú kulcstartó 5cm-es átmérő 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-sziv-alaku-kulcstarto-2322.webp", "desc": "Ez a PlayBox szív alakú, átlátszó kulcstartó igazán különleges kiegészítő, amellyel bármilyen emléket vagy képet mindig magaddal hordhatsz. Az 5 cm-es átmérőjű, műanyag kulcstartó belsejébe egyszerűen helyezheted be a kiválasztott fényképet, melyet így folyamatosan szem előtt tarthatsz. A tartós anyag megvédi a képet a mindennapi használat során, így az hosszú ideig szép marad. Legyen szó egy kedves családi fotóról, vagy gyermekeid rajzáról, ez a szív alakú kulcstartó tökéletes választás, hogy mindig veled lehessenek azok, akiket szeretsz. Emellett ajándékként is remek ötlet, hiszen a személyre szabhatóságának köszönhetően igazán különlegessé tehető.  A kép csak illusztráció, a csomag nem tartalmaz fényképet.  Jellemzők:  - Szív alakú dizájn - 5 cm-es átmérő - Tartós, átlátszó műanyag anyag - Személyre szabható fényképekkel vagy rajzokkal - Könnyen nyitható és zárható A kulcstartó üresen érkezik, a kép csak illusztráció!", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-sziv-alaku-kulcstarto-5cm-es-atmero-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00861", "title": "Spirograph: Utazó spirográf tárolóval kompakt méretben 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playmonster-spinograf-utazashoz-1020z.webp", "desc": "A Spirograph: Utazó spirográf tárolóval egy igazán fantasztikus kreatív játék, amely lehetővé teszi, hogy gyermeked a saját fantáziája szerint alkosson lenyűgöző geometrikus mintákat, bárhol is legyen. Legyen szó akár egy hosszú autóútról, vagy egy hétvégi kirándulásról, ez a kompakt méretű készlet könnyen hordozható, így bármikor elővehető, ha egy kis szórakozásra és alkotásra van szükség.  A szett tartalmaz egy praktikus eszközt, amibe könnyedén behelyezheted a papírt. A dobozban található 24 lapos tömb rengeteg helyet biztosít az alkotásnak, ráadásul a stencilek, illetve a filcek is kényelmesen elférnek az eszköz belső tárolójában, így minden kéznél van, amire szükséged lehet. A 6 darab stencilt arra tervezték, hogy különböző lenyűgöző mintázatokat hozz létre. Ezekkel a stencilekkel bármilyen formát megalkothatsz – a spirális köröktől kezdve a bonyolultabb, csillagszerű mintákig –, amelyek minden korosztályt ámulatba ejtenek.  Kezdőként sem kell aggódnod, mert a készlet tartalmaz egy könnyen követhető útmutatót is, ami lépésről lépésre bemutatja, hogyan hozhatod létre a legszebb alakzatokat. Ezáltal a Spirograph nemcsak szórakoztató, hanem fejleszti a finommotorikus készségeket és a kreativitást is. A két kupakos filc biztosítja, hogy az elkészült alkotások élénkek és tartósak legyenek. Az élénk piros és kék színek még izgalmasabbá teszik a rajzokat.  Ez a klasszikus spirográf szett remek módja annak, hogy a gyerekek kreatív energiáikat felhasználják, és közben egy egyedi művészeti formával ismerkedjenek meg. A stabil kialakítás és a beépített tároló gondoskodik róla, hogy a játékos élmény könnyed és rendezett legyen, így ideális társ utazásokhoz, de akár otthon is órákon át leköti a gyerekek figyelmét.  A Spirograph: Utazó spirográf tárolóval készletet 6 éves kortól ajánljuk, és nemcsak egyedi rajzok készítésére alkalmas, hanem a gyerekek matematikai és vizuális érzékét is fejleszti, miközben játszanak. Ideális ajándék minden kis művésznek, aki szereti a kihívásokat és a különleges alkotásokat.  Jellemzők:  - Kompakt, hordozható dizájn beépített tárolóval - 6 különböző stencillel a geometriai mintákhoz - 24 lapos papírtömb a rajzoláshoz - 2 színes filc kupakkal (piros és kék) - Könnyen követhető útmutató a spirográf technikákhoz", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspinograph-utazo-spinograf-taroloval-kompakt-meretben-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00859", "title": "Little Biggies: Felfújható mini plüss szamóca", "img": "https://www.jatekshop.eu/upload_files/products/little-biggies-felfujhato-mini-pluss-eper-2.webp", "desc": "A Little Biggies Felfújható mini plüss szamóca egy édes és mókás játék, amely garantáltan elnyeri a gyerekek szívét! Nyisd ki a csomagolás oldalát, és használd a mellékelt pumpát, hogy felfújd az aranyos szamóca alakú plüsst. Ahogy pumpálod, a szamóca egyre nagyobbra duzzad, míg végül kibújik a dobozból, és puha, ölelgethető játszótárssá válik. A felfújható plüss szamóca 22 cm magasra, szélesre és mélyre nő, így ideális méretű a kicsik számára. Az összenyomható, squishy anyag tökéletes játékhoz és öleléshez, a csomagban pedig megtalálod a pumpát is, hogy azonnal kezdődhessen a móka! Ideális választás 3-10 éves gyerekek számára, akik szeretik a kedves, puha plüssjátékokat.  Jellemzők:  Felfújható mini plüss szamóca Puha és összenyomható squishy anyag 22 cm magas, széles és mély Pumpa a csomagban a felfújáshoz 3-10 éves gyerekeknek ajánlott", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-biggies-felfujhato-mini-pluss-szamoca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00892", "title": "16 Darabos Színezős Puzzle 2 az 1-ben - Kacsa", "img": "https://www.jatekshop.eu/upload_files/products/2az1ben-szinezos-puzzle-kacsas-828046.webp", "desc": "A 16 Darabos Színezős Puzzle egy fantasztikus fejlesztő játék, amely egyszerre szórakoztat és segít a gyermeked készségeinek fejlesztésében. Ez a puzzle nemcsak egy kirakós, hanem egyben egy színező is, amely lehetővé teszi a gyerekek számára, hogy a saját kreativitásuk szerint alkossanak. A játék első lépése, hogy a gyermek kirakja a 16 darabból álló, aranyos kacsás jelenetet. A kép összeállítása közben fejlődik a logikai gondolkodásuk és a kézügyességük.  Miután a kirakós készen van, a gyermeked szabadon színezheti ki a fekete-fehér képet, ami további szórakozást és alkotói szabadságot nyújt számára. A vízparti jelenet vidám állatfigurái, például a kacsa és a kis kiskacsa, garantáltan elnyerik a kicsik tetszését, és segítenek nekik felfedezni a természet világát. A színezés során pedig fejlődik a finommotoros készségük, valamint a figyelem-összpontosító képességük. A strapabíró puzzle darabok könnyen kezelhetők, így többszöri használat után is megőrzik minőségüket.  Jellemzők:  16 darabos puzzle 2 az 1-ben: kirakós és színező funkció Aranyos kacsás jelenet 3 éves kortól ajánlott Fejleszti a kézügyességet és a kreativitást", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F16-darabos-szinezos-puzzle-2-az-1-ben-kacsa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}