{"items": [{"id": "J69032", "title": "Nebulo: Színes ceruza készlet háromszüg alkú, kétvégű 12db-os 24 színnel", "img": "https://www.jatekshop.eu/upload_files/products/szines-ceruza-ketvegu-haromszog-12db-24-szin.jpg", "desc": "Ez a háromszögletű tizenkét darabos színes ceruza készlet igazán sok lehetőséget kínál a kreatív gyerekeknek, hiszen minden ceruza a két végén két különféle színnel rendelkezik, ráadásul a ceruzák a különleges háromszögletű kialakítást kapták, mely kényelmes fogást és könnyű munkát biztosítanak akár hosszabb időn keresztül is. A Nebulo színes ceruzák különösen élénk és gyönyörű színei elkápráztatnak majd mindenkit, legyen szó színezésről, rajzolásról vagy iskolai munkáról.   Jellemzők: - Színes ceruzakészlet - Háromszög alakú - 24 színben - 12 darab", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-ceruza-keszlet-haromszug-alku-ketvegu-12db-os-24-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69753", "title": "Magic Truck Technic: Kamion kukásautóval és fénnyel 80cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/36440-wader-truck-technic-kamion-kukasautoval.webp", "desc": "A gyermekek számára fontosak a játékok, és a fiúk általában nagy érdeklődéssel figyelik a különböző munkagépeket, ahogyan dolgoznak egy-egy munkaterületen. Most egy hatalmas kamiont hoztunk el számára, melynek fényszórói képesek világítani, és nem okoz gondot számukra egy nehezebb jármű elszállítása. A kamion traktorján forog a hátsó utánfutó, melynek végén még egy kinyitható rámpa is van, aminek segítségével könnyedén fel lehet rá vezetni a különböző járműveket, melyek szerelésre szorulnak. A kamion rámpával együtt 80 cm-es hosszúságú, a kukásautó pedig 28 cm. A játékhoz még korlátokat is tartalmaz a szett amivel még izgalmasabb lehet majd a játék. Keresd a többi változatot is kínálatunkban.  Jellemzők: - Magis Truck Technic kamion - kukásautóval - fénnyel - kinyitható rámpával - korláttal - mérete: 80cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagis-truck-technic-kamion-kukasautoval-es-fennyel-80cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69762", "title": "Dinner Time színes nagy étkészlet tálcával  - Wader", "img": "https://www.jatekshop.eu/upload_files/products/24160-wader-dinner-time-etkeszlet-talcaval-nagy.webp", "desc": "Az étkészletek rengeteg mókás pillanatot okozhatnak a gyermekek számára, hiszen ezekkel vendégül láthatják barátaikat és családjukat egy-egy tea délutánra, vagy épp egy finom ebédre. Ebben az étkészlet szettben több különböző eszköz megtalálható, melyeket akár a mindennapokban is használhat majd gyerkőcöd, hiszen a tányérokat mikrózni is lehet, valamint mosogatógépben is lehet mosni őket, így nyugodtan lehet belőlük enni. A tányérok mellől nem maradhattak el az evőeszközök, melyeket szintén lehet használni, és még egy tálca is tartozik hozzá, melyen fel lehet szolgálni a különböző fogásokat.  Jellemzők: - étkészlet - 4-4db kistányér, kanál, alátét, villa és kés - 1-1 db tálca, lábas, lapát és kanál - mikrózható, mosogatógépbe helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinner-time-szines-nagy-etkeszlet-talcaval-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70814", "title": "Spirit: Klasszikus fekete golyóstoll 1.0mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-golyostoll-1db.webp", "desc": "Gyakorta van szükség fekete tollra, így ez a Spirit fekete golyóstoll biztosan remek szolgálatot nyújt majd. A golyóstollak a leggyakrabban használt írószerek közé tartoznak világszerte, így szükség lehet rájuk otthon, az iskolában vagy akár a munkahelyen is. A toll kupakja szállítás közben védi a tollhegyet és még a ruhára is felcsíptethető. Az áttetsző testen keresztül végig nyomon tudjuk majd követni, hogy mennyi tinta van a betétben. A toll színe kék és teljes íráshossza megközelítőleg 800 méter, ami hosszú időre elegendő majd.   - Klasszikus golyóstoll - Csíptethető zárófedéllel - Írásvastagság: 1.0mm - Teljes íráshossz: kb. 800m", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-klasszikus-fekete-golyostoll-10mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70997", "title": "Spirit: Piros, csatos irattartó mappa A3 fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/piros-csatos-irattarto-mappa-a3-as.webp", "desc": "Ezzel a nagyszerű irattartó mappával az A3-as méretű lapokat is kényelmesen, sérülés és gyűrődés nélkül tudjuk szállítani, így remek választás azok számára aki műszaki rajzokkal foglalkoznak. A Spirit A3-as méretű irattartó mappája táskának is remekül használható, hiszen a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében mintegy háromszáz darab A3-as méretű lapnak van hely.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - A3-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,60 mm - Kapacitás: 300 lap", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-csatos-irattarto-mappa-a3-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71035", "title": "Spirit: Fekete csíptetős felírótábla fedlappal A4-es", "img": "https://www.jatekshop.eu/upload_files/products/fekete-csiptetos-felirotabla-dupla-a4.webp", "desc": "Ez az A4-es felírótábla hatalmas segítség mindenkinek, aki gyakorta kényszerül olyan helyen rajzolni vagy jegyzetelni, ahol nem áll rendelkezésre asztal vagy sima felület, ráadásul a fedlapon kialakított zsebek remek lehetőségeket rejtenek. Az A4 felírótábla tetején kialakított fém csipesz segítségével rögzíthetjük a lapokat. A hátra hajtható fedlap, és a felírótábla együttesen elég kemény alátámasztást biztosít ahhoz, hogy kényelmesen tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Fedlappal ellátva - Fekete színben - Fém csíptetővel - Fóliával bevont karton - A4-ös méret", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-csiptetos-felirotabla-fedlappal-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71409", "title": "Spirit: Szívecske mintás fekete HB grafitceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szivecskes-grafitceruza-1db-4648.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű, szívecske mintázattal ellátott fekete grafitceruzát amely kiváló minőségű grafitbéllel rendelkezik és használható akár az iskolai mindennapok során, akár kreatív használatra. A ceruzák gyárilag hegyezettek amelynek köszönhetően azonnal megkezdheti gyermeked a munkát akár az iskolában, akár az otthoni házi feladatok idején. Magas minőségű grafitbetétjének köszönhetően nehezen törik ki a helye, így hosszú ideig használható akár az iskolai mindennapok során, akár rajzolás alkalmával.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szivecske-mintas-fekete-haromszogletu-hb-grafitceruza-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71326", "title": "Spirit: Gémkapocs 25mm-es, 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/gemkapocs-25mm-es-100db-os-csomag.webp", "desc": "A gemkapocs használata még egyszerűbb, hiszen a hegyes szögben meghajtott drótnak köszönhetően könnyebben felhelyezhető az összefűzendő lapokra. A fém kis kiegészítő segít összefűzni a papírlapokat úgy, hogy azok nem sérülnek meg. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Iskolában, otthon vagy irodában is remekül használható kiegészítő, mely segít az iratok és rajzok rendezésében. A csomagban száz darab elegáns fém színű gémkapocs található.  Jellemzők: - Gémkapocs - Mérete 25mm - 100db-os csomag", "price": 145.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gemkapocs-25mm-es-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71541", "title": "Spirit: XL méretű aszfaltkréta vödörben 20db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/j71541-spirit-aszfaltkreat.webp", "desc": "Szerezz be gyermeked számára egy 20db-os aszfaltkréta szettet amely egy praktikus műanyag vödör tárolóban érkezhet a játékgyűjteményébe és kiválóan használhatja szabadtéren. Az aszfaltkréta betonon, aszfalton és viacoloron is kiválóan használható és egészen addig megmaradhat az elkészült alkotás, ameddig az eső le nem mossa. Az aszfaltkréta többféle színárnyalatban található meg a vödörben és nagy méretének köszönhetően hosszútávú használatot biztosíthat gyermeked számára.  Jellemzők:  - XL méretű aszfaltkréta - Műanyag vödör tárolóban - 20db-os szett 7 különböző színben", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-xl-meretu-aszfaltkreta-vodorben-7-szinu-20db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71394", "title": "Spirit: Fluo grafit ceruza radírral többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/neon-grafit-ceruza-radirral-tobbfele-1db.webp", "desc": "Akár a sárga, zöld, narancs vagy pink színű ceruzát választjuk a gyerekeknek, az élénk neon színeknek köszönhetően egészen biztos, hogy a tolltartó egyik legrikítóbb darabja lesz, ami ráadásul a radíros végével igazán praktikus írószer. A Spirit grafit ceruzák az extra törésálló FSC eljárással készültek, aminek köszönhetően a 2,2 milliméteres hegybetét maximális védelmet élvez. A ceruza kör alakú kialakítása kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás. Az ár egyetlen darabra vonatkozik, amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  Jellemzők: - Grafit ceruza - Négy különféle színben - Radír véggel - Extra törésállóság - Keménységi fok HB", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fluo-grafit-ceruza-radirral-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72154", "title": "Bálna formájú lila mágneses rajztábla nyomdákkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-magneses-rozsaszin-rajztabla-balna-forma-5671.webp", "desc": "Egy lila színű, bálna alakú mágneses rajztáblát szerezhetsz be gyermeked számára amely ideális választás lehet akár utazás során is, hiszen semmi másra nincs szükség az alkotáshoz, csupán a szettben található mágneses ceruzára. A mellékelt 2db nyomda segítségével gyermeked kidekorálhatja az elkészült rajzokat amelyek még jobban feldobják a megjelenést. A tábla egyetlen mozdulattal letörölhető az alján található kar elhúzásával.  Jellemzők:  - Bálna formájú mágnestábla - 2db tengeri állat formájú nyomda - Lila színű keret - Egy mozdulattal letörölhető - Utazáshoz is ideális", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbalna-formaju-lila-magneses-rajztabla-nyomdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72727", "title": "Kék-fehér színű játékkonyha szett színváltós ételekkel, vízfolyós csappal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/kek-feher-jatekkonyha-kiegeszito-elemekkel-7541-2.webp", "desc": "Ebben a különleges játékkonyha szettben gyermeked minden olyan konyhai eszközt és gépet megtalálhat, amely egy valódi konyhában megtalálható és megismerkedhet a főzéssel és a konyhai munkával egyaránt játékos módon. A szettben műanyag színváltós játék ételek is megtalálhatók amelyek hideg vagy melegvíz hatására változtatják a színüket. A konyha számos kiegészítővel rendelkezik amelyek között edényeket és tányérokat is megtalálhatsz.  Jellemzők:  - Kék-fehér-narancssárga színű játékkonyha szett - Kiegészítő konyhai eszközök - Műanyag színváltós játék ételek - Vízfolyós pumpálható csaptelep - Anyaga: műanyag - Ajánlott: 3 éves kortól", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-feher-szinu-jatekkonyha-szett-szinvaltos-etelekkel-vizfolyos-csappal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72742", "title": "Nebulo: Neon szövegkiemelő 2-5mm-es 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szovegkiemelokeszlet-4db-pasztell-szk4psz-2.webp", "desc": "Azoknak, akik jó minőségű és tartós szövegkiemelőkre vágynak, remek választás ez a 4db-os Nebulo szövegkiemelő szett. A kiemelők neon színüknek köszönhetően kellően élénk felületet biztosítanak, ám nem zavaróan rikítóak. Ebben a szettben összesen 4db szövegkiemelő található különböző színekben, melyeket otthon, az iskolában vagy akár az irodában is használhatunk. A szövegkiemelők vonalvastagsága használattól függően 2-5mm között van.  Jellemzők: - Szövegkiemelő 4db-os szett - Neon színek", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pasztell-szovegkiemelo-2-5mm-es-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73526", "title": "Sakk 3 az 1-ben játékszett fából 39,5cm műanyag figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/sakk-3-az-1-ben-jatekszett-fabol-395cm.webp", "desc": "Két játékos számára tökéletes ez a 3 az 1-ben játékszett, hiszen sakk, dámajáték vagy éppen ostábla is játszható a készlettel. A fából készült, összecsukható játékszett könnyedén hordozható, összecsukáskor az összes játékelem a belsejében tárolható. A fa készlet igényes kialakítású, így kicsik és nagyok is örömmel ülnek le egy izgalmas sakkjátszmára. A három különböző játékkal garantáltan izgalmas játékélmény várja a játékosokat!  Jellemzők: - Fa játékszett - 3 az 1-ben: sakk, dáma, ostábla - Összecsukható kivitelezés - Minden bábut és korongot tartalmaz - Utazáshoz is ideális - Mérete: 39,5x2cm - műanyag figurákkal - Anyaga: fa", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsakk-3-az-1-ben-jatekszett-fabol-39-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73815", "title": "Stabilo: Point 88 tűfilc 0,4mm-es neon sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-neon-sarga-szinben.webp", "desc": "Ez a fantasztikusan élénk, neon színű tűfilc számos munkához remekül használható és a színezéseink során is nagy hasznát vehetjük a különlegesen rikító színnek. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 Neon - Kimagaslóan élénk színek - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-neon-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75151", "title": "Fiús pénztárgép vonalkód olvasóval, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl434858-magic-penztargep-fennyel-es-hanggal.webp", "desc": "Kisfiadnak most egy saját pénztárgépet szerezhetsz be, melynek biztosan örülni fog majd, hiszen rengeteget játszhat majd vele. A pénztárgép részletes kialakítással készült, színes kivitelezésben, így gyermeked tetszését biztosan elnyeri majd, de tartogat más meglepetéseket is. A gép ugyanis fény és hang effektekre is képes, ráadásul még egy vonalkód és bankkártya olvasót is kapott, melyekkel még élethűbb lehet a játék élménye. Szerezd be gyermekednek és kezdődhet is a játék, amikhez más kiegészítőket is megtalálhatsz kínálatunkban.  Jellemzők: - pénztárgép - fiús változatban - vonalkódolvasóval és bankkártya olvasóval - színes kivitelezés - fénnyel és hanggal", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-penztargep-vonalkod-olvasoval-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74707", "title": "Játék maroklőfegyver jelvénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkl112199-magic-jatek-maroklofegyver-jelvennye.webp", "desc": "Egy jelmezhez keresel kiegészítőt, ami biztosan elnyeri majd gyermeked tetszését? Ez a szett remek választás lehet számára, hiszen egy részletes kialakítású maroklőfegyver lehet az övé általa. A fegyver remek választás lehet akár játékhoz is, ráadásul még egy játék jelvény is tartozik hozzá, ami remek kiegészítő lehet a játékhoz. A fegyver nem képes lövésre, így sérülést sem tud okozni közben. Szerezd be gyermekednek és kezdődhet a jelmezes felvonulás vagy épp egy izgalmas akció.  Jellemzők: - maroklőfegyver - részletes kialakítás - jelvénnyel - kiváló minőség", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-maroklofegyver-jelvennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76347", "title": "Molto: Piros színű létrás tűzoltóautó 40cm", "img": "https://www.jatekshop.eu/upload_files/products/piros-szinu-letras-tuzoltoauto-40cm.webp", "desc": "A tűzoltó autókért minden kis srác rajong, így ennek a negyven centiméteres járgánynak egészen biztos, hogy hatalmas sikere lesz a gyerekek körében. A vagány kialakítású kisautó számtalan apró részlettel kedveskedik a gyerekeknek, ami még különlegesebbé teszi számukra a játékélményt. A robusztus járgány természetesen rendelkezik létrával is, így a legkülönlegesebb helyzetekben is be lehet vetni, de mindkét oldalán felnyitható panelek lettek kialakítva, ami alatt különféle műszerek kaptak helyet. Végül de nem utolsó sorban a kocsi hátulja is lenyitható, így bármilyen rakományt lehet bele rakni.  Jellemzők: - Piros színű tűzoltóautó - Létrával - Felnyitható oldalsó elemekkel - Nyitható raktérrel - Mérete 40cm - Anyaga: műanyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-piros-szinu-letras-tuzoltoauto-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76492", "title": "Szerszám készlet kinyitható táskában", "img": "https://www.jatekshop.eu/upload_files/products/szerszam-keszlet-kinythato-taskaban.webp", "desc": "Ez a szerszámos készlet minden ügyes kezű kis srácból egy valódi ezermestert farag, hiszen a keze ügyébe varázsol minden olyan szerszámot, amire csak szüksége lehet. A készlet egy praktikus ládában érkezik, ami nem csak azt teszi lehetővé, hogy a szerszámok ne kallódjanak el, hanem pillanatok alatt át lehet alakítani egy műhely asztallá. A készletben pedig olyan általános szerszámok kaptak helyet, mint a kalapács, a fogó, a fűrész vagy a különféle csavarhúzók. A barkács szerszámok remekül fejlesztik a gyerekek motorikus készségeit és a műszaki érzéküket.  Jellemzők: - Barkács készlet - Kinyitható táskában - Hét darab szerszám - Munkadarabok - A táska mérete 26 x 15 x 18 cm - Anyaga: Műanyag", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszam-keszlet-kinyithato-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76575", "title": "Dinoszauruszok 25 db-os keretes puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszok-keretes-puzzle-25db-os.webp", "desc": "A több évmilliókkal korábbi világ urai egyértelműen a hatalmas dinoszauruszok voltak, és nem csoda, hogy a gyerekek legtöbbje rajong ezekért a bámulatos lényekért, így a számukra remek választás a dinókkal díszített puzzle, ami remekül fejleszti a figyelmüket és a finom-motorikus készségeiket is. A kirakóst egy keretben kell összeállítani, ami sok segítséget jelent a gyerekek számára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 25 db A kirakott kép mérete: 31,5 x 23,5 cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszok-25-db-os-keretes-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}