{"items": [{"id": "J82729", "title": "Elektromos főzőlap teáskészlettel", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-fozolap-teaskeszlettel.webp", "desc": "A gyerekek egy igazán szuper készlettel bővíthetik a meglévő játékkonyhájukat, de akár egy önálló készletként is használhatják, és számtalan szerepjátékra ad lehetőséget ez az elektromos főzőlap és teás készlet. A csomagban egy fénnyel és funkcionális gombokkal ellátott elektromos főzőlap található, illetve egy teáskanna, ami szintén fényekkel és valódi gőzzel képes élethűvé varázsolni a teafőzés játékélményt. Végül, de nem utolsó sorban a készletben műanyag csészék és sütemények is helyet kaptak, így a gyerekek eljátszhatják, hogy felszolgálják a frissen főzött italt.  Jellemzők: - Elektromos főzőlap - Funkcionális gombokkal és fénnyel - Teáskanna fénnyel és gőzzel - Csészék és sütemények - A játék működéséhez elem szükséges", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-fozolap-teaskeszlettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82771", "title": "Tech Truck színes markoló 27cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-markolos-teherauto.webp", "desc": "A nagy építkezéseken lehet a legvagányabb munkagépeket látni, azonban a markológépeket a hétköznapi házak építésén is meg lehet figyelni, hiszen a hatalmas markolóknál segítségével gyorsan és hatékonyan képesek kiszedni a sávalapot, de a tereprendezés során is igen hasznosak, így egy ilyen járgány egészen biztos, hogy nem hiányozhat a gyerekek járműparkjából. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek az élénk színükkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Markoló - Élénk színekben - Kiváló minőségű műanyag - Mérete kb 27 cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-szines-markolo-27cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82802", "title": "Csodálatos erdő HQC puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/csodalatos-erdo-hqc-puzzle-2000db.webp", "desc": "Ez a csodálatos erdő a töb tucatnyi állattal egészen biztos, hogy minden természet kedvelő ember számára remek választás, a kétezer darab puzzle elem pedig garantáltan megfelelő kihívást biztosít, és jónéhány órányi kikapcsolódással szolgál a téli rossz időjárás esetén, amikor senkinek nincs kedve kitenni a lábát a lakásból. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 66,8 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodalatos-erdo-hqc-puzzle-2000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83653", "title": "Wood Craft: Mágikus világ fa puzzle 500+1db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-craft-magikus-vilag-fa-puzzle-501db-os.webp", "desc": "A Mágikus világ puzzle valóban olyan varázslatos, hogy szinte belekáprázik az ember szeme, így bármely szoba egyik legkülönlegesebb dísze lehet belőle, már csak azért is, mert a kirakós darabok fából készültek, és olyan egyedi formájú darabokat is tartalmaz, mint az Eiffel-torony vagy a Diadal-ív. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 500+1 db A kirakott kép mérete: 37,5 x 25,4 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-magikus-vilag-fa-puzzle-500-1db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83684", "title": "Toystar Autószállító kamion fénnyel és hanggal 36cm", "img": "https://www.jatekshop.eu/upload_files/products/toystar-autoszallito-kamion-fennyel-es-hanggal.webp", "desc": "Egy különleges járművel lepheted meg gyermekedet, ami biztosan elnyeri majd a tetszését. Ez az autószállító kamion, mellyel rengeteg játékélményben lesz majd része. A szettben ehhez még egy plusz sportautó is megtalálható, mely biztosan elnyeri majd gyermeked tetszését. A kamionnal könnyedén lehet szállítani ezt az autót, ráadásul egy dönthető emelvényen keresztül juthat fel rá. Ezen kívül még fény és hang effektekkel is rendelkezik, valamint szabadonfutó kerekes kivitelezése még izgalmasabbá teszi a játékot.  Jellemzők: - Toystar Autószállító kamion - Fénnyel és hanggal - Lenyitható raktérrel - Mérete kb 36 cm", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoystar-autoszallito-kamion-fennyel-es-hanggal-36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83766", "title": "Rendőrautó fénnyel és hanggal 15cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-rendorauto.webp", "desc": "Egy vagány rendőrautó minden fiú járgányai között a legnagyobb megbecsülésnek örved, így biztos, hogy ennek a kék és ezüst színű autónak is előkelő helye lesz bármelyik gyűjteményben, különösen ha a részletgazdag kidolgozás mellett az extra funkcióit is figyelembe vesszük. Ez a rendőrautó az elemek segítségével fényt és hangot is kibocsát, így fokozva a játékélményt, hiszen a valódihoz hasonlatos játékokkal mindig szívesebben játszanak a gyerekek. A fényt és hangot a rendőrautó oldalán lévő kapcsoló segítségével lehet aktiválni.  Jellemzők: - Rendőrautó - Fények és hangok - Felnyitható hátsó résszel - Mérete kb 15 cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorauto-fennyel-es-hanggal-15cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84390", "title": "Crayola: Disney hercegnő kifestő és foglalkoztató szett", "img": "https://www.jatekshop.eu/upload_files/products/crayola-disney-5807.webp", "desc": "A Disney hercegnők helyet kaptak a Crayola játékai, kifestőkönyvek között ugyanis egy olyan szettet tud megszerezni 32 színezőlapja van és egyben tevékenységi oldala valamint 7 darab filctollat is tartalmaz. Olyan hercegnőket lehet színezni mint Moana, Jázmin, Aurora. A szórakoztató tevékenységek közé sorolhatjuk például a labirintusokat, összeillesztő játékokat vagy rejtett képeket. Tehát mondhatjuk, hogy ebben a szettben teljes mértékben minden megtalálható ami elfoglalkoztatja a gyermekeket.   Jellemzők: - Disney hercegnők - Színező szett - 32 oldal - 7 filctoll - Szórakoztató tevékenységek", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-disney-hercegno-kifesto-es-foglalkoztato-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84435", "title": "Harry Potter: Harry és Voldemort játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hp-harryesvoldemort-gnr38.webp", "desc": "Egy játékszett minden egyes Harry Potter rajongónak, ugyanis ebben két szereplő jelenik meg akik riválisak: Harry Potter és Valdemort. A mozifilm sorozat közismert az egész világon, tudjuk hogy Harry a hős de ne felejtsük el Voldemort nagyurat aki ugyancsak egy főszereplő mivel a filmsorozat egyetlen részében nem jelenik meg. A két karakter kinézete és öltözéke a film egyik jelenetét jelképezi amelyet a gyerekek el is játszódhatnak a karakterek rugalmasságának köszönhetően. A figurákon kívül a játékszett kiegészítőket is tartalmaz. Nem hiányozhatott volna a két mágikus varázspálcája és a mágikus kupa.  Jellemzők: - Harry Potter és Voldemort karakter baba - Rugalmas testrészek - Két varázspálca - Egy mágikus kupa", "price": 26790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-harry-es-voldemort-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85218", "title": "New York City naplemente HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39646-1.webp", "desc": "New York városát nem véletlenül emlegetik úgy, hogy a város, ami sosem alszik. Éjjel nappal hatalmas forgatag és lüktető élet jellemzi. Aki már járt abban a városban, annak remek emlék, aki még nem, annak egy szuper eltervezett úti cél lehet ez a puzzle, ami a várost és Manhattan déli részét ábrázolja. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-york-city-naplemente-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85381", "title": "Spirit: Footbell festő kötény 6-9 éves korig", "img": "https://www.jatekshop.eu/upload_files/products/408316.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a különleges focis köpeny, mely munka közben megvédi a ruhájukat a nemkívánatos szennyeződésektől. A kötény anyaga strapabíró és vízlepergető. Tépőzárral könnyedén rögzíthető a gyerekeken és egyszerűen levehető. Az ujjakat gumiszalag fogja össze a gyerekek csuklóján. A hosszú ujjaknak és az elülső zsebeknek köszönhetően praktikus és még festőkellékek is tárolhatóak benne. A mérete úgy lett kialakítva, hogy 6-9 éves gyerekeknek ideális.   Jellemzők: - 6-9 éves korig - Méret: 60cm magas x 45cm széles + 55cm ujjhossz - Anyaga: 210T poliészter vízálló bevonattal - Gumiszalag az ujjak szélén - Tépőzár - Zseb: 3 zseb az elején A képen látható festőszerek külön kaphatóak!", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-footbell-festo-koteny-6-9-eves-korig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85361", "title": "Spirit: Metál rózsaszín krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-rozsaszin-krepp-papir-200x50cm-es.webp", "desc": "Ha különleges alkotásokat szeretnénk készíteni, abban a Spirit nagyszerű metál krepp papírjai biztosan a segítségünkre lesznek. A krepp papírok a leggyakrabban használt dekorációs- és csomagolóanyagok közé tartoznak, hála egyszerű és látványos felhasználhatóságuknak. Ez a különleges metál színű krepp papír remek választás, ha valami egyedi és látványos dolgot szeretnénk elkészíteni. A terméket tekercsben szállítjuk, a papír tényleges mérete 200x50cm.  Jellemzői:  - Színes krepp papír - Különleges metál szín - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-rozsaszin-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85327", "title": "Spirit: Hexa grafit ceruza többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-hexa-1db-408817.webp", "desc": "Most látszik meg, hogy igazából milyen színt kedvelnek a gyermekek, hiszen még az sem mindegy nekik, hogy milyen színű ceruzával írnak, rajzolnak. Négy változatból lehet választani, a gyártók a piros, kék, fehér és fekete ceruza variációkat kínálták fel választásra. Az írószerek legfőbb tulajdonságai, hogy háromszög alakúak, HB keménységű hegyet kaptak és extra törésálló képességük van.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Grafit ceruza - 4 színváltozat - HB keménységű hegy - Extra törésállóság - Háromszög alak", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hexa-grafit-ceruza-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85578", "title": "Happy Burger 21db-os ételszett", "img": "https://www.jatekshop.eu/upload_files/products/622056-luna-happy-burger-konyhai-21dbos.webp", "desc": "Gyermekjátékaink közül most egy étel szettet hoztunk el gyermekednek, mely biztosan elnyeri majd a tetszését gyermekednek. A szettben különböző gyorséttermi ételek találhatóak meg, mint például sültkrumpli, szendvics, sültcsirke, édességek és pite. Ezen kívül más kiegészítők is vannak a csomagban, melyekkel még többet játszhat majd. Gyermeked felveheti a rendeléseket és aztán ki is szolgálhatja a vendégeket, de akár ő maga készítheti el a különböző ételeket a konyhában.  Jellemzők: - Étel szett - tányérral és evőeszközökkel - részletes kialakítás - strapabíró kivitelezés", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-burger-21db-os-etelszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85679", "title": "Spirit: Piros befőttes gumi 64mm-es 50g", "img": "https://www.jatekshop.eu/upload_files/products/piros-befottes-gumi-64mm-50g.webp", "desc": "Egy csomag befőttes gumi egyetlen konyhaszekrény fiókjából sem hiányozhat, de rendkívül hasznos lehet az irodákban és a kreatív műhelyben is, így ennek a csomagnak biztos, mindenki hasznát tudja majd venni. A piros színű gumigyűrűk alapesetben hatvannégy milliméteres átmérővel rendelkeznek, és a nyújthatóságuk nagyjából 650-700% között van. A megnövelt, nyolcvan százalékos gumitartalmának köszönhetően rendkívül rugalmas, ráadásul lassabban öregszik el. Befőzéshez épp olyan nélkülözhetetlen, mint különféle dolgok rögzítéséhez vagy kötegeléséhez.  Jellemzők: - Piros befőttes gumi - Átmérő 64mm - Nyújthatóság 650-700% - Megnövelt gumitartalom - Súly 50 gramm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-befottes-gumi-64mm-es-50g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs gumik és gumi megmunkálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85793", "title": "Joy kimosható filctoll szett 100 db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/41019-1.webp", "desc": "A filctollak a gyerek körében az egyik legnépszerűbb kreatív írószerek, hiszen a segítségükkel könnyedén készíthetnek színpompás rajzokat és a kifestőkhöz is remek választás. Ebben a Joy Carioca szettben egy vékony hegyű filctoll csomag található, összesen száz darab filctollal, melyek mindegyike más-más színű. Éppen ezrét mindenki megtalálhatja azt, amit keres. A 2,8mm-es hegyének köszönhetően könnyen lehet a kisebb felületeket is színezni, kupakja pedig nem engedi kiszáradni. Az anyukák örömére a filctollak könnyen kimoshatóak textil anyagból, így az sem probléma, ha összekeni a ruháját gyermeked.  Jellemzők: - Joy filctoll szett - 100 db-os - Élénk színek - Kimoshatóak - 2,8mm-es hegy", "price": 10299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoy-kimoshato-filctoll-szett-100-db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85795", "title": "Red & Blue Maxi kék-piros postairón 2db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40139.webp", "desc": "A ceruza ideális választás, ha durva felületen jól látható jelet kell hagynunk, lehetőleg több színben is. A ceruza extra vastag hegye pont úgy lett fejlesztve, hogy a durve felületeken is használható legyen, így kellőképp puha, ugyanakkor igen ellenálló a törésekkel szemben, hogy a lehető leghatékonyabban lehessen használni. A Carioca Red & Blue postairón ceruzái a kiváló minőségű fa héjnak köszönhetően könnyen hegyezhető, a nagy pigmentszámú hegy pedig garancia arra, hogy a piros vagy kék színű jelölések jól láthatók legyenek.  Jellemzők: - 2 db kék-piros postairón - Vastag hegy - Könnyen hegyezhető - Alkalmas durva felületen való írásra", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fred-blue-maxi-kek-piros-postairon-2db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85880", "title": "Faber-Castell: Jumbo Grip HB grafitceruza pink-fekete 1db", "img": "https://www.jatekshop.eu/upload_files/products/511911-faber-castell-grafitceruza-jumbo-hb-fekete-pink-2.webp", "desc": "A Faber-Castell az egyik legrégebbi és legjobb írószereket forgalmazó cége, mely 1761-ben alapult meg, így több évszázados tapasztalattal rendelkezik. Éppen ezért egy bizonyos termék több változatban is elkészül általuk. Most egy kifejezetten kisebbek számára készült grafitceruzát hoztunk el, Jumbo méretben, mely méretének és háromszögletes kialakításának köszönhetően kényelmes fogást biztosít, valamint csúszásgátlós pöttyözést is kapott. A ceruza HB keménységű grafit belet kapott, mely íráshoz és rajzoláshoz egyaránt kiváló választás lehet. Szerezd be és keresd más színben is kínálatunkban.  Jellemzők: - Faber-Castell grafitceruza - HB keménység - háromszögletes kialakítás - Jumbo méret - csúszásgátlós felületének - pink-fekete külső borítás", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-hb-grafitceruza-pink-fekete-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86064", "title": "Must... Minnie egér három rekeszes, gurulós iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/563028-1.webp", "desc": "Egy nagyon különleges iskolatáskával kezdhetik a kislányok a következő tanévet, hiszen ennek a lányos színű táskának a mintáját az egyik legnépszerűbb Disney mesefigura, Minnie egér adja. A táska másik különlegessége, hogy bár a párnázott és állítható vállpántoknak köszönhetően háton is kényelmes hordani, a fogantyúnak és az alján kialakított görgőnek köszönhetően a gyerekek akár maguk után is húzhatják, és így nem kell cipelniük a súlyos tankönyveket. A táska ráadásul nem csak kényelmes hanem praktikus és jól rendszerezhető is, köszönhetően a három rekesznek és az oldalán kialakított hálós zsebeknek.  A hosszú élettartamról pedig a kiváló minőségű anyagok és a megerősített alsó rész gondoskodik.  Jellemzők: - Must Minnie egér - Három rekeszes kialakítás - Oldalsó zsebekkel - Párnázott állítható vállpánttal - Megerősített alsó résszel - Gurulós kialakítás - 30 literes kapacitás  - Mérete 34x20x45cm", "price": 22999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-eger-harom-rekeszes-gurulos-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86049", "title": "Jurassic World csodálatos dinók kreatív színezhető vázlatfüzet matricákkal és sablonnal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-fantasztikus-dinok-vazlatfuzet-matricakkal.webp", "desc": "A dinókat kedvelő gyerekek tetszését biztosan elnyeri majd ez a különleges Jurassic World kreatív vázlatfüzet. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-csodalatos-dinok-kreativ-szinezheto-vazlatfuzet-matricakkal-es-sablonnal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86022", "title": "Must: Bosszúállók fekete-piros iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/500979-luna-must-bosszuallok-hatizsak.webp", "desc": "A bosszúállók rengeteg rajongót szereztek már maguknak az évek során, köszönhetően izgalmas kalandjaiknak, melyeket a filmvásznon és képregényekben is nyomon követhetünk. Ha kisfiad is a rajongók közé tartozik, ez lehet a megfelelő táska számára az évkezdéshez. A hátizsák vagány fekete-piros megjelenést kapott, egy kis fehérrel kombinálva, mely nagyon jól mutat, és a bosszúállók 4 legnépszerűbb karaktere látható rajta : Hulk, Amerika kapitány, Vasember és Thor. A táska két nagy rekeszt kapott, melyben rendszerezni lehet a felszerelést, valamint oldalt egy gumis zsebbel is rendelkezik, melyben a kulacsot lehet átrolni. Hátfala kényelmesen párnázott, és állítható vállpántokkal rendelkezik, hogy biztosan kényelmes legyen annak használata.  Jellemzők: - Bosszúállók iskolatáska - háromrekeszes - párnázott hátfal és vállpántok - gumis oldalsó zsebek - mérete: 32x18x43cm - kiváló minőség - űrtartalma: 25 liter - súly: 850gr", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-bosszuallok-fekete-piros-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}