{"items": [{"id": "J94473", "title": "Grimm testvérek: Az ördög három aranyhajszála diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34105302-az-ordog-harom-aranyhajszala-diafilm.webp", "desc": "Bemutatjuk az  Az ördög három aranyhajszála  című mesefilmet, mely Haui József kivételes rajzaival éled újjá. Ez a klasszikus mese egy varázslatos utazásra hívja a nézőket a mesék világába. A történet eredeti verzióját egyenesen Haui József tollából született, aki nemcsak íróként, hanem kiváló rajzolóként is ismert.   Ő teremtette meg a mesefilm alapjául szolgáló karaktereket és azok elbűvölő környezetét. Az ördög három aranyhajszála egy olyan mese, mely mélyen gyökerezik a magyar népmesék hagyományaiban. Haui József éles eszűsége és kreativitása által a történet életre kel, és rajzain keresztül egyedülálló vizuális élményt nyújt a nézőknek. Az ördög, a három aranyhajszál és a bátor főhős karakterei olyan különleges stílusban elevenednek meg, amely csak Haui Józsefre jellemző. A diavetítő formátum lehetővé teszi, hogy a nézők részesei legyenek ennek a varázslatos mesének otthonuk kényelméből.   Haui József rajzai minden diafilmkockán elmesélik a történet részleteit, és a magával ragadó atmoszféra megidézése érdekében gondosan összeállítottak. A film nemcsak a gyerekek számára, hanem a gyermeklélekkel rendelkező felnőttek számára is felejthetetlen élményt nyújt.Fedezd fel újra ezt a meseregényt a Haui József által alkotott diavetítő segítségével, és engedd, hogy a varázslatos világ elragadja a képzeletedet és szívedet egyaránt!  Korosztály: 4 éves kortól Író: Grimm testvérek Rajzoló: Haui József Kockaszám: 33  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-ordog-harom-aranyhajszala-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94797", "title": "Playmobil: 1.2.3 & Disney: Tigris csónakázik (71414)", "img": "https://www.jatekshop.eu/upload_files/products/71414p-playmobil-tigris-csonakazik.webp", "desc": "1.2.3 & Disney: Tigris csónakázik - A Disney Tigris által inspirált fürdőkádas készlet egy aranyos és szórakoztató módja a kisgyermekek finommotoros készségeinek fejlesztésének. Ez a vízi móka játékos és interaktív élményt kínál a fürdőzés során, miközben támogatja a kisgyermekek szem-kéz koordinációjának fejlődését.  A készlet, melyet a Disney Tigris karaktere ihletett, kifejezetten fürdőkádas játékra tervezve. A gyermekek könnyen élvezhetik a vízi kalandokat és kikapcsolódást, miközben egyidejűleg fejlesztik motoros készségeiket. Az aranyos fürdőkádas játékok a kicsik számára vonzóvá teszik a fürdést, és lehetőséget nyújtanak a szórakozásra, kreativitásra és játékra a vízben.  A vízi játék használata során a gyermekek megismerkednek a különböző mozgásokkal, a víz tulajdonságaival és a tárgyak közötti kapcsolatokkal. Mindezt egy olyan környezetben, amely a szórakozásra és tanulásra is összpontosít. Az aranyos Tigris karakterrel ellátott fürdőkádas készlet ötvözi a szórakozást és a fejlesztést, így a gyermekek egyszerre élvezhetik a vízi kalandokat és tanulhatnak is a játék során.  Jellemzők: - Tigris csónakázik - 1 db Tigris figura - 1 db tigrishal - 1 db csónak - kiváló minőség", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-123-disney-tigris-csonakazik-71414.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > 1-2-3", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94965", "title": "Fisher-Price: Föl-Le Teknőcpajti - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-fol-le-teknoc-pajti-mattel.webp", "desc": "Babakocsiban jó utazni, főleg, ha itt van föl-le teknőcpajti. A 80%-ban újrahasznosított anyagokból készült puha, könnyen a babakocsira rögzíthető plüssjáték csomagolása FSC tanúsítvánnyal ellátott, védi a bolygónkat köztük a teknősöket. A játék különböző anyagokból és textúrákkal készült, meghúzható zsinórja pedig mókás hangot és vicces mozgást aktivál. A kagyló formájú fogóka része BPA mentes és rágókának is szuper. Újszülött kortól ajánljuk.  A fejlesztés is lehet játék: A fogóka megfogása és meghúzása fejleszti a kézügyességet és a szem- kéz koordinációt, miközben a különböző anyagok, hangok és színek fejlesztik a kicsik taktilis, auditív és vizuális érzékeit.  Jellemzők: - Fisher-Price: Föl-Le Teknőcpajti", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-fol-le-teknocpajti-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95643", "title": "Anime One piece 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anime-500db-hqc-one-piece-35137.webp", "desc": "Csempéssz egy csipetnyi anime varázslatot a kirakós élménybe ezzel az 500 darabos  One Piece  puzzle-lal! Tarts Luffyval és a Szalmakalapos kalózokkal ebben a kihívást rejtő kalandban, ahol minden egyes darab összeillesztésével a híres anime jelenetei elevenednek meg. A részletes grafikák és az élénk színek garantálják, hogy a kirakás mindvégig szórakoztató és izgalmas maradjon. A puzzle-részek precíz kialakítása és a magas minőségű nyomtatás eredményeképpen egy lenyűgöző műalkotás bontakozik ki a kezed alatt, amely nem csak a One Piece rajongóknak, hanem minden anime kedvelőnek örömöt szerezhet.  Jellemzők: - One Piece anime dizájn, a rajongók kedvence - 500 darab a tökéletes nehézségi szintért - Élénk színek és részletgazdag grafika - Játékos kézügyesség- és megfigyelőképesség-fejlesztés - Minőségi anyagból készült, tartós kirakós - Kocka alakú tárolóba", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanime-one-piece-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95786", "title": "Róma 1500db-os HQC puzzle 84,5x59,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-roma-31717.webp", "desc": "Merüljetek el Róma történelmi szépségében ezzel a  Róma  1500 darabos HQC puzzle-lel, amelyet a Clementoni kínál. A puzzle a lenyűgöző Szent Péter Bazilikát és az előtte húzódó híd ragyogó alkonyi fényekkel teli képét ábrázolja. A kirakós minden egyes darabja hűen tükrözi a város varázsát, így az összeállítása során megelevenedik az olasz kultúra és az ókori történelem. A részletgazdag megjelenés és a lenyűgöző színek fejlesztik a vizuális érzékelést és a kézügyességet, miközben családi vagy baráti körben élvezhetitek a közös munka örömét. A csomagban található poszter segítséget nyújt a kirakás folyamatában, és a kész kép gyönyörű dísze lehet bármelyik szobának.  Jellemzők:  - A Szent Péter Bazilika és a híd lenyűgöző képe - Fejleszti a koncentrációs képességet és a részletekre való figyelmet - Kiváló szórakozási lehetőség a puzzle-kedvelők számára - Minőségi anyagok a hosszan tartó élvezetért - Méret: 84,5x59,5 cm, tökéletes a dekorációnak", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froma-1500db-os-hqc-puzzle-59-5x84-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95803", "title": "Canenco: Create It! Candy Explosion cukorka illatú testpermet", "img": "https://www.jatekshop.eu/upload_files/products/84822ps-testpermet-rozsaszin-cukorillat.webp", "desc": "Fedezd fel az édesség és frissesség harmóniáját a Create It! Candy cukorka illatú testpermetjével! Ez az elbűvölő testpermet egy rózsaszín muffin alakú flakonban érkezik, amely már önmagában is egy igazi csemege a szemetnek. Könnyen pumpálható, így egyszerűen és kényelmesen használható.  Az édes cukorka illat kellemes érzést nyújt az egész testen, és felfrissíti a mindennapokat. Ez a testpermet tökéletes választás lehet bármely lány számára, aki szereti az édes illatokat és szeretné magát frissíteni egész nap.  Merülj el az édesség világában ezzel a Candy cukorka illatú testpermettel, és élvezd az édes illatok kellemes élményét, amelyek körülölelik és felfrissítik testedet és lelkedet egyaránt!  Jellemzők: - Create It! Candy testpermet - cukorka illat - rózsaszín muffinos flakonban - finom illat", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-testpermet-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95924", "title": "Marvel: Spider-Man - Miles Morales akciófigura 10 cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f6974-hasbro-marvel-spider-man-miles-morales-figura.webp", "desc": "Ismerd meg a Marvel: Spider-Man Miles Morales akciófigurát, mely 10 cm magas és készült a Hasbro jóvoltából! Ez a lenyűgöző figura rendelkezik mozgatható végtagokkal, így szabadon formálhatók vele különböző akciós pózok. Az akciófigurához tartozik egy karra erősíthető citromsárga háló is, ami tökéletesen illik a karakter stílusához és hangulatához, így még inkább élethűvé teszi a jeleneteket. A figura kiváló minőségű, részletes kialakítást kapott, hogy minden részletében hűen tükrözze a karaktert.   Ez a Miles Morales akciófigura ideális választás minden Marvel rajongó számára, aki szeretné magával vinni hősüket a játékba vagy a gyűjteményébe. Emellett a kiváló minőség és részletes kidolgozás garantálja, hogy a figura ékes dísze legyen bármely gyűjteménynek vagy játéknak. Legyen részese te is a Miles Morales kalandjainak ezzel a lenyűgöző és élethű akciófigurával, amely minden rajongó számára maradandó élményt nyújt!  Jellemzők: - Miles Morales akciófigura - 10 cm-es - részletes kialakítás - fegyverrel - kiváló minőség", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spider-man-miles-morales-akciofigura-10-cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96279", "title": "Ars Una: Cuki állatok - Cica mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/cuki-allatok-cicas-fuzetcimke-3x6-53833686.webp", "desc": "Az Ars Una  Cute Animals  cicás füzetcímkékkel bárhová magaddal viheted a játékosságot és bájt! A 3 csomag, összesen 18 darab, gyönyörűen illusztrált címkével tökéletesen feldobhatod a tanuláshoz szükséges eszközeidet. A füzetcímke az alsó tagozatos diákok számára szinte nélkülözhetetlen, hogy a becsomagolt tanszerek egyértelműen megkülönböztethetőek legyenek. A részletgazdag mintával ellátott címkék, amiket a kedvenc cicás rajzfilmjeid inspiráltak, nem csak praktikusak, de igazán egyedivé teszik a füzeteket. A címkék könnyen felragaszthatóak és tartósak, így nem kell aggódnod, hogy gyorsan elkopnak vagy lehámoznak.  Jellemzők:  - Cuki állatok füzetcímke - Cica mintás - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-cica-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96368", "title": "Papírtokos radír 3db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/papirtokos-radir-3db-os-szett-42865.webp", "desc": "A Carioca papírtokos radírjai tökéletes kiegészítői bármely íróasztalnak vagy iskolatáskának. Ez a 3 darabos szett tartós, magas minőségű radírokat tartalmaz, amelyek papírtokban érkeznek, így könnyedén megőrizhető a tisztaságuk és megakadályozható a gyors kopás. Az élénk színek és a Carioca ismert logója gondoskodik arról, hogy ezek a radírok ne csak praktikusak, hanem stílusosak is legyenek. Ideálisak a ceruzavonalak eltüntetéséhez, így tökéletes választás diákoknak és irodai munkatársaknak egyaránt. A papírtok extra kényelmet és higiéniát biztosít használat közben, megkönnyítve ezzel a radír megtisztítását. A radír méretei pont ideálisak a kényelmes fogásra, így garantált a hibák könnyű és hatékony eltüntetése minden alkalommal.  Jellemzők: - Radír - 3 db-os szett - Kiváló minőség", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpapirtokos-radir-3db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96381", "title": "Lakk 100ml-es - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/lakk-100ml-43186c.webp", "desc": "Tedd maradandóvá és fényessé alkotásaidat a Carioca 100 ml-es fényes lakkjával! Ez a kiváló minőségű, átlátszó bevonat tökéletes védelmet nyújt festményeidnek, kézműves munkáidnak és mindenféle kreatív projektednek. A lakk alkalmazása egyszerű és gyorsan szárad, így nincs szükség hosszú várakozásra, mielőtt megcsodálhatnád a végeredményt. A fényes bevonat kiemeli a színek mélységét és gazdagságát, miközben megőrzi azok élettartamát a kopás és a halványulás elleni védelemmel. Legyen szó akár iskolai projektről, otthoni dekorációról vagy professzionális műalkotásról, a Carioca lakkja a tökéletes befejező érintés a minőségi végeredmény érdekében.  Jellemzők: - Lakk - 100ml-es - Védelmet nyújt - Kiváló minőség", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flakk-100ml-es-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97227", "title": "MTB Fekete színű bicikli 20-as méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/fekete-bicikli-20as-420u-04sc.webp", "desc": "Az MTB kerékpár tökéletes választás azoknak a fiataloknak, akik az aktív szabadtéri kalandok szerelmesei. A 20-as kerékmérettel rendelkező bicikli fekete alapszínét piros mintázatok teszik látványossá, így stílusos és feltűnő megjelenést kölcsönöz a fiatal kerékpárosnak. A robusztus keret megfelelő tartósságot biztosít, míg a speciálisan tervezett gumik optimális tapadást nyújtanak különféle tereptípusokon. Ez a kerékpár nemcsak a szórakozást, hanem a sportos életmód alapjait is megalapozza.  Jellemzők: - Sportos fekete-piros dizájn - Tartós váz és erős gumik - 20-as kerékméret a fiatalabb kerékpárosoknak - Ideális városi és terepen történő használatra - Egyszerű összeszerelés és üzembe helyezés", "price": 73690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmtb-fekete-szinu-bicikli-20-as-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98060", "title": "Make It Real: DIY Bájos karkötők, színváltós karkötők", "img": "https://www.jatekshop.eu/upload_files/products/mir-bajos-karkotok-ragyogj-a-napra-mir1217.webp", "desc": "Fedezd fel a kreativitásod a  Make It Real: DIY Bájos karkötők  készlettel! Ez a 119 darabos csomag lehetőséget ad a gyerekeknek, hogy saját egyedi karkötőket készítsenek, melyek a napfény hatására megváltoztatják a színüket. A csomag tartalmaz minden szükséges alkatrészt, beleértve a színváltó gyöngyöket, amelyek varázslatosan reagálnak a fényre. A készlet kiválóan alkalmas arra, hogy a gyerekek fejleszthessék finommotoros képességeiket, színérzéküket és tervezői készségeiket. A  Make It Real  applikáció letöltésével részletes útmutatást kapnak a karkötők elkészítéséhez, így a sikerélmény garantált!  Jellemzők: - 119 darabos DIY karkötőkészítő szett - Napfényre színváltozó gyöngyök - Fejleszti a finommotoros képességeket és a kreativitást - Részletes útmutató a  Make It Real  applikáción keresztül - Öt különféle karkötő elkészítésének lehetősége", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-diy-bajos-karkotok-szinvaltos-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97057", "title": "PlayBox: Fa madáretető készítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/playbox-madareteto-keszito-keszlet-0132.webp", "desc": "A PlayBox Fa Madáretető Készítő Készlet tökéletes választás azok számára, akik szeretnek barkácsolni és gondoskodni a környezetük élővilágáról. A készlet tartalmaz minden szükséges alkatrészt és eszközt, amire szükséged lehet a madáretető összeállításához: előre kivágott fa oldalakat, csavarokat az összeszereléshez, ecseteket és színes festékeket az egyéni megjelenés kialakításához, ragasztót a tartós használathoz, valamint egy utasítást, ami lépésről lépésre végigvezet a készítési folyamaton. A kész madáretető nemcsak egy személyre szabott dísz lesz a kertben, hanem lehetőséget biztosít a gyermekeknek, hogy megfigyeljék a természetet és többet tanuljanak a madarakról.  Jellemzők:  - Minden egyben készlet a könnyű összeállításhoz - Tartalmaz ecseteket és színes festékeket a testreszabáshoz - Csavarok és ragasztó a tartós és biztonságos összeszereléshez - Részletes utasítás a felhasználóbarát élményért - Környezetbarát és oktató jellegű termék a természet szeretetének fejlesztésére", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-madareteto-keszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97954", "title": "PlayBox: Járművek színes gyöngy szett 90db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472101-playbox-90db-os-jarmuves-gyongy-szett.webp", "desc": "Ezek a színes kevert gyöngyök különféle formájú járművekkel rendelkeznek, többek között repülőgépekkel, hajókkal, autókkal és vonatokkal. Ideálisak különféle kézműves projektekhez, például karkötők és nyakláncok készítéséhez, valamint remekül alkalmasak kulcstartók díszítésére is.   A különféle formák és színek lehetővé teszik, hogy egyedi és szórakoztató alkotásokat hozzon létre. A nagy lyukak megkönnyítik a gyöngyök befűzését, így még a kisebb gyermekek is könnyedén részt vehetnek a kézműves tevékenységben. A 90 darabos szett széles választékot kínál, így sokféle kreatív lehetőséget nyújt a gyöngyök felhasználására.  Jellemzők: - színes gyöngy szett - vonat, hajó és repülőgép forma - 90 db-os - mérete:  20-25 x 17-25 mm - furat: 3,8mm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-jarmuvek-szines-gyongy-szett-90db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96884", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alap formák 3db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplapok-tobbfele-forma-3dbos-csomag-56000.webp", "desc": "Fedezd fel a PlayBox vasalható gyöngy alaplapok színes világát, ahol az alkotás csak a képzeletedtől függ! Ebben a 5 darabos csomagban különböző formájú alaplapokat találsz, mint a szív, a csillag, a hatszög, a kör és a négyzet, amelyek tökéletesek a vasalható gyöngyökkel történő kreatív játékhoz.  Használd a színes gyöngyöket, hogy életre keltsd a sablonokon szereplő mintákat, vagy teremtsd meg saját, egyedi dizájnjaiddal a műalkotásaidat! A gyerekek szeretettel fogják készíteni az ajándékokat vagy a szobájukba való díszeket ezekkel az egyszerűen használható alaplapokkal.  Tökéletes eszköz a finommotorikus készségek és a színfelismerés fejlesztéséhez, valamint a térbeli érzékelés és a tervezési képességek gyakorlásához. Minden darabja színes örömöt és kreatív időtöltést ígér a család minden tagjának.  Jellemzők:  - 5 különféle forma az alaplapok között - Színes és kreatív szórakozást nyújt minden korosztály számára - Fejleszti a kézügyességet és a kreativitást - Segít a gyerekeknek megtanulni és felismerni a különböző formákat és színeket - Biztosítja az egyedi tervezési lehetőségeket a vasalható gyöngyökkel", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongy-alap-formak-3db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97768", "title": "PlayBox: Világos citromsárga vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471820-vilagossarga-vizfestek-korong-44mm.webp", "desc": "Ismerd meg a PlayBox Világos Citromsárga Vízfestékkorongot, ami frissességet és vibráló színeket visz alkotásaidba! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A világos citromsárga vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Világos Citromsárga Vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Világos citromsárga vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagos-citromsarga-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98463", "title": "Bestway: Aqua Burst Essential™ úszószemüveg 7 éves kortól, többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-buvarszemuveg-haromfele-szinben-21048.webp", "desc": "Fedezd fel a víz alatti világot a Bestway® Aqua Burst Essential™ úszószemüveggel, amely kifejezetten 7 éves és idősebb gyermekek számára készült! Ezek az úszószemüvegek tökéletes társak lesznek a medenceparti kalandokhoz, a tengeri vakációkhoz, vagy akár az úszóórákhoz is.  Az ütésálló polikarbonát lencsék nem csak, hogy erős védelmet biztosítanak a fizikai behatásokkal szemben, hanem különleges UV védőbevonattal is rendelkeznek, ami megóvja gyermeked szemét a nap káros sugaraitól. Ez az extra réteg garantálja, hogy a szemüveg hosszú távon is megfelelő védelmet nyújtson, miközben a színezett lencsék segítenek a fényviszonyok optimalizálásában.  A kényelmes szilikon szemcsészék és a 100% latexmentes kialakítás gondoskodik arról, hogy a gyerekek hosszú ideig viselhessék az úszószemüveget irritáció nélkül. Az állítható orrrész és a szilikon fejpánt pedig lehetővé teszi, hogy az úszószemüveg tökéletesen illeszkedjen a gyermek fejéhez, így biztosítva a kényelmes és biztonságos viseletet.  Az Aqua Burst Essential™ úszószemüveg többféle színben kapható, így minden gyermek megtalálhatja a neki leginkább tetsző változatot, legyen az vibráló sárga, klasszikus kék vagy élénk piros.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Puha, kényelmes szilikon szemcsészék UV védelemmel a hosszútávú kényelemért - Színezett, ütésálló polikarbonát lencsék UV védelemmel a biztonságos és tiszta látásért - Állítható orrrész és szilikon fejpánt a tökéletes illeszkedésért - 100% latexmentes anyagok az allergiás reakciók elkerülése érdekében - Különböző színváltozatok, hogy mindenki megtalálja a kedvencét", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-aqua-burst-essential-uszoszemuveg-7-eves-kortol-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98170", "title": "The Littlies: Katica mintás 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/katicas-matricak-000646970.webp", "desc": "Ismerd meg a katica mintás 3D pufi matrica szettet, melyet egyetlen 10x22cm-es íven találsz! Ez a bájos szett tele van különféle méretű és színű katicákkal, melyek vidámságot és játékosságot hoznak bármilyen térbe.  A matricák 3D pufi kialakítása életre kelti a katicák karakterét, és megkülönbözteti őket a hagyományos lapos matricáktól. Rugalmas alkalmazhatóságuknak köszönhetően könnyedén felragaszthatók bármilyen sima felületre, legyen az fali festmény, ajtó, vagy akár notesz.  Ez a nagy méretű ív rengeteg dekorációs lehetőséget kínál, így a gyerekek szabadon játszhatnak a katicák elhelyezésével, és saját kis világukat hozhatják létre. A könnyű felhelyezés és eltávolítás lehetővé teszi, hogy a gyerekek időről időre megváltoztathassák a dekorációt, és kifejezhessék kreativitásukat.  Jellemzők: - Változatos színek és formák, amelyek inspirálják a kreativitást - 3D pufi kialakítás a matricákon, amely megkülönbözteti őket a hagyományos matricáktól - Rugalmas alkalmazhatóság bármilyen sima felületen - Nagy méretű ív, amely rengeteg dekorációs lehetőséget kínál - Könnyű felhelyezés és eltávolítás, ami ideális a változó gyermeki ízléshez", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-katica-mintas-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98268", "title": "Csodás Pókember 3D lekerekített iskolatáska, hátizsák 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/csodas-pokember-3d-1rekeszes-hatizsak-000508374.webp", "desc": "A Csodás Pókember 3D lekerekített iskolatáska tökéletes választás minden kis szuperhős számára, aki imádja Pókember kalandjait. Ez a színes hátizsák élénk kék és piros színekkel rendelkezik, és lenyűgöző 3D-s Pókember dizájnt kapott, amely azonnal magára vonja a figyelmet. A táska mérete 26x10x32 cm, így ideális az iskolai mindennapokra, beleértve a könyveket, füzeteket és az uzsonnát is. A táska tartós anyagból készült, amely ellenáll a mindennapos használatnak. A fő rekesz cipzárral zárható, így biztosítva, hogy minden holmi biztonságban legyen. Az oldalsó hálós zsebek tökéletesek egy kulacs vagy kisebb tárgyak tárolására. A párnázott vállpántok kényelmes viseletet biztosítanak, még hosszabb időn keresztül is, így a gyerekek örömmel viselik majd a táskát nap mint nap.  Jellemzők: - Méret: 26x10x32 cm - 1 rekeszes - Tartós anyag - 3D Pókember dizájn - Cipzáras fő rekesz - Oldalsó hálós zsebek - Párnázott vállpántok", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodas-pokember-3d-lekerekitett-iskolataska-hatizsak-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97568", "title": "Spirit: NEO zöld szövegkiemelő filc 1db", "img": "https://www.jatekshop.eu/upload_files/products/409162-neon-zold-szovegkiemelo-filc.webp", "desc": "Ismerd meg a Spirit NEO Neon Zöld Szövegkiemelő Filctollt! Ez az egy darabból álló filctoll nemcsak egy praktikus eszköz a szövegkiemeléshez, hanem egy stílusos és kreatív kiegészítő is. A neon zöld szín vibráló élénksége élettel tölti meg az írásaidat, és egyedivé teszi azokat.  Ez a szövegkiemelő toll ideális választás minden papírtípushoz, így bármilyen dokumentumon könnyedén használható. A kényelmes fogásnak köszönhetően könnyedén kezelheted, és hosszú időn át kényelmesen dolgozhatsz vele. Ráadásul nem mérgező tinta, így biztonságosan használhatod anélkül, hogy aggódnod kellene az egészséged miatt.  Az íróvonal vastagsága 1-4 mm, így rugalmasan alkalmazkodik az íráshoz és a kiemeléshez. Akár vékonyan, akár vastagon szeretnéd hangsúlyozni a fontos részeket, ez a szövegkiemelő toll minden igénynek megfelel.  A Spirit NEO Neon Zöld Szövegkiemelő Filctoll ideális választás mindenki számára, aki szeretné színesíteni és kiemelni a fontos részeket a dokumentumaiban. Legyen szó iskolai jegyzetekről, munkahelyi dokumentumokról vagy otthoni feladatokról, ez a filctoll mindig kéznél lesz, hogy segítsen kiemelni a lényeget és színesíteni a mindennapokat. Legyen kreatív és hagyj nyomot színes tolladdal!  Jellemzők: - NEO zöld szövegkiemelő - 1-4 mm-es hegy - élénk neon citromsárga szín - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neo-zold-szovegkiemelo-filc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}]}