{"items": [{"id": "J86251", "title": "Eiffel Torony, Párizs 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-eiffel-torony-10693.webp", "desc": "Az Eiffel-torony Párizs egyik jelképe. Nevét a tervezőről kapta aki Gustave Eiffel volt. A toronynak három emelete van és teljes összmagassága 324 méter. Turisztikailag nagyon keresett, amelyet az emberek az év bármelyik időszakában tudnak látogatni. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feiffel-torony-parizs-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86391", "title": "Mickey egér és barátai Supercolor 2 az 1-ben puzzle 2x20db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-2x20-puzzle.webp", "desc": "Egyetlen puzzletől kétszer jobb az a csomag, amiben kettő is található, így ennek a Mickey egér kirakósnak duplán nagy sikere lesz. Mindkét képet mindössze húsz darabból lehet összeállítani, így már a három éveseknek is izgalmas feladatot jelenthet, ráadásul több készségüket is remekül fejleszti. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x20 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-supercolor-2-az-1-ben-puzzle-2x20db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86651", "title": "St.Right Galaxy Girls BP57 iskolatáska hátizsák 17", "img": "https://www.jatekshop.eu/upload_files/products/645914.webp", "desc": "Egy igazán csajos táskával kezdhetik meg a kislányok a következő tanévet, ráadásul ez a lilás alapon fehér feliratokkal és csillagokkal díszített táska nem csak jól néz ki, hanem belül is számtalan praktikus megoldással könnyíti meg a táska pakolását. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamint gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész valamint a biztonságot nyújtó fényvisszaverő minták is.  Jellemzők: - St.Right dizájn - 3 tárolórekesszel ellátott - 2 külső zsebbel - Polárral bélelt belső zseb - Megerősített fogantyú - Párnázott ergonómikus hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Fejhallgató kimenettel - Fényvisszaverő elemekkel - Mérete: 45 x 30 x 20 cm - Súlya: 700 gr - Kapacitása: 25 liter", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-galaxy-girls-bp57-iskolataska-hatizsak-17-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86852", "title": "ICO: Signetta világoszöld golyóstoll kék tintával 0,7mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/9020001089.jpg", "desc": "A golyóstollak a mindennapok hasznos társai, hiszen bármikor szükség lehet rájuk. Most a Signetta golyóstollát hoztuk el számotokra, mely kiváló minőségben készült, így sokáig lehet majd használatban. A toll hegye 0,7mm-es vastagságot kapott, amivel így remekül lehet vékony vonalakat húzni. Hatszögletes teste kényelmes használatot biztost, aminek köszönhetően hosszútávon is remekül lehet majd használni. Tintája kék színt kapott, mellyel így akár iskolában vagy munkahelyen is remekül lehet majd írni.  Jellemzők: - golyóstoll - kék tinta - 0,7mm-es hegy - kiváló minőség - hatszögletes test - kupakkal - világoszöld megjelenés", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-vilagoszold-golyostoll-kek-tintaval-0-7mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87673", "title": "Stabilo: Boss Mini Pastellove szövegkiemelő készlet 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-0703-49.webp", "desc": "Egy különleges szövegkiemelő készlettel lepheted meg gyermekedet, mely biztosan elnyeri majd tetszését, hiszen mindegyik igazán különleges mintával lett díszítve. A filc kiváló minőségű alapanyagokból készült, mely így nagyon strapabíró és sokáig lehet majd használatban. A szövegkiemelő készletben szürke, rózsaszín és halványzöld színek találhatók, melyek a papíron is ilyen színnel fognak majd, így az általa kiemelt szöveg egyből jól láthatóvá válik a többitől. 5mm-es vastagságával egy vonallal ki lehet emelni a szöveget. Szerezd be és keresd más változatban is.  Jellemzők: - BOSS Pastellove szövegkiemelő - Mini kialakítás - 3db-os szett - Kiváló minőség - 5mm-es hegy", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-mini-pastellove-szovegkiemelo-keszlet-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87706", "title": "Jurassic World T-Rex spirálos jegyzetfüzet kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/570783.webp", "desc": "A Jurassic filmek hatalmas népszerűségre tettek szert, így a mozikban a Jurassic World legújabb része hódit, míg a TV képernyőkön a kifejezetten gyerekeknek készült Krétakori tábor a legnépszerűbb dinós sorozat, éppen ezért lehet remek választás ez a jegyzetfüzet, hiszen mindkét változatot az egyik legfélelmetesebb dinoszaurusz a Tyrannosaurus Rex díszíti. A 17x25 centis kis füzetben hatvan lap található, azonban a spirálos fűzésnek köszönhetően bármikor nyom nélkül ki lehet tépni egy lapot, ha a szükség éppen úgy hozza.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Jurassic World design - Spirálos kötés - Lapok száma: 60 - Mérete 17x25 cm", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-t-rex-spiralos-jegyzetfuzet-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87718", "title": "Must... Peppa malac töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/482702.webp", "desc": "Minden kis gyerek életében nagy esemény amikor megkezdi az iskolás éveit, és ezt a különlegese alkalmat egy szép tolltartóval tehetjük számukra emlékezetessé. A Peppa malac mintával ellátott tolltartó a sok színes ceruzával, filccel és egyéb felszereléssel biztos elnyeri a kicsik tetszését. A két emeletes tolltartó cipzárral nyitható és zárható, belül pedig több írószer számára kialakított gumis tárolót találunk. Tolltartó írószerekkel feltöltve érkezik, így a gyerekek bőségesen el lesznek látva színes ceruzákkal és filcekkel, valamint az olyan alapvető kiegészítőkkel, mint a hegyező, a vonalzók vagy épp a radír.  Jellemzők: - Peppa malac minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-peppa-malac-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87671", "title": "Volkswagen T1 kisbusz fénnyel és hanggal többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko449876.webp", "desc": "Kevés olyan népszerű és ikonikus járgány van, mint a VW T1 kisbusz, amit a német Volkswagen cég 1950-ben dobott piacra. Már az első kisbusz is olyan sikeres lett, hogy szinte mindenféle módosítás nélkül majd húsz éven keresztül gyártották, de még a második sorozat is, amit 1980-ig szinte minimális módosításokkal gördült le a gyártósorról, így nem csoda, hogy a majd három évtized során egy egész nemzedék meghatározó járgánya lett. A kis srácok számára most négy különféle színből választhatunk, de mind a négy kisautó fénnyel és hanggal színesíti majd a játékélményt. A Car Models járgányokra jellemző részletgazdag kidolgozásnak és kiváló minőségnek köszönhetően ez a kisautó egészen biztos, hogy a gyerekek gyűjteményének az egyik legmegbecsültebb darabja lesz.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Volkswagen T1 kisbusz - Fénnyel és hanggal - Töbféle változatban - Mérete kb 12 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolkswagen-t1-kisbusz-fennyel-es-hanggal-tobfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87026", "title": "GearWheel világító harci robot kilövővel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko161849-1.webp", "desc": "A robotok minden gyermeket érdeklődéssel töltenek el, éppen ezért most hoztunk egy nagyon mókás mégis vagány robotot. Kétféle szín közül lehet kiválasztani melyiket szeretnéd, gyermeked pedig biztosan örülni fog majd neki. A robot képes közlekedni, mozgatni karjait és fény effekteket is képes kiadni, ami így a sötétben való játéknál élénken világít majd. Karjaiba ráadásul még egy-egy tapadókorongot is fel lehet helyezni, amiket ezután kilövő majd, így izgalmasabbá téve a játékot.  Jellemzők: - Robot - fénnyel és hanggal - kiváló minőség - mozog - kilövővel", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgearwhreel-vilagito-harci-robot-kilovovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87034", "title": "ABC fa formaválogató puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mko361127-abc-fa-puzzle.webp", "desc": "A gyermekek különböző készség fejlesztőkkel játszhatnak, amik fejlődésüket segítik. Ez a puzzle is ezért készült, hiszen többszörösen tanulhat és fejlődhet általa. Megismerkedhet a betűkkel, színekkel, később az angol szavakkal, melyek a betűkhöz tartoznak. Ezen kívül a tapintást, motorikus mozgást is fejlesztik valamint a betűk megfelelő lyukba helyezésével megtanulhatják azt is, hogy logikailag hova illenek azok. Szerezd be számára és kezdődhet is a mókás fejlődés.  Jellemzők: - ABC fa puzzle - formaillesztős - strapabíró - színes kivitelezés", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-fa-formavalogato-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87070", "title": "Ringató elefánt bébijáték fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/ringato-elefant-5085.webp", "desc": "A kék színű ringató elefánt bébijáték remek választás lehet gyermeked számára, hiszen akár már három éves kortól használatba veheti és könnyedén lekötheti figyelmét a délutáni játékok ideje alatt. Játék közben kiválóan fejlesztheti kézügyességét, finommotoros készségeit és koordinációs készségét egyaránt. Az elefánt fény és hang effektekkel rendelkezik és a rajta található gombok és különböző fogaskerekek játékra ösztönzik gyermeked, így lekötik a figyelmét és fejlesztik a koncentrációs készségét is a játék ideje alatt.  Jellemzők:  - Ringató elefánt bébijáték - Fény és hang effektekkel - Anyaga: Káros anyag mentes műanyag - Ajánlott: 3 hónapos kortól", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fringato-elefant-bebijatek-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87457", "title": "Szivárvány torony rakosgató játék", "img": "https://www.jatekshop.eu/upload_files/products/szivarvany-torony-rakosgato-jatek-mkm370849.webp", "desc": "Mindegyik toronyépítő játék leköti a gyermekek figyelmét és játszás közben észrevétlenül a kicsik sokat fejlődnek, ugyanis a gondolkodást és a kézügyességet helyezi előtérbe. A Rainbow Tower 6 különböző színű gyűrűt tartalmaz, 1 fából készült alapot és 1 piros színű golyót, amelyet ráhelyezhetsz a torony tetejére, ezután mondhatod, hogy helyesen elvégezted a munkád. Ez a hét szín a szivárvány színeit jelképezik, ugyanis ahogy említettük a gömb alakú test piros színre lett festve, míg a legnagyobb átmérőjű gyűrű lila festést kapott.  Jellemzők: - Toronyépítős játék - 6 gyűrű - 1 gömb alakú test - Szivárvány színeit alakítják ki", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvany-torony-rakosgato-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87397", "title": "Sárga Paractylosaurus dínós járgány", "img": "https://www.jatekshop.eu/upload_files/products/mko341525-dino-jargany.webp", "desc": "Egy imádnivaló dinoszauruszos járgányt szerezhetsz be gyermekednek, ami feltűnő sárga színt kapott. A dinoszaurusz egy Paractylosaurusz, aki jól felismerhető jellegzetes koponyájáról. A dínó négy keréken tud gurulni, amiken haladva a hátán lévő kerek tárcsa is forog, ez pedig egy sétáló dínót mutat majd a kicsiknek. A dinoszaurusz aranyos megjelenése, élénk színe biztosan felkelti a kicsik figyelmét és rengeteget játszhat majd vele, mely mozgásra is ösztönzi a kicsiket.  Jellemzők: - dinoszaurusz járgány - mérete: 11,5x4,8x9,3cm - sárga szín - mozgó elemmel", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-paractylosaurus-dinos-jargany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88367", "title": "Babaróka kövecskéi mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/babaroka-kovecskei.webp", "desc": "Babarókáék immár négyesben, Aprókával együtt élik mindennapjaikat – ez egy nagy testvérnek bizony nem mindig könnyű. Különösen, hogy a költözés miatt még óvodát is kellett váltani, és az új Kisdedóvó közel sem olyan barátságos, mint az előző részekből megismert Kölyökőrző. Ráadásul a járvány is berobban, apa pedig hómofiszba kerül – amiről kiderül, hogy egyáltalán nem veszélyes, sőt! Egy darabig végre napközben is együtt lehet a család! Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 88 oldal - Kemény kötés - Mérete 16 x 20 cm  A TERMÉK NYELVE: MAGYAR", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabaroka-kovecskei-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88749", "title": "Majorette: Volvo tűzoltó autó fénnyel és hanggal 19cm- Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-volvo-tuzolto-213713000038.webp", "desc": "A Volvo japán cég híres a jó minőségű autóiért legyenek azok városi autók vagy akár teherautók. Az általuk gyártott járművek annyira jók, hogy a szervezetek is használják ennek a márkának a kocsijait, mint például a tűzoltóság. Ezt láthatjuk ebben a szettben is, ugyanis a Volvo tűzoltóautóval sokáig fognak eljátszani a kicsik és élvezni fogják a játékkal eltöltött időt hiszen fénnyel és hanggal is rendelkezik, ami még érdekesebbé és élmény teljessé teszi a játszást. A 19 cm hosszú autó fémből készült és nyitható részekkel is rendelkezik.  Jellemzők: - Majorette autó - Volvo tűzoltóautó - Fénnyel és hanggal - Nyitható alkatrészekkel - Mérete: kb 19cm - Anyaga: fém", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-volvo-tuzolto-auto-fennyel-es-hanggal-19cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88931", "title": "Fa pizza készítő játékszett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/pizza-keszito-szett-fabol-91936.webp", "desc": "Ez a játékszett eléggé érdekes már a 3 évet betöltött gyermekek számára, akik játszás közben sokat tanulhatnak. Több mindent foglal magába ez a készlet, hiszen a pizza készítésének keretén belül sok mindennel találkozol. A pizzafélék kártyákra vannak felrajzolva és azt kell elkészítened amelyiket kihúzod. Így az első feladatod, hogy felismerd az összetevőket, a formákat, amelyek tökéletesen kell illeszkedjenek. A pizza összeillesztése után, a sütőbe helyezheted és csak pár perc míg tálalhatod a vendégeknek.   Jellemzők: - Fa játék - Pizza készítő szett - Több kártyával - Összetevőkkel - Sütővel - Pizza ármérője: 15cm", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-pizza-keszito-jatekszett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88967", "title": "Kilátás a Neuschwanstein kastélyra 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-puzzle-kilatas-a-neuschwanstein-kastelyra-37427.webp", "desc": "A Neuschwanstein kastély a 19. században épült Németország déli részén és egyike a legismertebb kastélyoknak. Ez az épület az ország egyik leglátogatottabb helye a turisták által. Ezt a II Lajos bajor király által épített kastélyt most lehetőséged van kirakni egy 500db-os puzzle készlet segítségével. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 500 db-os puzzle - Kiváló minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 500db puzzle elem - Mérete: 48x34cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkilatas-a-neuschwanstein-kastelyra-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89057", "title": "Make It Real: Juicy Couture divattervező füzet", "img": "https://www.jatekshop.eu/upload_files/products/juicy-couture-divattervezo-fuzet-mir4426.webp", "desc": "Juicy Couture egy amerikai ruházati márka, amely a velúr tréningruháikról ismert. A cég globális eladóvá vált és ezért a Make It Real is egy sorozatot gyártott, amelynek mindegyik készlete rögtön a kislányok kedvenceivé válik. A divattervezést egy új szintre emelheted ezzel a vázlatfüzettel, amely keretén belül a sablonokat kiszínezheted kedved szerint és ezeket ki is díszítheted a matricák segítségével. A gyerekek felfedezhetik divattervezési képességeiket és megtanulhatják az alapjait. A játéknak fejlesztő hatása van, leginkább a kreativitást fejleszti.   Jellemzők: - Make It Real szett - Juicy Couture divat vázlatfüzet - 137 matrica és sablon - 8 éves kortól - Készségfejlesztő", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-divattervezo-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89174", "title": "Rendőrség építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/dohany-818-1.webp", "desc": "Ebben a csomagban a gyerekek mindent megtalálnak, amivel egy vagány kis rendőrséget építhetnek a játékvárosukban. A nagyszerű szórakozás mellett az építőjáték remekül fejleszti a gyerekek kreativitását, míg az építőelemek összeillesztése a finom-motorikus képességeket. A játék építőelemei kifejezetten a kisgyerekeknek lett kitalálva, emiatt olyan nagyméretű alkotóelemeket tartalmaznak, amelyeket a gyerekek képtelenek lenyelni, és a méretüknek köszönhetően a kicsik könnyen meg tudják fogni, valamint az összeillesztésük sem okoz gondot a számukra.  Jellemzők: - Rendőrség építőjáték - Könnyen összeilleszthető - Variálható a többi hasonló termékkel - Fejleszti a motorikus készségeket - Anyaga: műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorseg-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89635", "title": "Fisher-Price: Sensimals kisállatos vidra csörgő - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fisher-price-sensimals-allatos-csorgo-vidra-635.webp", "desc": "A Sensimals kisállatos csörgő vidra alakban érkezhet gyermeked játékbirodalmába amelyet akár már három hónapos kortól használatba vehet és az élénk színeknek köszönhetően egy szempillantás alatt a kedvenc játékává vállhat. A csörgő felkelti gyermeked figyelmét és leköti valamint játékra ösztönzi őt a mindennapok során. A csörgő 100%-ban káros anyag mentes műanyagból készült amely strapabíró kialakítással rendelkezik, így hosszú ideig gyermeked kedvenc játéka lehet.  Jellemzők:  - Fisher-Price: Sensimals kisállatos vidra csörgő - 100%-ban káros anyag mentes műanyag - Strapabíró kialakítás - Ajánlott: 3 hónapos kortól", "price": 2379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-kisallatos-vidra-csorgo-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}]}