{"items": [{"id": "J55833", "title": "Peppa malac legszebb napjai 54db-os mini puzzle 4 féle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-boldog-napjai-mini-puzzle-54db-os.webp", "desc": "Peppa malac a gyerekek legjobb barátja, és most egy kicsi, de annál érdekesebb puzzle díszítéseként köszön vissza rájuk. A Trefl ötvennégy darabos mini puzzle játékai négy különféle képpel érhetőek el, így a gyerekeket akár mind a néggyel is meg lehhet lepni, hogy egy komplett történetet kerekítsenek a képek alapján. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. Az ár egyetlen termékre vonatkozik amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  A kirakható puzzle alkotórészek száma: 54 db A kirakott kép mérete: 19 x 13 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-legszebb-napjai-54db-os-mini-puzzle-4-fele-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71215", "title": "Spirit: Névkártya tartó kék nyakpánttal 90x60mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kartyatarto-kek-nyakpanttal-90x60mm-1db.webp", "desc": "Különböző típusú igazolványt, kártya formájú belépőt vagy akár bérletet is tarthatunk ebben a kis méretű, ám annál praktikusabb kiegészítőben. A kártyát az átlátszó műanyag tartóba csúsztathatjuk bele egy könnyed mozdulattal, majd a textilből készült, kék színű nyakpánttal a nyakunkba akasztva hordhatjuk azt. A kényelmes hordozás mellett az igazolvány mindig kéznél lesz, ezáltal meggyorsítva a belépést.  Jellemzők: - Kártyatartó - Textil nyakpánttal - Mérete: 90x60mm - Átlátszó műanyagból - Kék színű pánttal - A feltüntetett ár 1db terméket jelent", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-nevkartya-tarto-kek-nyakpanttal-90x60mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71723", "title": "Spirit: White Board letörölhető táblafilc 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tablafilc-4dbos-keszlet-3720.webp", "desc": "Ebben a 4db-os White Board táblafilc szettben minden olyan színt megtalálhatsz, amelyre akár az irodai munka során, akár egy oktatás alkalmával szükséged lehet. A szett fekete, kék, piros és zöld táblafilcet tartalmaz amelyek könnyedén letörölhetők bármilyen fényes felületről, így akár az iskolai táblákon is kiválóan használható. A filc domború heggyel rendelkezik amellyel könnyedén írhatsz bármilyen felületre. A filctoll kiválóan használható akár fa, fém, kerámia, textil, papír, karton és egyéb, nem porózus felületeken egyaránt.  Jellemzők:  - White Board letörölhető táblafilc - 4db-os szett - Piros, kék, fekete, zöld - Domború heggyel - Azonnal szárad", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-board-letorolheto-tablafilc-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77506", "title": "Mancs Őrjárat BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-amcs-orjarat-gumilabda-26017.webp", "desc": "A Mancs Őrjárat bátor kutyusaival találkozhat gyermeked ezen a szuper pattogós gumilabdán. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. Szerezd meg Chase, Marshall, Zuma, Skye és a többi Mancs Őrjárat csapattagot egy kiváló minőségű, 23cm-es gumilabda keretein belül.  Jellemzők:  - Mancs Őrjárat design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87975", "title": "Barbie Fashionista öltözőszekrény új kiadás - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-oltozoszekreny-hjl65-mattel.webp", "desc": "Barbie játékos gyűjteményedet most egy új elemmel bővítheted, amely biztos hasznos lesz majd játszás közben, hiszen a babákat minden nap öltöztetni kell. Ez a termék ugyanis egy öltözőszekrény, amelybe beleférnek a legújabb babaruhák és ezeket minden nap válthatod a kis babán. Akárcsak Barbie baba, lila átlátszó ajtókkal és rózsaszín belsővel lett kialakítva, belül pedig kihajtható akasztóval és 6 darab vállfával rendelkezik. Barbie babád már alig várja, hogy az új szekrényből választhassa a legújabb öltözékeket.   Jellemzők: - Barbie Fashionista öltözőszekrény - Lányos színekben - 6 vállfával - 3 éves kortól", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-oltozoszekreny-uj-kiadas-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90210", "title": "LEGO® Star Wars™: Rex kapitány sisak (75349)", "img": "https://www.jatekshop.eu/upload_files/products/lego-75349-1.jpg", "desc": "Mutasd ki a nagyszerű 501. légiós klónkapitány iránti tiszteleted ezzel a felnőtteknek szánt, gyűjthető, kockákból épült LEGO® Star Wars™ Rex kapitány sisak (75349) modellel! Gyakorold a koncentrációt, miközben a sisak összes részletét megalkotod, ahogy azt a Star Wars: A klónok háborúja című sorozatban láttad. Egészítsd ki a névtáblával ellátott, megépíthető állvánnyal, hogy szemet gyönyörködtető dekorációt alkoss otthonra vagy az irodába!  Építés a köbön A dobozban és a LEGO Builder app-ben könnyen követhető utasításokat találsz, amelyek végigvezetnek a magával ragadó kreatív élmény minden lépésén. Ha készen állsz egy újabb építési kihívásra, nézd meg a többi új, 2023 márciusában megjelenő LEGO Star Wars sisakot, hogy kibővítsd velük a gyűjteményedet! Ha készen állsz egy újabb építési kihívásra, nézd meg a többi új, 2023 márciusában megjelenő LEGO Star Wars sisakot, hogy kibővítsd velük a gyűjteményedet!  A szórakozás galaxisa Réges-rég egy messzi-messzi galaxisban kezdődött. Most pedig az otthonodban folytatódik a történet a felnőtteknek szánt LEGO Star Wars készletekkel. Fedezd fel a kínálatot, hogy megtaláld a tökéletes ünnepi vagy születésnapi ajándékötleteket a Star Wars rajongóknak vagy a lelkes LEGO építőknek.  Jellemzők: • Rex kapitány sisakjának (75349) kockákból épült replikája – Szakadj ki a szürke hétköznapokból, és élvezd a részletgazdag LEGO® Star Wars™ Rex kapitány sisak megépítését • Kiállításra tervezve – Éld át újra a Star Wars: A klónok háborúja sorozat drámai jeleneteit, miközben LEGO® kockákból újraalkotod Rex kapitány sisakjának autentikus részleteit, amit a névtáblával ellátott, kockákból épített állványon kiállíthatsz • Alkoss saját gyűjteményt – Ez a Star Wars: A klónok háborúja gyűjtői darab a kiállítható LEGO® Star Wars™ sisak-építőmodellek sorozatának része • Ajándékötlet – Lepd meg saját magad, vagy valaki mást ezzel a 854 elemből álló készlettel, ami remek születésnapi vagy ünnepi ajándék a felnőtt Star Wars™ rajongóknak, a lelkes LEGO® építőknek és/vagy a LEGO Star Wars sisakok gyűjtőinek • Kockákból épült Star Wars™ „ereklye”, ami igazán látványos – Ez a gyűjthető Rex kapitány sisakreplika 21 cm magas, 12 cm széles és 13 cm mély • Lépésről lépésre vezető útmutató – Az illusztrált utasításokat megtalálod a dobozban és a LEGO® Builder alkalmazásban • Egy messzi-messzi galaxisból egészen az otthonodig – A felnőtteknek szánt, kiváló minőségű LEGO® Star Wars™ építőkészletek tökéletesek azoknak a hobbiépítőnek (köztük neked is), akiknek mindenük a mókás, gyakorlatias DIY projektek • Kiváló minőség – A LEGO® kockák és elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egyszerűen és biztonságosan összeilleszthetők legyenek, így strapabíró építményeket alkothatsz • Garantált biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és alaposan megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 22290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-rex-kapitany-sisak-75349.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J00871", "title": "Akasztófa társasjáték - Funville", "img": "https://www.jatekshop.eu/upload_files/products/Akasztofa-tarsasjatek-Funville.webp", "desc": "Már nincs sok hátra, sikerülni fog kitalálnod a szót, vagy befejezheti a hóhér a munkáját? A klasszikus játék kiváló lehetőséget nyújt egy kis szórakozásra, hiszen a szavak háborújában egy igazi hóhért kell legyőznöd. Az egyik játékosnak le kell írnia egy szót, amit a másiknak ki kell találnia, a betűk megtippelésével. Azonban vigyázz, ha olyan betűt mondasz, amit nem tartalmaz a szó, a hóhér elkezdi építeni az akasztófát. Ha felépül a teljes akasztás, mielőtt kitalálnád a szót, vesztettél.  A játék tartalma: - 1db tábla - 1db akasztófa (3 elem) - 1db ember figura (6elem) - 90db betűlap - 1db használati utasítás  Az akasztófa társasjáték 2-4 játékos számára alkalmas.", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fakasztofa-tarsasjatek-funville-17232.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28904", "title": "Mancs Őrjárat felfújható úszógumi 50cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-mancs-orjarat-uszogumi-16629.webp", "desc": "A Mancs Őrjárat mese főszereplői, a hat hősies kutyus jelenik meg úszógumidon. Chase, Marshall, Rocky, Zuma, Rubble, és Skye csak arra vár, hogy elkísérhessenek téged egy hatalmas vízi mókára a strandra, tengerpartra. A magas minőségű gumiból készült úszógumi minden esetben fenntart téged a víz felszínén. Kis méretének köszönhetően szülői felügyelettel akár már 10 hónapos kortól használhatod. Vidd magaddal vízi játékaid és Mancs Őrjárat grafikával mintázott úszógumid, hogy kedvedre pancsolhass a forró nyári napokon.  Jellemzők:  - Mancs Őrjárat design - Méret: 50cm átmérő - Anyaga: gumi", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-felfujhato-uszogumi-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43083", "title": "Készségfejlesztő rajztábla letörölhető filccel: Formák - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/rajztabla-dohany-2.webp", "desc": "Gyakorold a különböző formák és geometriai alakzatok rajzolását a készségfejlesztő rajztábla segítségével, amely nagyban hozzájárul az iskolai előképzettségedhez, vagy segítségedre szolgálhat a tananyag során a gyakorlásban. A szettben egy letörölhető filctollat és egy táblát találhatsz, amelyen már halványan megtalálhatók a formák vonalai. Képezd otthon magad az iskola előtt, vagy használd otthoni gyakorlásként a készségfejlesztő rajztáblát.  Jellemzők:  - Letörölhető rajztábla - Fekete filctoll - Törlő szivacs - Méret: 33x23x2,5cm", "price": 909.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszsegfejleszto-rajztabla-letorolheto-filccel-formak-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46130", "title": "Playgo: Bébi golyópálya torony három golyóval", "img": "https://www.jatekshop.eu/upload_files/products/playgo-bebi-golyopalya-torony.webp", "desc": "Ez a négy emeletből álló golyópálya tökéletes választás lehet, ha a játék mellett a készségfejlesztés is fontos szempont, hiszen a játék nagyban hozzájárul a mozgás koordinációd, a kézügyességed és a koncentrációd fejlődéséhez. A játék célja az, hogy a három golyót egymás után engedd le a torony tetejéről úgy, hogy a spirálpályán végigszáguldjanak és a legalsó kijáraton távozzanak. Ha mindent jól csináltál, a golyók egy szempillantás alatt megteszik az útvonalat. Fejleszd készségeid  és engedd le a csörgő golyókat a pálya tetejéről.  Jellemzők:  - Golyópálya torony - 3db különböző színű csörgő golyó - 4 emeletes spirál torony - Anyaga: Műanyag", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-golyopalya-torony-harom-golyoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71508", "title": "Spirit: Piros fanyelű hegyes ecset 10-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-10es-ecset-fa-fogoresszel-4921.webp", "desc": "Szerezz be kelléktáradba egy 10es méretű hegyes ecsetet, amely kiválóan alkalmas a kreatív kézműves munkák során a díszítésre, vagy gyermeked számára az iskolai rajz és technikaórák során. Az ecset festett fa nyéllel, fém sörterögzítővel és magas minőségű sörtével rendelkezik annak érdekében, hogy a lehető legpontosabban festhesd meg alkotásod. Az ecset 8-as méretű hegyes sörtével rendelkezik amely megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére. Az ecsettel akár vízfesték, tempera vagy más, víz bázisú festék is kiválóan használható.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 10-es méret - 20cm-es ecsethossz", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-10-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73664", "title": "Spirit: Dekorációs kartonpapír lap zöld színben 70x100cm", "img": "https://www.jatekshop.eu/upload_files/products/yold-dekor-kartonpapir-220g-70x100cm.webp", "desc": "A dekorációs kartonok a leggyakrabban használt alapanyagok, ha arról van szó, hogy egy kreatív alkotást vagy egy szép díszítést szeretnénk készíteni, így ez a zöld színű karton számos alkalomhoz remek választás. A kartonlap kétszázhúsz grammos kartonlap méretű hetvenszer száz centiméteres és egy éles olló segítségével hajszálpontosan vághatók ki belőle a különböző sablonok és felrajzolt minták egyaránt. A zöld szín kiválóan harmonizál más színekkel, így akár a színek vegyítésével is fokozhatod a megjelenést.  Jellemzők: - Zöld színű dekorációs kartonlap - Súly: 220g - Kiszerelés: 1db - Méret: 70x100cm B/1", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dekoracios-kartonpapir-lap-zuld-szinben-70x100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88925", "title": "Mancs őrjárat: Főhadiszállás 8 az 1-ben társasjáték gyűjtemény - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6065470-1.webp", "desc": "A Mancs őrjárat játékgyűjtemény nyolc különböző, klasszikus társasjátékot tartalmaz, melyek között megtaláható a Tic-Tac-Toe, a Dáma, a párkeresős memóriajáték, a Verseny a kilátóhoz és Kaland-öböl kártyák. Ebben a dobozban rengeteg szórakozás vár minden Mancs őrjárat rajongó gyerkőcre! A könnyen érthető játékszabályok teszik ezt a készletet tökéletes játékká az egész család számára, így a kibontás után rögtön kezdődhet a móka, éss soha nem fog véget érni, mivel nyolc játék van ebben az egyetlen dobozban, ami nagy újrajátszási értékkel bír.  Jellemzők: - Főhadiszállás 8 az 1-ben társasjáték gyűjtemény  - Mancs őrjárat dizájn - Egyszerű játékszabályok - Könnyen megtanulható - Izgalmas játékmenet", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fohadiszallas-8-az-1-ben-tarsasjatek-gyujtemeny-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89975", "title": "Play-Doh: Varázslatos keverő játékkészlet 284g - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-kevero-szett-f4718.webp", "desc": "Most megmutathatod szüleidnek, hogy alig várod, hogy a konyhában mesterkedjél és segítsél. Ezzel a szettel próbálkozhatsz és tanulhatsz, hiszen benne egy keverő kapott helyet, amelyik segítségével különböző formákat tudsz elkészíteni, mint például tortát, muffinokat, sütiket. A feladatod csak annyi, hogy a gyurmával megtöltsd a modelleket, majd ezeket elkészítheted a keverő segítségével. A keverő oldalán minták vannak, amelyeket kiegészítheted a nyert formákkal, így egy egyedi és színes munkaeszközöd lesz. A keverőn kívül, a csomag 5 darab színes gyurmát tartalmaz és más kiegészítőket a formázáshoz.  Jellemzők: - Play-Doh gyurma szett - 5 db színes gyurma - Keverő - Más formázó kiegészítő", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-varazslatos-kevero-jatekkeszlet-284g-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91216", "title": "Disney: Verdák 300 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/563132-verdak-300dbos-matrica.webp", "desc": "A Verdák az egyik legnépszerűbb Disney mesefilm, ami rengeteg kis rajongót szerzett magának az évek során, így nem meglepő, ha gyermeked is közéjük tartozik. Ha így van, remek ajándék lehet számára ez a matrica szett, ami a Verdák legnépszerűbb karaktereit, az autók matricáját és más mintákat tartalmaz, és több mint 300 matrica található benne. Ezeket könnyedén leszedheti a matrica ívről, és már kezdődhet is a móka, miközben sokat fejlődhet is, ráadásul vagány külsőt varázsolhat füzeteinek vagy könyveinek, ezen kívül naplóját is feldobhatja vele. Szerezd be számára és keresd további matricáinkat és játékainkat is kínálatunkban.  Jellemzők: - Matrica szett - 300 db-os - Verdák minta - kiváló minőség - könnyen ragasztható", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-300-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86981", "title": "Sörétes puska tapadókorongos lövedékekkel és övre erősíthető fegyvertartóval 48cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm302269-tapadokorongos-soretes-2.webp", "desc": "A kis srácok most egy igazán vagány és lenyűgöző sörétes puskával gazdagíthatják a fegyvergyűjteményüket. Ez a különleges szett egy rövid csövű, alul felhúzós sörétes puska mellett tartalmazza azt a változatot, amely nem véletlenül terjedt el a rendvédelmi és büntetés végrehajtási szerveknél. Ennek az oka az, hogy ez a fegyver gyors, hatékony és megbízható teljesítményt nyújt. A készletben egy tartó is helyet kapott, amelyben a gyerekek kényelmesen hordhatják és könnyedén előrántathatják a fegyvert a játék során. A szett tartalmaz hat tapadókorongos lövedéket is, amelyek egy praktikus tartóban érkeznek, így mindig kéznél lesznek, amikor újratöltésre van szükség.  A sörétes puska rövid csövének és alul felhúzós kialakításának köszönhetően a fegyver gyorsan és hatékonyan használható. Ez a jellegzetesség teszi vonzóvá és népszerűvé a rendvédelmi és büntetés végrehajtási szerveknél is. A gyermeked így egy valósághűbb és izgalmasabb játékélményben részesülhet a tapadókorongos sörétes puska segítségével.  A készlet tartalmaz egy kényelmes fegyvertartót is, amely lehetővé teszi a gyerekek számára, hogy könnyedén és biztonságosan hordják a fegyvert. A tartó praktikus és könnyen használható, így a gyermeked mindig kéznél tarthatja a sörétes puskát és gyorsan bevetésre kész lehet.  A hat tapadókorongos lövedék és a hozzájuk tartozó tartó további játékélményt és lehetőséget kínál a gyermekednek. A lövedékek tapadókorongos kialakítása lehetővé teszi, hogy könnyen illeszkedjenek a célokhoz, és biztosan tapadjanak. A praktikus tartó pedig megkönnyíti az újratöltést, így a gyermeked mindig folytathatja a játékot és készen állhat az akciódús játékra.  Jellemzők: - Tapadókorongos sörétes puska szett - Fegyvertartóval - 6db tapadókorongos lövedékkel - Mérete 48cm - 2 db 3 férőhelyes tárral - könnyű használat", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsoretes-puska-tapadokorongos-lovedekekkel-es-ovre-erositheto-fegyvertartoval-48cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94002", "title": "Bluey kutya csúszdázik 104 db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/27171-clementoni-104dbos-puzzle-bluey-kutya.jpg", "desc": "A Clementoni Bluey kutya csúszdázik puzzle egy szórakoztató és remek fejlesztő játék, amely a népszerű Bluey televíziós sorozat megjelenésével készült. A puzzle 104 darabból áll, és a kirakott képen Bluey kutyust láthatjuk, amint éppen egy játszótér csúszdáján siklik le. Az alsó részen egy másik vidám kék kutyus barátja várja, hogy csatlakozzon hozzá a móka és játék során.  Ez a puzzle a Supercolor kollekció része, amely élénk és gazdag színekkel rendelkezik. A Supercolor technológia lehetővé teszi, hogy a kép részletei még jobban kiemelkedjenek, így a kirakott kép gyönyörű és élénk lesz. Emellett segít a kézügyesség és a megfigyelőképesség fejlesztésében, miközben a gyerekek élvezik a kirakás folyamatát.  A Clementoni Bluey kutya csúszdázik puzzle egy kiváló minőségű játék, amely garantáltan órákon át tartó szórakozást nyújt a Bluey és barátai rajongóinak, és egyben egy emlékezetes és tanulságos játékélményt kínál azoknak, akik részt vesznek a kirakásban. Ezzel a puzzle-kel a Bluey világába csöppenhetünk, és még közelebb kerülhetünk ehhez a népszerű televíziós karakterhez.  Jellemzők: - Bluey kutya csúszdázik - 104 db-os puzzle  - Supercolor kollekció - kirakott kép mérete: 48,5x33,5cm - kiváló minőség", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-kutya-csuszdazik-104-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94319", "title": "Gravitrax Junior Az én bolygóm XXL kezdő szett - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/05930-ravens-gravitrax-my-planet-kezdo.webp", "desc": "A GraviTrax Junior 3 évesnél idősebb gyerekek számára tervezett, amely kiváló bevezetést nyújt a tematikus márványfutó világába. Ez az interaktív márványfutó rendszer lehetővé teszi a fiúk és lányok számára, hogy saját, tematikus világokkal díszített pályákat tervezzenek, ami izgalmas és kreatív játékot kínál számukra.  A GraviTrax Junior a gyermekek kreativitását serkenti, és lehetőséget ad nekik arra, hogy saját tematikus világokat hozzanak létre. A rendszer tovább bővíthető különféle komponensekkel és speciális elemekkel, amelyek még több játékélményt nyújtanak.  A GraviTrax Junior Starter Set XXL készlet mindent tartalmaz, amire a gyermekeknek szükségük van ahhoz, hogy azonnal elkezdjék az építkezést. Ez a készlet lehetővé teszi, hogy a gyermekek a dzsungel, a jég, a sivatag és az óceán világába merüljenek el. A készlet különféle elemeket és állatfigurákat tartalmaz, így a gyermekek közvetlen közelről ismerhetik meg ezeket a témavilágokat, miközben dekorálják és játszanak.  Fontos megjegyezni, hogy a GraviTrax Junior termékek elsősorban megújuló alapanyagokból készülnek, beleértve a bioalapú műanyagot és a farost anyagokat. Ez a környezetbarát anyagkeverék kényelmes és biztonságos játékot biztosít a gyermekeknek.", "price": 39690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgravitrax-junior-az-en-bolygom-xxl-kezdo-szett-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96325", "title": "Sun Baby: Színes csörgő labda", "img": "https://www.jatekshop.eu/upload_files/products/mkn310278-csorgo-labda-3.webp", "desc": "A Színes bébi csörgő labda egy olyan bájos és interaktív játék, amely garantáltan örömet szerez a legkisebbeknek. A labda különleges, lyukacsos gömb formát ölt, amelyet pasztell színű elemek alkotnak. Ennek köszönhetően nemcsak esztétikus, hanem vonzó is a kisgyermekek számára.  A labda közepén egy gömb található, ami csörgőként működik a belsejében lévő golyóknak köszönhetően. Amikor a labdát rázni vagy forgatni kezdik, a belsejében lévő golyók kellemes csörgő hangot adnak ki, ami további érdeklődést és örömet szerez a gyerekeknek.  Az anyag kiváló minőségű, ami biztosítja, hogy hosszú ideig használható legyen, és könnyen tisztítható legyen, ha szükséges. A labda lyukacsos kivitelezése lehetővé teszi, hogy a kisgyermekek könnyen megfoghassák és kezelhessék, ezáltal segítve a motoros készségek fejlődését és a kézügyességüket.  Összességében a Színes bébi csörgő labda nemcsak szórakoztató és vonzó, hanem fejlesztő és tanító is. Kényelmes méretének köszönhetően könnyen manipulálható, és élvezetes élményt nyújt a legkisebbek számára.  Jellemzők: - Színes bébi csörgő - labda forma - pasztell színekkel - könnyen tisztítható - kiváló minőség", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-szines-csorgo-labda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97122", "title": "PlayBox: Színes állatos pompom szett", "img": "https://www.jatekshop.eu/upload_files/products/kezmuves-keszlet-pom-pom-allatok-2470384-2.webp", "desc": "A színes állatos pompom szett tökéletes választás minden kreatív gyermek számára, aki szeretne egy kis színt vinni az otthoni kézműves tevékenységeibe. A szett számos színes pompomot, csíkos színes zseníliákat és mozgó szemeket tartalmaz, így segítségével a gyerekek kedvükre alkothatnak vidám állatfigurákat. A kreativitást fejlesztő játék lehetőséget ad a finommotoros készségek gyakorlására, miközben a gyerekek a színek és formák világában merülnek el. Tökéletes eszköz a kézügyesség fejlesztésére, miközben a gyermek fantáziáját is serkenti.  Jellemzők: - Sokszínű pompomok és csíkos drótok - Mozgó szemek a karakterek életre keltéséhez - Fejleszti a kézügyességet és a kreatív gondolkodást - Órákig tartó szórakozás és tanulás - Ideális minden korosztály számára A szett tartalma: - 128 színes zsenília - 133 pompon - 48 szem - Utasítás", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-allatos-pompom-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}]}