{"items": [{"id": "J98690", "title": "Bájos árnyak társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bajos-arnyak-tarsas-ugcsrs.webp", "desc": "Fedezzétek fel együtt a csodálatos és titokzatos világát a Bájos Árnyak társasjátéknak! Ez a játék tökéletes választás azoknak a családoknak, akik szeretik a fantáziadús, stratégiai játékokat, ahol minden résztvevőnek lehetősége van belebújni egy-egy varázslatos karakter szerepébe.  A Bájos Árnyak játékban a játékosok rejtélyes lények bőrébe bújva kalandoznak egy mágikus világban, ahol meg kell oldaniuk különböző feladatokat, és versengenek a varázserő forrásokért. A játék tartalmaz hét hatszögletű lapkát, amelyekkel a játékteret alakíthatjátok ki, négy kétoldalas játékostáblát az egyéni célokhoz, és többféle kártyapaklit, amelyekkel különféle stratégiákat és varázslatokat hívhattok segítségül.  Az ellenvarázslat-pakli segítségével megnehezíthetitek ellenfeleitek dolgát, a társpakli pedig a szövetségek és együttműködések kulcsa lehet. A fő pakli a játék szíve, itt találjátok a legfontosabb varázslatokat és eseményeket, amelyek meghatározhatják a játék kimenetelét.  Használjátok ki az erőforrás-jelölőket és erőforrás kockákat, hogy nyomon kövessétek a rendelkezésre álló varázserőt, míg a figurák és játékossegédletek segítségével könnyebben átláthatjátok a játékmenetet és stratégiátokat.  Jellemzők: - Taktikai és stratégiai játékmenet - Gazdag grafikai és tematikus kialakítás - Alkalmazkodó játékterület a változatos játékélményért - Többjátékos interakció és versengés - Fejleszti a kritikus gondolkodást és döntéshozatalt Tartalma: - 7 hatszögletű lapka - 4 kétoldalas játékostábla - ellenvarázslat-pakli (10 kártya) - Társpakli (10 kártya) - Fő pakli (52 kártya) - 1 lapkasegédlet - 13 erőforrás-jelölő - 5 erőforráskocka - 4 figura - 4 játékossegédlet  A TERMÉK NYELVE: MAGYAR", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbajos-arnyak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97464", "title": "Spirit: Technoline 100 mechanikus töltőceruza 0,5mm HB graftbéllel", "img": "https://www.jatekshop.eu/upload_files/products/404203-spirit-mechanikus-ceruza-szett-technoline-tobbfele.webp", "desc": "Készítsd fel magadat a kreatív kihívásokra a Spirit mechanikus töltőceruzáival, melyek többféle változatban elérhetők! Mindegyik ceruza 0,5 mm vastagságú hegyet kínál, így tökéletes választás mindennemű íráshoz és rajzoláshoz. Választhatsz a lila, rózsaszín, fekete, citromsárga, világoskék és fehér szín közül, hogy stílusodhoz és hangulatodhoz leginkább illőt válaszd.   A ceruzákhoz tartozik egy csomag HB keménységű 0,5 mm-es hegy is, hogy mindig legyen pótalkatrész kéznél, ha szükséges. Legyen mindig a legjobb eszközöd a kezedben a kreatív munkához és a hatékony tanuláshoz a Spirit mechanikus töltőceruzáival!  Az ár 1db-ra vonatkozik. A választott változatot kérjük tüntessék fel a megjegyzés rovatban.  Jellemzők: - Technoline 100 - Mechanikus töltőceruza - többféle változatban - HB 0,5 mm-es grafitceruza - választható változat - kiváló minőség", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-toltoceruza-0-5mm-hb-graftbellel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98670", "title": "Faber-Castell: Poly Ball Urban golyóstoll - napnyugta színekben", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-poly-ball-urban-napnyugta-241108.jpg", "desc": "Fedezzétek fel a Faber-Castell Poly Ball Urban Golyóstollat, amely napnyugta színekben pompázik, így tökéletes választás mindazok számára, akik egy elegáns és megbízható íróeszközt keresnek a mindennapokra. Ez a golyóstoll kiválóan kombinálja a modern dizájnt a kényelmes írásélménnyel, így ideális irodai munkákhoz, iskolai feladatokhoz vagy akár naplóíráshoz is.  A golyóstoll ergonomikus fogása csúszásmentes és kényelmes, ami lehetővé teszi a hosszantartó írást anélkül, hogy fáradtnak éreznéd a kezed. A golyóstoll a Faber-Castell minőségét képviseli, amely magában foglalja a sima írást és a tartós, kiváló minőségű betéteket, biztosítva, hogy a toll hosszú ideig használható legyen anélkül, hogy cserélni kellene.  Jellemzők: - Ergonomikus, csúszásmentes fogás a kényelmes írásért - Gyönyörű napnyugta színekben, rózsaszíntől fehérig - Kiváló minőségű betét a sima és megbízható írásélményért - Modern és elegáns dizájn, amely megfelel a legújabb trendeknek - Ideális mindennapi használatra, tökéletes irodai munkákhoz és iskolai feladatokhoz", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-ball-urban-golyostoll-napnyugta-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97497", "title": "Spirit: T-rex kétszintes töltött tolltartó 28db-os 13x6x19,5cm", "img": "https://www.jatekshop.eu/upload_files/products/409735-spirit-trex-toltott-tolltarto-ketszintes.webp", "desc": "Merülj el az őskori dzsungel hangulatában ezzel a T-Rex kétszintes töltött tolltartóval! Ez a sötét zöld színű, poliészter anyagból készült tolltartó nem csupán egy egyszerű tárolódoboz, hanem egy valódi kalandra hívó eszköz mindenféle írószerszám és kreatív eszköz számára.  A két cipzárnak köszönhetően könnyen hozzáférhetsz a belső részekhez, melyek összesen 28 különféle rekeszt kínálnak. A tartalom tartalmaz mindent, amire csak szükséged lehet az iskolai vagy otthoni feladatokhoz: radír, hegyező, 2 grafitceruza, 7 színes ceruza, háromszög vonalzó, 8 filctoll, 7 tintapatron, valamint egy osztályrendező.  Legyen szó rajzolásról, írásról vagy bármilyen más kreatív projekt megvalósításáról, a T-Rex kétszintes töltött tolltartóval mindig rendelkezésedre áll minden, amire csak szükséged lehet! Engedd szabadjára a fantáziádat és kalandozz el az őskori világba ezzel a különleges és praktikus tolltartóval!  Jellemzők: - T-rex tolltartó - kétszintes - mérete: 13x6x19,5cm - kiváló minőség  Tartalma: - radír - hegyező - 2 grafitceruza - 7 színes ceruza - háromszög - 8 filctoll - 7 tintapatron - órarend", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-t-rex-ketszintes-toltott-tolltarto-28db-os-13x6x19-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98167", "title": "The Littlies: Cuki pöttyös minták 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/cuki-matricak-000646966.webp", "desc": "Ez a cuki mintás szett egy igazán színes és vidám választás minden kisgyermek számára, aki szeretné személyre szabni a környezetét. Az ív mérete 10x22 cm, ami bőven elegendő helyet biztosít a különféle mintájú és méretű matricák számára, így a gyermekek kedvükre válogathatnak a színes karakterek és formák között. A matricák tartalmaznak mindenféle aranyos formát, mint például gombák, virágok és kis állatfigurák, melyek mind-mind pöttyös mintával rendelkeznek, ezáltal még egyedibbé téve azokat. A 3D pufi kivitelűek, így kiemelkednek a sima felületekről, ami még inkább felkelti a gyerekek figyelmét és érdeklődését.  Jellemzők: - Színes és változatos minták, amelyek inspirálják a gyermekek kreativitását - 3D pufi dizájn, ami érdekessé teszi a matricákat - Nagy méretű ív, rengeteg dekorációs lehetőséggel - Egyszerű felhelyezhetőség és eltávolítás - Kiváló minőségű anyag, ami garantálja a hosszú tartósságot", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-cuki-pottyos-mintak-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97514", "title": "Spirit: Neutral sötétkék-neon zöld fiús tépőzáras pénztárca 12,5x8,5cm", "img": "https://www.jatekshop.eu/upload_files/products/408391-neutral-zold-sotetkek-penztarca.webp", "desc": "Szervezd pénzedet stílusosan ezzel a Spirit Neutral fiús pénztárcával, mely neon zöld szegéllyel és sötétkék színárnyalattal rendelkezik! Ez a praktikus és divatos pénztárca tökéletes választás lehet mindennapi használatra, legyen szó az iskoláról, az óvodáról vagy akár egy hétvégi kiruccanásról.  A pénztárca megjelenése klasszikus, de mégis modern, így bármilyen helyzetben megállja a helyét. Kényelmesen elfér a zsebedben vagy a táskádban, így mindig kéznél lesz, amikor szükséged van rá.  A neon zöld szegéllyel ellátott sötétkék színárnyalat vibráló és egyedi megjelenést kölcsönöz a pénztárcának, míg a praktikus tervezés biztosítja, hogy rendben tartsd a kártyáidat és az aprópénzedet.  Legyen szó mindennapi teendőkről vagy éppen egy hétvégi kalandról, ez a Spirit Neutral fiús pénztárca mindig kéznél lesz, hogy praktikus és divatos tárolója legyen a fontos dolgaidnak.  Jellemzők: - kulcstartóval - 1 belső cipzárral zárható rekesz és becsúsztatható rekesz - 1 külső zsebcipzárral - méretek: 12,5 x 8,5 cm (összecsukva) és akasztó 40 cm - tépőzáras - Ideális óvodába, iskolába vagy utazáshoz", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neutral-sotetkek-neon-zold-fius-tepozaras-penztarca-12-5x8-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98182", "title": "The Littlies: Repülős 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/jarganyos-matricak-000646984.webp", "desc": "Fedezd fel a magasban szálló kalandokat ezzel a vidám és színes  Repülős 3D pufi matrica szettel ! A szett minden egyes darabja különböző repülőgépeket, helikoptereket és más légi járműveket ábrázol, melyek mindegyike vidám, élénk színekkel és bohókás arckifejezésekkel készült, hogy garantáltan felvidítsák a gyerkőcök napját. A különleges 3D kialakítás kiemeli ezeket a kedves járműveket, tökéletesen alkalmasak scrapbooking projektekhez, naplók díszítéséhez vagy akár a gyerekszoba falának felpezsdítéséhez is. Engedd, hogy a kicsik szárnyalhassanak a fantáziájukkal ezzel a szuper szettel!  Jellemzők: - Téma: repülős és egyéb légi járművek - Kialakítás: 3D pufi matricák - Méret: 10x22 cm-es ív - Szín: többszínű, élénk - Felhasználás: dekoráció, scrapbooking", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-repulos-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Autós matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98140", "title": "Luna: Jurassic World dinoszauruszos írószer szett PVC táskában", "img": "https://www.jatekshop.eu/upload_files/products/luna-jurassic-world-pvc-iroszertarto-iroszerekkel-0929.webp", "desc": "A Luna Jurassic World dinoszauruszos írószer szettje garantáltan hatalmas sikert arat minden kis dinoszaurusz-rajongó körében! A szett egy izgalmas és vad dizájnnal büszkélkedik, melyen a félelmetes T-Rex dominál, tökéletesen megidézve a Jurassic World filmek kalandos világát. A szett tartalmaz mindent, amire a mindennapi iskolai feladatok elvégzéséhez szükség lehet: jegyzetfüzetet, matricákat, ceruzákat, és vonalzót. A tartós, könnyen tisztítható PVC táska nem csak hogy praktikus, de segít a gyerekeknek rendezetten és biztonságosan tárolni írószereiket, legyen szó iskoláról vagy otthoni használatról.  Jellemzők:  - Teljes írószer szett: jegyzetfüzet, matricák, ceruzák, vonalzó. - Látványos dinoszauruszos dizájn: a T-Rex és a Jurassic World tematikájú grafikák lenyűgözik a gyerekeket. - Tartós PVC táska: ideális a mindennapi használatra, könnyen tisztítható. - Segít a szervezettségben: minden írószert egy helyen tart, megkönnyítve a rendszerezést. - Ideális ajándék minden kis dinoszaurusz rajongónak: örömöt és izgalmat visz az iskolai napokba.", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-dinoszauruszos-iroszer-szett-pvc-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97539", "title": "Spirit: Butterfly pillangós kulacs 350ml", "img": "https://www.jatekshop.eu/upload_files/products/409693-spirit-butterfly-kulacs.webp", "desc": "Ez a 350 ml-es műanyag kulacs nem csupán egy tárgy, hanem egy stílusos kiegészítő is! Kényelmes fogást biztosít, könnyen zárható és nyitható, így italaid mindig biztonságban és friss maradnak. A cseppmentesen záródó kialakításnak köszönhetően pedig nem kell aggódnod a kifolyás miatt.  A sötétlila alapszín és a pillangós minta együtt varázslatos légkört teremtenek, mintha egy tavaszi rét közepén sétálnál. Az élénk színű pillangók garantáltan feldobják a hangulatodat, és egyedi stílust kölcsönöznek neked.  A rózsaszín kupak pedig tökéletesen passzol ehhez az összeállításhoz, és még további bájt kölcsönöz ennek a kulacsnak. Legyen szó edzésről, munkáról vagy kirándulásról, ez a kulacs mindig remek társ lesz. Engedd, hogy repüljenek a pillangók, és tegyék színesebbé mindennapjaidat ezekkel a gyönyörű darabokkal!  Jellemzők: - Kulacs - mérete: 18x6x6cm - 350 ml-es - kiváló minőség - könnyen nyitható és zárható - kényelmes fogás", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-pillangos-kulacs-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98164", "title": "Luna: The Littlies dinoszauruszos Pufi Matrica szett 10x22cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-pufi-matrica-szett-10x22cm-dinoszauruszok-6964.webp", "desc": "Ismerd meg a Luna: The Littlies dinoszauruszos Pufi Matrica szettet, ami tökéletes választás minden kis dinoszaurusz rajongó számára! Ez a színes matricaszett 10x22 cm méretben kapható, és tartalmazza a legnépszerűbb dinoszaurusz fajokat, mint a T-Rex, Triceratops, és Stegosaurus, így a gyerekek nem csak szórakozhatnak velük, hanem játékosan tanulhatnak is a különböző őslényekről.  A pufi matricák kiemelkednek a lapról, ami különleges tapintást és élményt nyújt a gyerekeknek, miközben fejlesztik a finommotorikus készségeiket. Ragaszd őket füzetekre, tolltartókra vagy akár a szoba falára is! A kiváló minőségű, könnyen lehúzható matricák garantálják, hogy a felületek nem sérülnek meg.  Jellemzők:  - Színes, élénk dinoszaurusz motívumok - Tapintásra kellemes, pufi kialakítás - Oktatási érték: megismerhetők a különböző dinoszaurusz fajok - Könnyű használat, nem hagy nyomot a felületeken - Fejleszti a kreativitást és a finommotorikus készségeket", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-the-littlies-dinoszauruszos-pufi-matrica-szett-10x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98732", "title": "Eco Giga Balloon Ball kétféle színben", "img": "https://www.jatekshop.eu/upload_files/products/eco-giga-balloon-ball-120cm-ketfele-c23020.webp", "desc": "Fedezd fel az Eco Giga Balloon Ball-t, amely egy újrahasznosítható, környezetbarát anyagból készült óriáslabda, és kétféle színben kapható. Ez a különleges játék tökéletes kiegészítő a kertben vagy parkban történő szórakozáshoz, mivel nagy méretének köszönhetően változatos módon használható. Az Eco Giga Balloon Ball rendkívül ellenálló és rugalmas anyagból készült, így nagyobb strapabírású, mint a hagyományos felfújható labdák. A labda könnyen felfújható és leengedhető, ami lehetővé teszi, hogy kompakt módon tárolható legyen, ha éppen nem használják. A labda használata során a gyerekek fejleszthetik a fizikai koordinációjukat és csapatszellemüket, miközben számtalan játékban részt vehetnek vele. Tökéletes választás születésnapi partikra, családi összejövetelekre vagy csak egy vidám napra a szabadban.  Jellemzők: - Környezetbarát, újrahasznosítható anyagból készült - Kétféle színben elérhető - Nagy méret a változatos játékélményért - Ellenálló és rugalmas anyag a hosszú élettartamért - Könnyen felfújható és leengedhető a praktikus tárolás érdekében - Fejleszti a fizikai koordinációt és a csapatszellemet", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-giga-balloon-ball-ketfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98274", "title": "Disney Hercegnők henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/henger-alaku-iroszertarto-disney-hercegnok-000564337.webp", "desc": "Varázsold gyerkőcöd íróasztalát igazán mesebeli hellyé a Disney Hercegnők henger alakú fém asztali írószertartóval! Ez a 10x11 cm méretű tartó tökéletes megoldás ceruzák, tollak, radírok és egyéb írószerek rendszerezésére, így mindig minden kéznél lehet. A bájos Belle, Ariel és Hamupipőke grafikája biztosan elnyeri a gyerekek tetszését, és feldobja a tanulósarok hangulatát. A tartó masszív fém anyagból készült, ami garantálja a hosszú élettartamot és tartósságot, így kedvenc Disney hercegnőid mindig ott lesznek veled, hogy inspiráljanak és motiváljanak a kreativitásra. Kompakt mérete lehetővé teszi, hogy bármilyen íróasztalon vagy polcon elférjen, így tökéletesen illeszkedik bármely szobába. Ez az írószertartó nemcsak praktikus, hanem egy stílusos dekorációs elem is, amely a rend fenntartása mellett vidám hangulatot varázsol a hétköznapokba. Ideális ajándék Disney hercegnő rajongóknak, legyen szó születésnapról, karácsonyról vagy csak egy kedves meglepetésről.  Jellemzők: - Méret: 10x11 cm - Anyag: Fém - Színes és bájos Disney Hercegnők dizájn - Tartós és időtálló - Ideális ceruzák, tollak és egyéb írószerek tárolására", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97548", "title": "Spirit: Speed Racer gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409699-spirit-gumis-mappa-speed-racer-a4-karton.webp", "desc": "Ez a mappa a Speed Racer kollekció legújabb darabja, és egy izgalmas, modern dizájnnal rendelkezik, amely azonnal felkelti a figyelmet. A kék alapon vibráló neon zöld Lamborghinit ábrázoló minta nem csak egyedi megjelenést biztosít, hanem motivációt is nyújt a mindennapi használathoz.  A mappa mérete 25,5x0,5x35 cm, így kényelmesen elfér benne minden A/4-es méretű dokumentum, jegyzet, vagy akár tananyag. Ideális választás iskolába, egyetemre, vagy irodába, hiszen minden fontos iratot rendszerezetten és biztonságosan tárolhat benne. A gumiszalaggal zárható fedlap gondoskodik arról, hogy a mappa tartalma mindig védve legyen, akár táskában hordozva, akár polcon tárolva.  Ez a gumis mappa nem csak praktikus, hanem stílusos kiegészítője is lehet a mindennapoknak. A robusztus, mégis könnyű kialakítás biztosítja a hosszú élettartamot, így sokáig hű társa lesz az iratok rendszerezésében. Az erős, rugalmas gumiszalag segítségével gyorsan és egyszerűen hozzáférhetünk a mappa tartalmához, miközben az biztonságosan zárva marad, amikor nincs használatban.  A Spirit Speed Racer kollekció gumis mappája tökéletes választás mindazoknak, akik szeretnék kifejezni egyéniségüket és szenvedélyüket a sebesség és az autók iránt. Ez a termék nem csak a funkcionalitás terén nyújt kiemelkedőt, hanem vizuális élményt is nyújt minden alkalommal, amikor elővesszük. Legyen szó tanulásról, munkáról, vagy akár fontos dokumentumok tárolásáról, ez a mappa mindig hű társunk lesz, stílusosan és megbízhatóan szolgálva minket.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-speed-racer-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97549", "title": "Spirit: Soft Purple csillagos űr gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409703-spirit-gumis-mappa-lila-a4.webp", "desc": "Ismerje meg a Spirit gumis mappáját az A/4-es méretben, amely a Solid Purple kollekció egyik legkiemelkedőbb darabja. Ez a különleges mappa nem csupán egy egyszerű tárolóeszköz, hanem egy igazi vizuális élményt is nyújt. A lila alapon csillagos űrt ábrázoló minta egyedülálló és elbűvölő megjelenést biztosít, ami minden korosztály számára vonzóvá teszi, különösen azoknak, akik szeretik a csillagászatot és az univerzum titkait.  A mappa mérete 25,5x0,5x35 cm, amely tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet, vagy más papíralapú anyag rendszerezett tárolására. Az iskolában, egyetemen, vagy irodában egyaránt hasznos társ lehet, hiszen segít átláthatóan és biztonságosan tárolni minden fontos iratot. A gumiszalaggal zárható fedlap megbízható védelmet nyújt, megakadályozva, hogy a mappa tartalma szétszóródjon vagy megsérüljön, amikor azt táskában hordjuk vagy polcra tesszük.  Ez a mappa nemcsak praktikus, de stílusos is. A strapabíró, de könnyű kialakítás hosszú élettartamot garantál, így sokáig szolgál majd minket a mindennapi használat során. Az erős és rugalmas gumiszalag segítségével a mappa gyorsan és egyszerűen nyitható és zárható, így mindig könnyen hozzáférhetünk a benne tárolt dokumentumokhoz.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-purple-csillagos-ur-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98195", "title": "The Littlies: Repülős, helikopteres 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/autos-pufi-matrica-szett-000646998.webp", "desc": "Emeld gyermeked kreativitását új szintre a repülős és helikopteres 3D pufi matrica szettel! Ez a 10x22 cm-es íven található matrica szett tökéletes választás minden kis felfedező számára, aki imádja a repülőgépeket és helikoptereket. A különböző színes és vidám minták nemcsak feldobják a rajzokat, füzeteket és képeslapokat, hanem inspirálják a gyerekeket arra, hogy bátran álmodozzanak a felhők felett. A 3D pufi matricák kiemelkedő kialakítása miatt a dekorált tárgyak még izgalmasabbak és látványosabbak lesznek. A matricák könnyen felhelyezhetők és erősen tapadnak, így hosszú távon is megőrzik helyüket. A szettben található különféle repülők és helikopterek garantáltan izgalmat és örömöt hoznak a kicsik életébe, miközben fejlesztik a finommotoros készségeiket és kreatív gondolkodásukat. Engedd szabadjára gyerkőcöd fantáziáját és repítsd el őt a kreativitás világába ezzel a csodálatos Repülős, helikopteres 3D pufi matrica szettel!  Jellemzők: - Méret: 10x22 cm - 3D pufi matrica szett - Vidám repülőgépek és helikopter minták - Könnyen felhelyezhető és tartós - Inspiráló és szórakoztató dekorációs lehetőségek", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-repulos-helikopteres-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Autós matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97562", "title": "Spirit: Blue Stripes gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409701-spirit-gumis-mappa-a4.webp", "desc": "Ismerkedj meg a Spirit legújabb gumis mappájával az A/4-es méretben, mely a Blue Stripes kollekció kiemelkedő darabja! Ez a mappa nem csupán egy egyszerű tárolóeszköz, hanem egy igazi stílusikon a kék színek és csíkos mintázatok szerelmeseinek. A sötétkék alapon neon zöld és kék csíkos minta egyedülálló és modern megjelenést kölcsönöz ennek a kiegészítőnek.  A mappa mérete 25,5x0,5x35 cm, tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy rajz tárolására. Legyen szó iskolai projektekről, munkahelyi feladatokról vagy otthoni papírmunkákról, ez a mappa ideális választás a rendszerezett tárolásra. A gumiszalaggal zárható fedlap biztosítja, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem stílusos és modern is. A kék és neon zöld csíkok összjátéka egyedi és feltűnő megjelenést kölcsönöz ennek a kiegészítőnek. A strapabíró, mégis könnyű kialakítás garantálja a hosszú élettartamot, így sokáig szolgál majd minket a mindennapi használat során.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-blue-stripes-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98743", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6000db-os pasztell kék színben", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-kek-vasalhato-gyongy-6000db-2456529.webp", "desc": "Varázsolj színt a kreatív projektjeidbe a PlayBox 5mm-es MIDI vasalható gyöngy 6000 darabos pasztell kék készletével! Ez a lágy, pasztell kék árnyalat tökéletesen illik minden alkotásba, legyen szó ékszerek, dekorációk vagy különböző figurák készítéséről. A pasztell kék gyöngyök finom és megnyugtató hatást keltenek, így minden műved egyedi és különleges lesz.  A PlayBox gyöngyök használata rendkívül egyszerű: helyezd el őket a mintázólapon a kívánt mintának megfelelően, majd egy felnőtt segítségével vasald le őket, hogy a gyöngyök összetapadjanak, és létrejöjjön a tartós, gyönyörű alkotás. A vasalható gyöngyök kiváló minőségű, biztonságos anyagokból készültek, így a gyerekek is nyugodtan használhatják. A termék rendelkezik a Nordic Swan Ecolabel tanúsítvánnyal, ami garantálja, hogy környezetbarát módon készült.  Jellemzők: - 6000 darab 5mm-es MIDI vasalható gyöngy pasztell kék színben - Kiváló minőségű, biztonságos anyagokból készült - Egyszerűen használható és vasalható - Nordic Swan Ecolabel tanúsítvánnyal rendelkezik - Fejleszti a finommotoros készségeket és a kreativitást", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6000db-os-pasztell-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98519", "title": "Nebulo: Vízfesték készlet 12 gyöngyház színnel és ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-keszlet-12-gyongyhaz-szin-es-ecsettel.webp", "desc": "Fedezd fel a színek varázsát a Nebulo vízfesték készlettel, amely 12 gyöngyházfényű színt és egy ecsetet tartalmaz! Ez a készlet tökéletes választás minden kis művész számára, aki szereti a festést és a kreatív alkotásokat. A gyöngyházfényű színek különleges ragyogást és mélységet adnak minden műalkotásnak, így gyereked igazán egyedi és lenyűgöző műveket hozhat létre.  A készlet kompakt és praktikus kialakítása lehetővé teszi, hogy bárhol könnyedén használható legyen, legyen szó otthoni alkotásról vagy iskolai projektmunkáról. A műanyag tokban található festéktálcák tartósak és könnyen tisztíthatók, így hosszú távon is megbízhatóak maradnak. A mellékelt ecset ergonomikus kialakítása kényelmes fogást biztosít, így a gyerekek könnyedén és precízen festhetnek vele. Ez a vízfesték készlet nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, kreativitását és színérzékelését is. A gyöngyházfényű színek használata pedig segít a gyermekeknek felfedezni a különböző színárnyalatokat és azok kombinációit.  Jellemzők: - 12 gyöngyházfényű szín - Ergonomikus ecset a készletben - Kompakt és praktikus műanyag tok - Tartós és könnyen tisztítható festéktálcák - Ideális otthoni és iskolai használatra - Fejleszti a kézügyességet és kreativitást", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vizfestek-keszlet-12-gyongyhaz-szinnel-es-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98529", "title": "ICO: Bensia tolóbetétes ceruza szív/csillag dísszel 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-ceruza-sziv-csillag-disszel-1db.jpg", "desc": "Varázsold el a tanulást a Bensia tolóbetétes ceruzával, amely szív vagy csillag díszítéssel rendelkezik! Ez a különleges ceruza nemcsak praktikus, de egyedi megjelenésével is lenyűgözi a gyerekeket. A ceruza tetején található szív vagy csillag alakú dísz csillogó, színes dizájnnal, amely minden használat során örömet okoz. A tolóbetétes mechanizmus egyszerűvé teszi a ceruza használatát, hiszen egyetlen gombnyomással elővarázsolhatod a grafitot, nincs szükség hegyezésre. A ceruza végén található radír pedig gyors és könnyű javítást tesz lehetővé, így a hibák azonnal eltüntethetők. A finom grafitbetét garantálja a sima és tiszta írást, legyen szó jegyzetelésről vagy rajzolásról. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Szív vagy csillag alakú dísz a ceruza tetején - Könnyen használható tolóbetétes mechanizmus - Színes és csillogó dizájn - Praktikus radír a ceruza végén - Finom grafitbetét a tiszta és egyenletes íráshoz - Ideális iskolai és otthoni használatra", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-sziv-csillag-disszel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97601", "title": "Spirit: 900 lapos ragasztott jegyzettömb fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/ragasztott-jegyzettomb-900lapos-feher-404088.webp", "desc": "Ez a 900 lapos, fehér színű ragasztott jegyzettömb tökéletes választás a mindennapi jegyzeteléshez. Az egyszerű, letisztult fehér lapok ideálisak fontos üzenetek, emlékeztetők és feljegyzések készítéséhez, legyen szó otthoni, irodai vagy iskolai használatról. A ragasztott kialakítás lehetővé teszi a lapok könnyű letépését anélkül, hogy azok szétesnének vagy sérülnének. Kiváló minőségű papír biztosítja, hogy a jegyzeteid mindig tiszták és jól olvashatóak maradjanak. Kompakt méretének köszönhetően a jegyzettömb könnyen elfér az íróasztalon, fiókban vagy akár a táskádban is, így mindig kéznél lehet, amikor szükséged van rá.  Jellemzők: - 900 lapos ragasztott jegyzettömb - Egyszerű, fehér színű lapok - Kiváló minőségű papír - Könnyen letéphető lapok - Ideális otthoni, irodai és iskolai használatra", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-900-lapos-ragasztott-jegyzettomb-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}]}