{"items": [{"id": "J86629", "title": "Kitty prémium kétrekeszes iskolatáska, hátizsák 37x20x31cm", "img": "https://www.jatekshop.eu/upload_files/products/643040.webp", "desc": "Ez a cuki cicás hátizsák remek választás tanévkezdéshez, hiszen nem csak a csajos színeivel és mintájával, hanem a praktikus és kényelmes kialakításával is kivívja a gyerekek szeretetét. A táska négy rekeszes kialakításának, párnázott laptop zsebének és a további belső zsebeknek köszönhetően könnyedén rendszerezhető. Az első és oldalsó kisebb, szintén cipzáros zseb az apróbb tárgyak számára, tolltartónak pénztárcának és lakáskulcsnak lett kialakítva. Használható akár egy osztálykirándulás közben is, hiszen biztosak lehetünk benne, hogy hosszú távú viselet során is kényelmes lesz az állítható vállpántoknak és a párnázott, szellőző hátrésznek köszönhetően. A hosszútávú használatról pedig a megerősített alsórész és a vízhatlan, strapabíró anyag gondoskodik.  Jellemzők: - Prémium hátizsák - Kétrekeszes cipzáros kialakítás - Párnázott laptop zsebbel - Állítható párnázott vállpánt - Anatómiailag profilozott, merevített hátú - Vízhatlan anyag - Megerősített alsó rész - Kulacstartó - Fényvisszaverő elemek - Méretek 37 x 20 x 31 cm - Súlya 840 gramm - Űrtartalom 22 liter", "price": 24690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkitty-premium-ketrekeszes-iskolataska-hatizsak-37x20x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86702", "title": "St.Right Galaxy Girl tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/645945.webp", "desc": "Egy igazán csajos tornazsákkal készülhetnek a kislányok azokra a napora, amikor testnevelés is lesz az órarend szerint, hiszen ennek a zsáknak a lilás alapszínét olyan feliratok varázsolják egyedivé, mint a LOVE, FOREVER és DREAM. A táska ráadásul nem csak nagyon jól néz ki, hanem a praktikus méreteinek köszönhetően kényelmesen elfér benne a tornafelszerelésed. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.   Jellemzők: - St.Right dizájn - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-galaxy-girl-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86832", "title": "ICO: Háromszögletű grafitceruza HB-s", "img": "https://www.jatekshop.eu/upload_files/products/grafitceruza-hb-suni-566120.jpg", "desc": "Ez a ceruza alkalmas írásra, rajzolásra a mindennapos életben úgy az iskolában, az irodákban mint otthon a házi feladat elvégzése közben is. A Süni által gyártott hagyományos ceruza HB heggyel rendelkezik, amely megbízható mivel grafitszálának magas a törésszilárdsága. A piros festésű ceruza háromszögletű kialakításának köszönhetően könnyen illik majd a kezedbe. Tedd be a tolltartódba és magabiztosan használd bármikor is szükséged van rá.  Jellemzők: - Süni háromszögletű grafitceruza - Hegy keménysége: HB", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromszogletu-grafitceruza-hb-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86887", "title": "Treflik szafarin SuperMaxi kétoldalas 3 az 1-ben puzzle 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/41009.webp", "desc": "A puzzle mindig jó választás, ha a gyerekek nem tudnak kimenni a szabadba, mert rossz idő van, vagy betegség miatt, ez a csomag pedig még különlegesebb, hiszen a benne található kirakós színezőként is használható. A gyerekek imádni fogják ezt a kétoldalas, huszonnégy darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a maxi méretű darabokat pedig könnyedén meg tudják fogni a gyerekek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - SuperMaxi puzzle - Nagyméretű elemekkel - Kétoldalas kialakítás - 3 az 1-ben megoldás - Kép mérete 60x40cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftreflik-szafarin-supermaxi-ketoldalas-3-az-1-ben-puzzle-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87374", "title": "Ars Una: Lovely Day mágneszáras iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/54491304-1.webp", "desc": "Ez a mutatós hátizsák praktikus választás, az ergonomikus és gerincbarát kialakítás miatt, ami a gyerekek kényelmét szolgálja, ugyanakkor a cuki rókás mintázata is egészen biztos, hogy elnyeri a gyerekek tetszését. A párnázott csípőrésznek és a három ponton állítható puha vállpántoknak köszönhetően tökéletesen illeszkedik a gyermekek gerincoszlopához. Súlya rendkívül könnyű, mindössze 1,1kg így a gyerekek nem cipelnek plusz hatalmas súlyt a tankönyveken felül. Vízlepergető anyagának és kemény műanyag talpának köszönhetően a tisztítása igen egyszerű, a gyermek bárhova lerakhatja az iskolában. Biztonsági, mágneses Fidlock csatja könnyen használható, a gyerekeknek nem kell az esetleges mellécsatolástól tartaniuk.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Rendkívül könnyű: 1,1 kg - Anyaga vízlepergető, alja kemény műanyag - Belül 1 rekesz textil elválasztó + 1 egy kis cipzáras zseb  - Tetején, belül átlátszó tartóban órarend - Két oldalán egy-egy tépőzáras zseb a kulacsnak - Mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 33 x 41 x 24 cm - Űrtartalom: 18 l - Terhelhetőség: 12 kg-ig", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lovely-day-magneszaras-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87722", "title": "Transformers írószer szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/483219.webp", "desc": "A gyerekek egy remek írószer készlettel készülhetnek az iskolára! Ez a csomag minden olyan dologgal el van látva amire a gyerekeknek az iskolában szüksége lehet, ráadásul a népszerű Transformers robotok legikonikusabbja, Optimus Prime díszíti az egyes darabokat, ami nem csak vagányságot kölcsönöz neki, hanem egységessé is teszi a készletet. A csomagban találni egy grafitceruzát, amivel a készletben található jegyzettömbbe azonnal belekerülhetnek a legfontosabb dolgokat, hogy később se merüljenek a feledés homályába. A hegyező és a radír pedig mindig gondoskodik arról, hogy a ceruza hegyes legyen a hibákat pedig el tudd tüntetni.  Jellemzők: - Bosszúállók design - Jegyzettömb, ceruza - Radír és hegyező - Vonalzó", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-iroszer-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87131", "title": "Nicky nyári ruhakollekció divatbaba több különféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm306274.webp", "desc": "Nicky divatbaba természetesen mindig igyekszik alkalomhoz illő ruhát húzni, és ez természetesen nyáron is így van, tehát Nicky egy egész nyári ruhakollekcióval is rendelkezik, a kislányok legnagyobb örömére. A baba  közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Nyári ruhakollekció - Többféle változatban - Mérete kb 28 cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-nyari-ruhakollekcio-divatbaba-tobb-kulonfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO014", "title": "Pénztárcabarát írószercsomag - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-tanszercsomag.webp", "desc": "A Carioca márkájú pénztárcabarát írószercsomag gondos odafigyeléssel lett összeválogatva annak érdekében, hogy a lehető legolcsóbban szerezhesd be gyermeked számára a legfontosabb írószereket a tanévkezdéshez. A szett nem minden kötelező írószert tartalmaz, de összeválogattuk azokat az eszközöket, amelyek majdnem minden évfolyamban biztosan kelleni fognak a tanév során. A csomag tartalma a kosárba rakás után szerkeszthető, módosítható és tételenként törölhető, így könnyedén személyre szabhatod a pénztárcabarát csomagajánlatot.  A kép csak illusztráció.  Az írószercsomag tartalma a kosárban tételenként módosítható!", "price": 7658.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpenztarcabarat-iroszercsomag-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87157", "title": "Vizes ügyességi játék többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/mko424298.webp", "desc": "Egyszerű ügyességi játékkal lehet izgalmas a gyerekek számára za utazás, hiszen ezt a szuper játékot méretéből adódóan bárhová magukkal vihetik. A négy különböző színben bezserezhető játék két oldalán gombbal rendelkezik, melyek lenyomásával a vízzel töltött játékmezőben lökéshullámot indíthatnak el. A hullámok segítségével kell a játékelemeket irányítaniuk a cél felé, ügyelve arra hogy a már megfelelő helyen lévő elemek ne mozduljanak el.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzői:  - Ügyességi játék - Több színváltozatban - Könnyen hordozható - Kis méretű - Kétkezes kialakítás - Anyaga: műanyag", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizes-ugyessegi-jatek-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87566", "title": "Spriccelő bálna tengeralattjáró fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/spriccelo-balna-tengeralattjaro-furdojatek.webp", "desc": "Ez a fantasztikus fürdőjáték biztosan elnyeri majd a kicsik tetszését és még izgalmasabbá teszi majd a fürdést. A játék a falra tehető és vízzel feltüölthető, hogy előhívhatóak legyenek a funkciók. A bálna tengeralattjáró gombnyomásra vizet spriccel, a kis vidra és béka kikukucskál a tetején vagy a pörgellyű és csillag forog az oldalán. A tengeralattjáróról a kis zuhanyfej külön leemelhető és tetszés szerint mozgatható. 6 hónapos kortól remek választás, hogy a fürdés szórakoztatóbb legyen a babáknak.   Jellemzők. - Spriccelő bálna tengeralattjáró fürdőjáték - A kis kerék és csillag pörög az oldalán  - A kis vidra és béka kikukucskál a tetején - A kis zuhanyfej külön mozgatható és spriccel - A szájánál spriccel", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspriccelo-balna-tengeralattjaro-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87066", "title": "Rémült csirke társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/remult-csirke-tarsasjatek-5790.webp", "desc": "Egy igazán szórakoztató családi társasjátékot szerezhetsz be gyermeked számára amelyet akár 4 játékos is játszhat egyszerre és a játékszabálya roppant egyszerű. A csirke a tojásban bujkál és a játékosok feladata, hogy egymás után egyesével beszúrkálják a tojásba a műanyag késeket egészen addig, amíg a csirke rémülten ki nem repül a tojásból. A társasjátékot gyermeked akár a barátaival együtt is játszhatja és izgalmas időtöltésben lehet részük akár egy kirándulás alkalmával is.  Jellemzők:  - Rémült csirke társasjáték - 16db műanyag kés - 1db rémült csirke - 1db tojás - 1db fészek - 2-4 játékos részére - Ajánlott: 5 éves kortól", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fremult-csirke-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87067", "title": "Izgő-mozgó madárka ügyességi karikadobáló társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/izgo-mozgo-madarka-tarsasjatek-5799.webp", "desc": "Az Izgő-mozgó madárka ügyességi karikadobáló társasjáték kiváló választás lehet, hiszen akár kültéren, akár beltéren egyaránt használható és 2-3 játékos részére nyújt testmozgással és izgalmakkal teli játékélményt. A különböző méretű és színű karikákat kell az izgő-mozgó madárkára rádobni meghatározott távolságból úgy, hogy a játékosok felváltva próbálkoznak. A kört az a játékos nyeri, akinek a legtöbb karikát sikerül a rúdra dobni.  Jellemzők:  - Izgő-mozgó madárka ügyességi karikadobáló társasjáték - Anyaga: Műanyag - Hang effektekkel - 2-3 játékos részére - Ajánlott: 3 éves kortól", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fizgo-mozgo-madarka-ugyessegi-karikadobalo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87627", "title": "Dinós szétszerelhető autó ketreccel 2féle", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszos-szetszerelheto-auto-ketreccel-mko422597.webp", "desc": "A dinoszauruszos kialakítású autók a gyerekek kedvenc játékai közé tartoznak, egy részben azért mivel a kisfiúk autó rajongók, más részben pedig a dinókkal rengeteg mesét tudnak eljátszani. Amikor ez a kettő egyben van, az biztos, hogy elnyeri a gyerekek tetszését. Egy doboz egy dinós autót tartalmaz, amelyik egy ketreccel rendelkezik és ebben néhány kiegészítő kapott helyet. Egy másik érdekes tényező, hogy a szettben levő csavarhúzóval szét- és össze lehet szerelni az autót, ezzel pedig a gyerekek kézügyességüket tudják fejleszteni.  Az ár egyetlen termékre vonatkozik. A választását a megrendelés során a megjegyzésben közölheti felénk.  Jellemzők: - Dinós autó - Ketreccel - Szét és összeszerelhető - Csavarhúzóval - Más kiegészítőkkel", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-szetszerelheto-auto-ketreccel-2fele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87115", "title": "DIY Velociraptor csavarozható dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/diy-csavarozhato-velociraptor-dinoszaurusz-figura.webp", "desc": "Egy igazán vagány Velociraptor dinoszaurusz figurát építhetnek össze a gyerekek, ha ezt a DIY csavarozható dinót választják. A dinó figura végtagjai és alkatrészei egyenként csavarozhatóak össze, vagy szedhető szét. A figura állkapcsa, valamint kezei és lábai mozgathatóak. A dinoszaurusz figura mérete kb. 15x20cm-es és anyaga strapabíró műanyag. A szett tartalmazza a műanyag csavarhúzót is.   Jellemzők: - DIY összecsavarozható dinoszaurusz figura - Csavarhúzó Mérete: kb. 20x15cm-es", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-velociraptor-csavarozhato-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87194", "title": "Mosogató játékszett valódi vízzel", "img": "https://www.jatekshop.eu/upload_files/products/mkk471606.webp", "desc": "A gyerekek szeretik leutánozni a felnőtteket, még az olyan hétköznapi dolgok esetében is, mint a sütés-főzés, ezért szinte minden gyerekszobában találunk egy játékkonyhát, vagy legalábbis edényeket. Ez a különleges mosogató nem csak a játékkonyha edény készletét gyarapítja, hanem valódi mosogatást tesz lehetővé. Csak 2 db AA ceruza elemre és a tartály feltöltésére van szükség, és máris kezdődhet a folyó víz alatt történő mosogatás. A lefolyt vizet természetesen a játék aljából egy nyíláson át ki lehet önteni.  Jellemzők: - Mosogató játékszett - Valóban működő funkcióval - Edényekkel - Csepegtetővel - Anyaga: műanyag - 2db 1,5V AA elemmel működik - Mérete 40x27x29cm", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmosogato-jatekszett-valodi-vizzel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87466", "title": "Monster a falánk dínó multifunkciós játék", "img": "https://www.jatekshop.eu/upload_files/products/mko303734.webp", "desc": "Monster a falánk dínó multifunkciós játék a három éves korosztály számára tartogat kihívásokat és persze remek szórakozást és időtöltést. A cuki falnák kis dínóval díszített játék a benne rejlő elektronikának és a 3,7V-os lítium akku csomagnak köszönhetően fénnyel és hanggal is szórakoztatja a gyerekeket, akik épp úgy kipróbálhatják a xilofont, mint ahogy a katapult segítségével a Monster szájába lőni a golyókat, vagy a kalapáccsal eltalálni a megfelelő hörcsögöt. A játék remekül fejleszti a gyereke figyelmét és gyorsaságát is.  Jellemzők: - Monster a falánk dínó multifunkciós játék - Fénnyel és hanggal - 3,7V-os lítium akkucsomaggal - Xilofonnal - Katapulttal - LED kijelzővel", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-a-falank-dino-multifunkcios-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88154", "title": "Crayola: Festékszóró kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/crayola-festekszoro-szett-1.webp", "desc": "A Crayola Festékszóró kreatív szettjével a gyerekek könnyedén felfedezhetik az alkotó énjüket, és olyan képeket hozhatnak létre, aminek mindenki a csodájára jár. A filctollakkal rajzolni is lehet, na de sokkal érdekesebb betenni a filcet a festékszóróba, és úgy alkotni, mint egy igazi graffiti művész. A festékszóróba nem kell elem, így bárhol elő lehet kapni, elegendő felpumpálni a szerkezetet, és a nyomásnak köszönhetően már kezdődhet is az alkotás. A szettben sablonok is találhatók, így a különböző minták egyszerűen felfújhatók a papírra, a gyakorlottabbak számára pedig jó kihívást jelentenek a színező lapok. A festékszóró szett minden Crayola Maxi filctollal kompatibilis.  Tartalom: - Festékszóró - 5 db kimosható maxi filctoll - 8 db sablon - 12 db színező lap", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-festekszoro-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88748", "title": "Sam a tűzoltó: Wallaby rendőrségi helikopter - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-police-wallaby-1.webp", "desc": "Sam a tűzoltó rajzfilmben több szereplő van amelyektől tanulni lehet, jó tulajdonságuk van és persze akiket utánozni lehet játszás közben. Ebben a csomagban egy figurát találunk és Wallaby rendőr helikoptert, akivel körbejárhatod városodat és a levegőből figyelheted az utcákat, hogy a bűnözők el ne fussanak szem elől. A helikopter elektronikus rendszere aktiválja a villogó fényt, a keresőfényt és a szirénát, a törzsén pedig egy vontatókötél található. Ezeken kívül a készlet tartalmazza Radar mentőkutyát is, így az egész szettel különleges történeteket játszhatsz el.   Jellemzők: - Sam a tűzoltó - Wallaby rendőrségi helikopter - 1 db figura - Radar mentőkutya - Más kiegészítők - Fénnyel és hanggal", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-wallaby-rendorsegi-helikopter-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89026", "title": "Endeavor: Az ismeretlen vizek hódítói társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/endeavor-1.webp", "desc": "Ez a társasjáték a visszarepíti a játékosokat a világ legkalandosabb korszakába, ami természetesen nem más, mint a kihajózás kora! A játék a történelmi felelősségtudat révén nem hagyta ki a rabszolgaság tényét sem, azonban ezt mindenki eldöntheti, hogy beilleszti-e a játékmenetébe vagy sem. Állítsd össze flottádat, érj el korábban Európától elzárt régiókat, alakíts ki kapcsolatokat, lendítsd fel a kereskedelmet és használd ki a gyarmatokban rejlő lehetőségeket, hogy a Te birodalmadról beszéljenek még évszázadok múltán is! A játék 7 fordulón keresztül zajlik és a fő játéktáblán 5 különböző akció közül választhatsz: elfoglalhatsz városokat, szállíthatsz mindenféle árukat, növelheted befolyásodat, hogy több lapot kapj, támadhatsz más játékos által irányított hajózási csatornát és fizethetsz a munkásaidnak, hogy odahaza se legyenek problémáid. De melyik akciót mikor érdemes kijátszanod?  Tartalma: - 1 kétoldalas játéktábla - 5 játékostábla - 48 eszközkártya - 15 Gyarmatok hasznosítása lapka - 95 kereskedésjelölő - 54 épületlapka - 175 fa népességkorong - 15 fa pajzs - 20 fa állapotsávkocka - 6 fa kulcs - 10 fa erődítményjelölő - 5 fa missziójelölő - 1 korona minifigura - 40+ különböző Gyarmatok hasznosítása jelölő - 1 pontozótömb - 1 alap szabályleírás - 1 Gyarmatok hasznosítása szabályleírás - 1 belső rendező  Játékosok száma 2-5 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 32190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fendeavor-az-ismeretlen-vizek-hoditoi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90269", "title": "NINY első könyvem elefántos bébikönyv - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/700019-woodyland-niny-babakonyv.webp", "desc": "Gyermeked első babakönyvét szerezheted be a Woodylnadtől, ami egy nagyon népszerű babajátékokkal foglalkozó gyártó. Kiváló minőségben készít termékeit, akárcsak ezt az aranyos elefántos könyvet, ami puha anyagból készült, benne pedig több készség fejlesztő elem található, de tapintását és motorikus mozgását valamint látását is remekül fejleszti. Rágókája is hasznos lehet, és még egy csörgő is van benne. Szerezd be számára és keresd további termékeinket is kínálatunkban.  Jellemzők: - bébikönyv - elefántos megjelenés - kiváló minőség - puha anyaga - mérete: 13x13cm", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fniny-elso-konyvem-elefantos-bebikonyv-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}