{"items": [{"id": "J75266", "title": "Fashion Girls: karkötő készítő szett emoji-s gombokkal és kiegészítőkkel 100+ színes gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/542156-gyongyszett-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Fashion Girls karkötő készítő szett egy szórakoztató és kreatív módszer arra, hogy saját emoji-s karkötőket hozz létre. A szett tartalmaz 100+ színes gyöngyöt, amelyekkel egyedülálló és színpompás karkötőket készíthetsz. Az emoji-s gombok különleges vonalat adnak a karkötőidnek. A gombok különböző arcexpressziókkal és színes mintákkal rendelkeznek, így minden karkötő egyedi és egyedi stílust kap. Kifejezheted érzéseidet és személyiségét a karkötőidben. A szett további kiegészítőket tartalmaz, amelyek segítségével fokozhatod a karkötőid egyediségét. Használhatsz színes fonálat, díszítő elemeket és zárókat, hogy még jobban kiemeld a karkötőidet. A gyöngyök és a kiegészítők könnyen kezelhetők, és lehetőséget adnak a változatos és egyedi tervezésre.  A Fashion Girls karkötő készítő szett ideális választás a fiatal kreatív szellemek számára, akik szeretnék kifejezni egyéniségüket a divatos és színes karkötők segítségével. Készíts saját karkötőket, vagy ajándékozd meg barátaidat és családtagjaidat egyedi karkötőkkel.  Jellemzők:  1. Karkötő készítő szett emoji-s gombokkal és kiegészítőkkel. 2. Tartalmaz 100+ színes gyöngyöt a karkötők elkészítéséhez. 3. Emoji-s gombok különböző arcexpressziókkal és mintákkal. 4. További kiegészítők, mint színes fonálak, díszítő elemek és zárók. 5. Könnyen kezelhető gyöngyök és kiegészítők a tervezéshez. 6. Lehetőség a személyre szabott és egyedi karkötők elkészítésére. 7. Szórakoztató és kreatív tevékenység fiataloknak. 8. Ideális ajándék a barátoknak és családtagoknak.", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girls-karkoto-keszito-szett-emoji-s-gombokkal-es-kiegeszitokkel-100-szines-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81798", "title": "Show Your Style: Ékszerkészítő gyöngyfűző készlet fagyiskocsi alakú tárolóban 200+ színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/555241-gyongyszett-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Show Your Style ékszerkészítő gyöngyfűző készlet fagyiskocsi alakú tárolóban egy varázslatos és kreatív ékszerkészítő élményt kínál. A készletben található 200+ színes gyöngyök és kiegészítők lehetővé teszik, hogy egyedi és lenyűgöző ékszereket hozz létre. A fagyiskocsi alakú tároló nemcsak praktikus, hanem vidám és játékos megjelenéssel is rendelkezik. A gyöngyök rendezett és könnyen hozzáférhető tárolását biztosítja, így mindig könnyedén megtalálhatod a kívánt színeket és formákat az alkotás során. A készletben találhatók továbbá kiegészítők, mint medálok, charmok és díszítő elemek, amelyekkel fokozhatod az ékszereid egyediségét és stílusát. Engedd szabadon a kreativitásodat és hozz létre egyedi kombinációkat, amelyek tükrözik személyiségedet és stílusodat.  A gyöngyfűző készlet részeként egy egyszerűen használható gyöngyfűző eszköz is megtalálható, amely segít a gyöngyök fűzésében és rögzítésében. Kezdőként vagy haladóként is könnyen kezelheted, így könnyedén alkothatsz különleges ékszereket. A Show Your Style ékszerkészítő gyöngyfűző készlet fagyiskocsi alakú tárolóban egy fantasztikus ajándék lehet kreatív embereknek, gyerekeknek és fiataloknak. Alkoss saját egyedi ékszereket, és hagyd, hogy stílusod és kreativitásod ragyogjon!  Jellemzők:  1. Vidám fagyiskocsi alakú tároló praktikus és játékos megjelenéssel. 2. 200+ színes gyöngy a változatos alkotásokhoz. 3. Kiegészítők, mint medálok, charmok és díszítő elemek az egyedi ékszerekhez. 4. Egyszerűen használható gyöngyfűző eszköz a könnyű fűzéshez. 5. Ideális ajándék kreatív embereknek, gyerekeknek és fiataloknak. 6. Stílusos és praktikus tároló a rendezett és könnyű hozzáféréshez. 7. Fejleszti a kreativitást és a kézügyességet. 8. Megfelelő kezdőknek és haladóknak egyaránt.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshow-your-style-ekszerkeszito-gyongyfuzo-keszlet-fagyiskocsi-alaku-taroloban-200-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81799", "title": "Show Your Style: Ékszerkészítő gyöngyfűző készlet görkorcsolya alakú tárolóban 200+ színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/555250-gyongyszett-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Show Your Style ékszerkészítő gyöngyfűző készlet görkorcsolya alakú tárolóban egy izgalmas és kreatív ékszerkészítő élményt nyújt. A készletben található 200+ színes gyöngyök és kiegészítők lehetővé teszik, hogy elkészítsd saját egyedi és stílusos ékszereidet. A görkorcsolya alakú tároló nemcsak praktikus, hanem egyedi és játékos megjelenéssel is rendelkezik. A gyöngyök rendezett tárolását biztosítja, így mindig könnyedén megtalálhatod a kívánt színeket és formákat az alkotás során. A készletben megtalálhatók továbbá különféle kiegészítők, mint medálok, charmok és díszítő elemek, amelyekkel fokozhatod az ékszereid egyediségét és stílusát. Kombinálhatod a színes gyöngyöket és kiegészítőket a saját ízlésed és kreativitásod szerint.  A gyöngyfűző készlet részeként egy egyszerűen használható gyöngyfűző eszköz is megtalálható, amely segít a gyöngyök fűzésében és rögzítésében. Bármilyen szinten is állsz az ékszerkészítés terén, könnyedén használhatod ezt az eszközt a lenyűgöző ékszerek létrehozásához. A Show Your Style ékszerkészítő gyöngyfűző készlet görkorcsolya alakú tárolóban remek választás lehet fiataloknak és kreatív embereknek egyaránt. Fejleszd a kézügyességedet és kreativitásodat ezzel a szórakoztató és inspiráló készlettel.  Jellemzők:  1. Egyedi görkorcsolya alakú tároló praktikus és játékos megjelenéssel. 2. 200+ színes gyöngy a változatos alkotásokhoz. 3. Kiegészítők, mint medálok, charmok és díszítő elemek az egyedi ékszerekhez. 4. Egyszerűen használható gyöngyfűző eszköz a könnyű fűzéshez. 5. Ideális ajándék kreatív embereknek és fiataloknak. 6. Stílusos és praktikus tároló a rendezett és könnyű hozzáféréshez. 7. Fejleszti a kreativitást és a kézügyességet. 8. Sokféle alkotási lehetőség az egyedi ékszerek létrehozásához.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshow-your-style-ekszerkeszito-gyongyfuzo-keszlet-gorkorcsolya-alaku-taroloban-200-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87410", "title": "Dino World: Vinyl anyagú hangot adó Triceratops dinoszaurusz figura pamut töltéssel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415721.webp", "desc": "A Dino World Triceratops figura hozza életre a dinoszauruszok korát, inspirálva a gyerekek képzeletét és kíváncsiságát. A 35 cm-es, vinyl anyagból készült figura rendkívül strapabíró, garantálva a hosszú játékidejű kalandokat. A Triceratops figura belsejét puha pamut töltet tölti ki, így a gyermek ölelgetheti és megkönnyíti a fogást. A játék még élvezetesebbé válik azzal, hogy hangot ad ki, amikor megnyomják. Az élethű dizájn és a részletes kidolgozás igazi látványossággá teszi ezt a játékot, ami kétségtelenül minden dinoszaurusz rajongó gyermek számára örömöt fog okozni. Ajándékozd meg ezt a lenyűgöző Triceratops figurát, és hagyd, hogy a múlt életre keljen a gyermek képzeletében!  Jellemzők:  1. Vinyl anyag: A Triceratops figura strapabíró vinyl anyagból készült, ami biztosítja a hosszú élettartamát és ellenállóságát. 2. Hangadó funkció: A játék hangot ad ki, amikor megnyomják, így növeli az interaktív játékélményt. 3. Puha pamut töltet: A figura belsejében puha pamut töltet található, ami kellemes tapintást és ölelhetőséget biztosít. 4. 35 cm-es méret: Az élethű méret ideális a kézben tartáshoz és a képzeletbeli játékhoz. 5. Részletgazdag dizájn: A Triceratops figura aprólékosan kidolgozott, hűen tükrözi a dinoszaurusz valódi megjelenését. 6. Színes megjelenés: Az élénk színek tovább növelik a játék vonzerejét és segítik a gyermeket abban, hogy a Triceratopsot természetes környezetében képzelje el. 7. Tanulási eszköz: A figura segít a gyerekeknek játékosan megismerni a dinoszauruszok világát és a történelmet. 8. Univerzális játék: Ideális társ a képzeletbeli játékokhoz, mesemondáshoz és a dinoszaurusz-tematikus gyűjtemények kiegészítéséhez.", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-triceratops-dinoszaurusz-figura-pamut-toltessel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87413", "title": "Dino World: Vinyl anyagú hangot adó T-REX dinoszaurusz figura pamut töltéssel 35cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415847.webp", "desc": "Vidd vissza gyermekedet a prehisztorikus időkbe a Dino World T-Rex figurával! Ez az élethű, 35 cm-es figura tartós vinyl anyagból készült, ami ellenáll a játék közbeni kopásnak és hosszú élettartamot biztosít. A T-Rex belseje puha pamuttal van töltve, így az ölelés ideje alatt kényelmet és puhaságot nyújt. Ráadásul, a figura hangot is ad ki, amikor megnyomják, amely élénkíti a játékélményt és segít a gyerekeknek jobban megismerni ezt a hatalmas ragadozót. Az élethű dizájn és a részletek gondos kidolgozása lehetővé teszi a gyerekek számára, hogy igazán belemerüljenek a dinoszauruszok világába. Tökéletes ajándék minden kis dinoszaurusz rajongónak, és remek kiegészítője lehet bármely gyermek játékgyűjteményének.  Jellemzők:  1. Vinyl anyag: A T-Rex figura strapabíró vinyl anyagból készült, ami hosszú élettartamot és ellenállóságot biztosít a játék során. 2. Hangkibocsátó: A játék hangot ad ki, amikor megnyomják, így élénkíti a játékélményt és segít a gyermeknek jobban megismerni ezt a hatalmas ragadozót. 3. Pamut töltet: A figura belsejét puha pamut töltet tölti ki, ami kellemes tapintást és ölelhetőséget biztosít. 4. 35 cm méret: Az élethű méret ideális a kézben tartáshoz és a képzeletbeli játékhoz. 5. Élethű kidolgozás: A T-Rex figura gondosan kidolgozott és élethű, ami hűen tükrözi a T-Rex valódi megjelenését. 6. Színes design: Az élénk színek tovább növelik a játék vonzerejét és segítenek a gyermeknek a dinoszauruszt természetes környezetében elképzelni. 7. Tanulási eszköz: A figura segít a gyerekeknek játékosan megismerni a dinoszauruszok világát és a történelmet. 8. Univerzális játék: Ideális társ a képzeletbeli játékokhoz, mesemondáshoz, és tökéletes hozzáadás a dinoszaurusz-tematikus gyűjteményekhez.", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-t-rex-dinoszaurusz-figura-pamut-toltessel-35cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63589", "title": "Space Warior: Elektromos króm színű űrfegyver fénnyel és hanggal 27cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk473019-urfegyver.webp", "desc": "Izgalmas újdonságot hoztunk most gyermeked számára, amely garantáltan elnyeri majd a tetszését. Ez a rendkívül vagány megjelenésű fegyver valódi űrbéli kalandokhoz készült, és lehetővé teszi, hogy gyermeked is belevetesse magát ebbe a lenyűgöző világba. A részletes kialakítás és a precízen kidolgozott részletek hűen tükrözik az űr harci fegyverek világát. Ez a különleges fegyver nem csak a megjelenésében, hanem a funkcióiban is kiemelkedő. A fény és hang effektek élethűvé teszik a játékot, hiszen amikor egy lövés eldördül, az űrpisztoly világít és hanghatásokkal kíséri a lövést. Ezáltal a gyermeked teljesen beleszívódhat az űrharcok izgalmas atmoszférájába. A kínálatunkban több más változatban is megtalálhatók az űrbéli fegyverek, így lehetősége nyílik a gyermekednek kiegészíteni a fegyver arzenálját. Így teljes fegyver szettet alkothat, amely még változatosabb és izgalmasabb játékélményt nyújt számára. A különböző fegyverekkel gyermeked fantasztikus csatákat vívhat és megtapasztalhatja az űrös kalandok minden izgalmát. Az elektromos űrpisztoly lenyűgöző méretű, hiszen 27x5x17 cm-es. Ez az optimális méret teszi lehetővé a könnyű kezelést, így gyermeked kényelmesen irányíthatja a fegyvert a csatákban. A távcső is része a fegyvernek, ami még autentikusabbá teszi az űrbéli harcokat és lehetővé teszi a pontosabb célzást.  Szerezd be ezt az izgalmas űrpisztolyt gyermekednek, és indulhat is a csata! A részletgazdag kialakítás, a fények, hangok és a lenyűgöző megjelenés mind-mind hozzájárulnak a gyermeked fantasztikus játékélményéhez az űrkalandok világában. Engedd, hogy képzelete szárnyaljon és hódítsa meg a végtelen csillagok birodalmát!  Jellemzők: - elektromos űrpisztoly - piros metálos megjelenés - fénnyel és hanggal - távcsővel - mérete: 27x5x17cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-warior-elektromos-krom-szinu-urfegyver-fennyel-es-hanggal-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87449", "title": "Elite Assault: Szivacslövő fegyver szett töltényekkel 29x15cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm329845-elite-hero-szivacslovo-szett-2.webp", "desc": "A szivacslövő szettek valóban rengeteg órányi szórakozást nyújtanak a kisfiúknak, hiszen képesek újra és újra előidézni kedvenc rajzfilmjeik jeleneteit, vagy éppen új történeteket kitalálni. Az X Elite Hero pisztoly egy olyan fegyver, amely már külső megjelenésével is lenyűgözi a gyerekeket, és bármely változata egyszerűen csodálatos. Ez a szett tartalmazza a pisztolyt, amelynek mellé 8 darab töltény is jár, így mindig képes leszel feltölteni a fegyveredet és folyamatosan lövöldözni. A pontos célzás gyakorlásához a szettben 3 céltábla is található, így mindig van lehetőséged gyakorolni és biztosítani, hogy mindig a célpontot találd el. Az X Elite Hero pisztoly tökéletes ajándék lehet a 8 évesnél idősebb gyermekek számára. Azon kívül, hogy rengeteg szórakozást nyújt, fejleszti a kézügyességet és a koordinációs képességeket is. A fegyver minősége kiemelkedő, így biztos lehetsz benne, hogy hosszú távon is megbízhatóan szolgál majd. A szett egy sörösdobozt is tartalmaz, amelyet a célzás gyakorlásához használhatsz. Ez a kiegészítő lehetőséget ad arra, hogy változatos játékokat játszhass a barátaiddal vagy éppen a családdal. A szórakoztató lövöldözés mellett a céltábla megcélzása kihívást jelenthet, és a versenyszellemet is felébresztheti benned. Az X Elite Hero szivacslövő pisztoly mérete körülbelül 29 cm, ami ideálissá teszi a kényelmes használatot és a stabil fogást. Ez a fegyver nemcsak hogy jól néz ki, de könnyen kezelhető is, így garantáltan órákon át tudsz majd vele játszani, és minden pillanatát élvezni.  Bízd rá gyermekedre az X Elite Hero pisztolyt, és fedezzétek fel együtt a szivacslövő játékok izgalmas világát, ahol a képzelet és a kreativitás határtalan lehetőségeket nyújt.  Jellemzők: - X Elite Hero szivacslövő pisztoly - 6 darab tölténnyel - manuálisan felhúzható - részletes kidolgozás - Kiváló minőség - Mérete: 29cmx15cm", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felite-assault-szivacslovo-fegyver-szett-toltenyekkel-29x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73450", "title": "RC Távirányítós tűzoltóautó rohamkocsi fényeffektekkel 1/30-as méretarány 20cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-fire-engine-taviranyitos-auto-fennyel-hanggal-084533.webp", "desc": "Légy a mentőakciók hőse a RC Távirányítós tűzoltóautó rohamkocsival! Ez a lenyűgöző tűzoltóautó nem csak valósághű, hanem a játékélményt is fokozó fényeffektekkel is rendelkezik. A tűzoltóautó 1/30-as méretarányban készült, így könnyedén irányítható a távirányító segítségével. Akár otthoni, akár kültéri játékra használod, a tűzoltóautóval valósághű mentőakciókat tudsz szimulálni. A fényeffektek még élethűbbé teszik a játékélményt. A villogó fényekkel és a vészjelző hangokkal a tűzoltóautó valódi tűzoltókocsi érzetét kelti. A tűzoltóautó méretei (20 cm) ideálisak a kézbe fogásra és a könnyű kezelhetőségre. Ezzel a méretarányú járművel a gyerekek könnyedén irányíthatják és átélhetik a tűzoltók izgalmas világát. Az RC Távirányítós tűzoltóautó rohamkocsi segíti a gyerekek kreativitását és szerepjáték készségeit. Engedd, hogy a gyermeked átélje a mentőakciók izgalmát és élvezze a tűzoltóautóval játszás nyújtotta élményeket! Készülj fel az akcióra ezzel a fényekkel és határozott hangokkal felszerelt RC Távirányítós tűzoltóautó rohamkocsival, és legyél a mentőakciók hőse a saját kis világodban!  Jellemzők:  1. RC Távirányítós: A tűzoltóautó távirányítóval működtethető, ami lehetővé teszi a könnyű és távoli irányítást.  2. Tűzoltóautó rohamkocsi: A jármű rohamkocsi típusú, amely valósághűen utánozza a valódi tűzoltókocsikat.  3. Fényeffektek: A tűzoltóautó fényeffektekkel van ellátva, amelyekkel villogó fényeket és vészjelzőket lehet aktiválni, emelve a játékélményt.  4. 1/30-as méretarány: A tűzoltóautó 1/30-as méretarányban készült, így ideális méretű a gyerekek számára, könnyen kezelhető és irányítható.  5. Könnyű kezelhetőség: A tűzoltóautó kialakítása és méretei lehetővé teszik a könnyű kezelhetőséget, így a gyerekek élvezhetik a szabadon irányítható játékélményt.  6. Kreatív szerepjáték: A tűzoltóautó lehetővé teszi a kreatív szerepjátékot, ahol a gyerekek a tűzoltók szerepét játszhatják el, és szimulálhatják a valós mentőakciókat.  7. Valósághű hanghatások: A tűzoltóautó hanghatásokkal is rendelkezik, amelyek a vészjelzéseket és tűzoltókocsi hangokat utánozzák, emelve a valódiságot.  8. Fejleszti a kézügyességet: Az RC tűzoltóautó irányítása és játék közbeni kezelése fejleszti a gyerekek finommotoros képességeit és kézügyességét.", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-tuzoltoauto-rohamkocsi-fenyeffektekkel-1-30-as-meretarany-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76501", "title": "Rattle Belt Track Pro: Szivacslövő fegyver tárral és töltényekkel 18 méteres lövőtávval", "img": "https://www.jatekshop.eu/upload_files/products/mkl620528-szivacslovo-fegyver-toltennyel-2.webp", "desc": "Szerzek be gyermekednek egy igazán vagány fegyvert, amely garantáltan elnyeri majd tetszését. Ez a fegyver különleges kialakítással rendelkezik, amely még izgalmasabbá teszi a megjelenését. A fekete-piros színkombináció különösen jól mutat, és valóban kiemeli a fegyver vagány jellegét. Ráadásul, a fegyver tárába egyszerre több töltényt is be lehet tenni, így nem kell minden egyes lövedéket külön-külön feltölteni. A fegyverhez tartozik egy tárral, amelybe könnyedén beillesztheted a lövedékeket. Ez a folyamat egyszerű és gyors, így a játék során könnyedén újratöltheted a fegyvert, anélkül, hogy időt vesztegetnél a manuális töltögetésre. Ez a mechanizmus biztonságos játékot tesz lehetővé, hiszen a lövedékek nem okoznak sérülést, így a szórakozás teljesen biztonságos módon folyhat.  Ez a szivacslövő fegyver kiváló minőségű, manuálisan tölthető és húzható fel. Ez azt jelenti, hogy nincs szükség további energiaforrásokra vagy elemekre a működéséhez. Egyszerűen húzd fel a fegyvert, és már készen is állsz a játékra. Ez a rugalmas működési mechanizmus lehetővé teszi a folyamatos lövöldözést, így garantáltan nem fogsz lemaradni a játék izgalmas pillanatairól, ráadásul 18 méteres lövőtávolsága is lehet, így kültéren még izgalmasabb lesz a játék. A fegyver méretei kényelmesek és könnyen kezelhetőek. A 30x20 cm-es méret a gyermekek számára ideális, és lehetővé teszi, hogy kényelmesen és könnyedén használják a fegyvert játék közben. A fegyver könnyű súlya és ergonomikus kialakítása tovább növeli a kényelmet és a használhatóságot.  Összességében, ez az igazán vagány szivacslövő fegyver minden kisgyermek számára ideális választás. A fekete-piros színkombinációval, a könnyen használható tárral és a 14 lövedékkel biztosítja a biztonságos és izgalmas játékélményt. Szerezd be gyermekednek ezt a fegyvert, és kezdődhet is a játék!  Jellemzők: - szivacslövő fegyver - fekete-piros szín - 14 db tölténnyel - kiváló minőség - manuálisan tölthető és húzható fel - tárral - mérete:30x20cm - 18 méteres lövőtávolság", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frattle-belt-track-pro-szivacslovo-fegyver-tarral-es-toltenyekkel-18-meteres-lovotavval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92387", "title": "Make It Real: Hívj Fel! smink szett", "img": "https://www.jatekshop.eu/upload_files/products/hivj-fel-smink-szett-mir2307.webp", "desc": "A Make It Real  Hívj fel!  sminkkészlet egy teljesen nőies sminkkészlet, amellyel a szépségedet szinkronba hozhatod az okos telefonoddal, ugyanis a készlet egy telefon alakú tárolóba van elhelyezve. A telefon formájú sminkpalettából természetesen nélkülözhetetlen a tükör és az ecset is. A rózsaszín, a lila és a kék leglányosabb árnyalatait viselheted magadon. Használd a szájfényeket, majd próbáld ki a csillagforma üvegcsében található varázslatos körömlakkok egyikét. A tökéletes hatás érdekében vidám szivárványos formájú körömmatricákkal is díszítheted a körmödet. Használd a matricákat, hogy a telefonod tokját is a saját stílusodnak megfelelően alakítsd!  Jellemzők: - Make It Real - Sminkpaletta telefon alakú tokban - 1 db szájfény paletta 5 színnel - 1 db szájfény ecset - 2 db körömlakk, rózsaszín és kék színben - 1 db körömreszelő - 1 ív körömmatrica vidám szivárványos mintákkal - 1 db illusztrált úrmutató", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-hivj-fel-smink-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72171", "title": "Jenny: Szőke vagy barna hajú trendi divatbaba hangeffektekkel 46cm kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-baba-csipkes-ruhaban-ketfele-071672.webp", "desc": "Jenny, a trendi divatbaba, most újított változatban érkezik, hogy még szórakoztatóbb játékélményt nyújtson! Ez a lenyűgöző 46 cm-es baba két változatban érhető el: szőke vagy barna hajú. Válaszd ki a kedvencedet, és kezdj el felfedezni a divatvilág csodáit! Jenny modern és stílusos megjelenéssel rendelkezik, amely minden kis divattervezőt elvarázsol. A Jenny babának hangeffektjei vannak, amelyek még élethűbbé teszik a játékélményt. Hallgasd meg a babát mosolygás közben, nevetés közben vagy éppen zenét hallgatva. Ezáltal a játék még interaktívabbá és szórakoztatóbbá válik. A Jenny divatbaba minőségi anyagokból készült, ami biztosítja a tartósságot és hosszú élettartamot. A baba kiváló minőségű részletekkel rendelkezik, amelyek kiemelik a divatos megjelenését és a valósághűséget. Engedd szabadjára a kreativitásodat és fedezd fel a divat világát a Jenny divatbabával!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 46 cm-es divatbaba - Kétféle változat: szőke vagy barna hajú - Divatos ruhák, kiegészítők és cipők a ruhatárban - Hangeffektek, mint például mosoly, nevetés vagy zenehallgatás - Interaktív és szórakoztató játékélmény - Kiváló minőségű anyagok és részletek - Tartós és hosszú élettartam - Fejleszti a kreativitást és a szerepjáték képességeit - Ideális ajándék minden divattervező és játékos számára", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-szoke-vagy-barna-haju-trendi-divatbaba-hangeffektekkel-46cm-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92505", "title": "Ars Una: Rollin Mania gördeszka mintás fekete tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53562289-rollin-mania-tornazsak.webp", "desc": "Az Ars Una Rollin Mania tornazsák a gördeszkázás szerelmeseinek készült, hogy stílusosan és praktikusan tárolhassák tornafelszerelésüket. A fekete alapon színes gördeszkák láthatók, amelyek lendületet és energiát sugároznak. A tornazsák felül található összehúzható zsinór segítségével könnyedén zárható és nyitható, így biztonságosan tárolhatod a felszerelésedet. A gördeszkás minta nem csak látványos, de az aktív és szabad szellemiséget is tükrözi. Az Ars Una Rollin Mania tornazsák tartós és erős anyagból készült, hogy hosszú távon is megbízható társad legyen minden tornaórádon és sporteseményeden. A vékony és könnyű kialakítása pedig kényelmesen elfér a táskádban vagy hátizsákodban, így könnyedén magaddal viheted. Ez a tornazsák kifejezetten tornaórákra és sporttevékenységekre ajánlott. Emellett pedig praktikusan használható hátizsákként is, így mindig kéznél lesz, amikor szükséged van rá. A mérete 320x420 mm, ami elegendő helyet biztosít a tornafelszerelésednek és egyéb fontos tárgyaidnak. Az Ars Una Rollin Mania tornazsák segít abban, hogy a sportolás során is kifejezd a gördeszkázás szeretetét és az aktív életmódodat.  Légy a pályán a legstílusosabb gördeszkás az Ars Una Rollin Mania tornazsákkal, és hozd ki magadból a sportolás során rejlő kreativitást és lendületet!  Jellemzők: - Tornazsák felül összehúzható zsinórral  - gördeszka mintával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás fiúknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-gordeszka-mintas-fekete-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76266", "title": "Power Popper Gun: Háromlövetű szivacslövő fegyver szivacsgolyókkal 55cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk524292-elektromos-szivacslovo-geppuska-2.webp", "desc": "Gyermeked számára egy rendkívül vagány szivacslövő fegyvert beszerezhetsz, amely garantáltan lenyűgözi majd. Ez a fegyver három csövű kialakítást kapott, melyekből gömb alakú szivacs lövedékek lőhetők ki. A fegyver markolata kényelmes fogást biztosít, és még egy nyakba akasztós pánt is tartozik hozzá, így a gyermeked bárhova magával viheti anélkül, hogy folyamatosan kézben kellene tartania.  A fegyver részletes kialakítást kapott, amely még izgalmasabbá teszi a játékélményt. A kidolgozott részletek segítenek a gyermekednek beleélni magát a szerepébe és egy fantasztikus kalandba repíthetik őt. Az aprólékos kidolgozás és a vagány design valóban kiváló élményt nyújt a játékhoz.  A fegyvert a felső kar felpumpálásával lehet elsütni, így a golyók kilövésre kerülnek. Ez a mechanizmus egyszerű és könnyen kezelhető, így a gyermeked könnyedén irányíthatja a fegyvert a játék során. A lövedékek gömb alakúak, és szivacsból készülnek, így teljes biztonságban játszhatnak a gyerekek. A fegyver hatótávolsága és pontossága kiváló, így a játék még izgalmasabbá válik. A fegyver mérete 55x20 centiméter, ami ideális a gyermeked számára. Nem túl nagy, de elég látványos, hogy lenyűgözze és örömteli játékélményt nyújtson. A szivacs lövedékek mérete 2,5 centiméter, ami kényelmesen illeszkedik a fegyver csövébe és könnyen kezelhető.  Minőség terén a fegyver kiváló teljesítményt nyújt. Strapabíró anyagokból készült, így hosszú távon is kiszolgálja a gyermeked játékigényeit. A részletes kialakítás, a gömb alakú lövedékek, a könnyű kezelhetőség és a kényelmes markolat mind hozzájárulnak a kiváló játékélményhez. Szerezz be egyet, és indulhat a harc!  Jellemzők: - szivacslövő fegyver - háromlövetű - kézileg pumpálható fel a kilövéshez - mérete: 55x20cm - szivacsgolyók mérete: 2,5cm - 24 db lövedékkel - 8 méteres lövőtávolság - nyakpánttal", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-popper-gun-haromlovetu-szivacslovo-fegyver-szivacsgolyokkal-55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92610", "title": "LENA: Workies munkagépek - Dömper 12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/workies-domper-01260l.webp", "desc": "A Workies munkagépek sorozat a gyermekek számára készült játékok gyűjteménye, amelyek az építőipari járművek világát hozzák közelebb hozzájuk. A 12 cm-es billenő dömper modell egy ilyen játék, amely hűen utánozza a valódi munkagépek funkcióit és formáját. Ez a játék dömper ABS műanyagból készült, amely egy rendkívül erős és tartós anyag, ami ellenáll a gyakori használatnak és a kemény játéknak. A 12 cm-es méret tökéletes a kisebb kezek számára is, lehetővé téve a gyerekek számára, hogy könnyen irányítsák és mozgassák a dömpert. A billenő funkció további játékélményt nyújt, lehetővé téve a gyerekek számára, hogy betöltsék és kiürítsék a dömper tartályát, mint egy valódi munkagépnél. Ez a játék nem csak a szórakozást biztosítja, hanem a finom-motoros készségeket és a kéz-szem koordinációt is fejleszti, miközben a gyerekek megtanulják, hogyan irányítsák és navigálják a dömpert.  Jellemzők: - LENA Workies kisautó - Munkagép - Dömper - Mérete: kb 12cm - Anyaga: ABS műanyag", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-workies-munkagepek-domper-12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72176", "title": "Fire Rescue: Tűzoltósági 6db-os kisautó szett 1/64-es", "img": "https://www.jatekshop.eu/upload_files/products/mkl086171-tizoltosagi-jarmuszett-2.webp", "desc": "Nagyszerű választás ez a 6 darabos, 1/64-es méretarányú kisautó szett, amely kicsik és nagyok számára egyaránt lenyűgöző élményt nyújt. A szettben található tűzoltóautók garantáltan elvarázsolják a gyerekek képzeletét, míg a részletgazdag kidolgozás és a precíz méretarány lehetővé teszi, hogy a felnőttek is élvezhessék az autók iránti szeretetüket és a gyermekkor nosztalgikus emlékeit.  A készlet méretaránya lehetővé teszi, hogy a kisautók tökéletesen illeszkedjenek a legelterjedtebb parkolóházakhoz, garázsokhoz és autópályákhoz, így a játék még valósághűbb és szórakoztatóbb élménnyé válik. A részletes kidolgozás és a minőségi anyagok - fém és műanyag - biztosítják, hogy a kisautók strapabíróak és hosszú élettartamúak legyenek, így a gyerekeknek és a gyermekkori énünknek is sokáig örömöt szereznek majd.  A készlet tartalmaz két teherautót, amelyek segítségével a kicsik kedvenc árucikkeiket fuvarozhatják, és így még több izgalmas szituációt élhetnek át a játék során. A két terepjáró lehetőséget ad a merész kalandokra és a terepen való felfedezésre, míg a furgon kiválóan alkalmas kisebb utazásokhoz és szállítási feladatokhoz. De ez még nem minden, hiszen a szett részeként egy kamion is megtalálható, amelynek hatalmas fülkéje és pótkocsija lenyűgöző játékélményt nyújt, különösen a fuvarozással és logisztikával foglalkozók számára.  A készlet tartalma: - 2db teherautó - 2db terepjáró - 1db furgon - 1db kamion - anyaga: műanyag - mérete: 7cm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-tuzoltosagi-6db-os-kisauto-szett-1-64-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72156", "title": "City Truck: Lendkerekes munkagépek többféle változatban 9,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkj290095-fem-epitoipari-jarmuvek-tobbfele-13.webp", "desc": "Ha gyermekünk lenyűgözőnek találja az építkezéseken száguldó hatalmas teherautókat és munkagépeket, akkor bizonyára nagy örömmel fogad majd egy olyan fém modellt, amely ezen járművek közül valamelyiket ábrázolja. A kiváló minőségű teherkocsik között megtalálhatóak markolóval felszereltek, tartályosak, hagyományos dömperek és akár dobozos teherautók is. A széles választék lehetővé teszi, hogy a gyermekünk szabadon válassza ki a számára legérdekesebb és legkedvesebb modellt, és a játék során felfedezhesse a munkagépek izgalmas világát.  Az autók anyaga fém és műanyag keveréke, ami kiváló időtállóságot és tartósságot garantál. A kiváló minőségű anyaghasználatnak köszönhetően ezek a járművek hosszú éveken át szolgálhatják gyermekünk játékigényét, és még aktív játék használat esetén is ellenállnak a kopásnak és sérülésnek.  A teherkocsik mérete körülbelül 9,5 cm, ami ideális a kis kezek számára. Ennek köszönhetően a gyerekek könnyedén kézben tarthatják és irányíthatják ezeket a modelleket, így valósághűen élvezhetik az építkezésekre jellemző izgalmakat és kihívásokat.  A fém modellek nemcsak lenyűgözők és látványosak, hanem fejlesztő hatásuk is jelentős. Az építkezéseken látott járművek megismerése és utánzása segíti a gyermekünk fantáziájának fejlődését, valamint támogatja a finommotoros képességeik és kreativitásuk fejlesztését is. Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Teherkocsik több változatban - Dömper, tartályos, markolós vagy dobozos - Mérete: 9,5cm - munkagépek - lendkerekes kialakítás - részletes kidolgozás", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-lendkerekes-munkagepek-tobbfele-valtozatban-9-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61006", "title": "Fire Rescue: Lendkerekes tűzoltósági létrás kamion 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk172212-teherauto-letraval.webp", "desc": "A létrás tűzoltóautók régóta a gyerekek kedvenc járművei közé tartoznak, és ez a csőrös kialakítású változat minden bizonnyal hatalmas sikert arat a kicsik körében. Az izgalmas megjelenés és a mozgatható létra, aminek végén egy kosár is helyet kapott, különleges élményt nyújt a játék során. A gyerekek képzeletében valódi tűzoltóvá válhatnak, és izgalmas mentőakciókat játszhatnak el ezzel a lenyűgöző tűzoltóautóval.  A tűzoltóautó az eredetivel megegyező, rendkívül részletgazdag kidolgozást kapott, ami minden apró részletre kiterjed. Az életszerű festések és a kidolgozott részletek tovább fokozzák az autó valósághű megjelenését, így a gyerekek élethű játékélményben részesülhetnek, mintha egy igazi tűzoltóautót irányítanának.  A jármű mérete körülbelül 22 centiméter, amely ideális a kis kézbe simuló méretű járműhöz. Ez a kényelmes méret lehetővé teszi a gyerekek számára, hogy könnyedén kezeljék és irányítsák az autót, és valódi tűzoltóként érezzék magukat a játék során. A hátrahúzós meghajtás tovább fokozza a játék izgalmát, mivel a gyerekek egyszerűen csak visszahúzzák az autót, és aztán figyelhetik, ahogy az izgalmasan elgurul és újabb mentőakcióra hívja őket.  Az autó anyaga fém és műanyag keveréke, ami kiváló tartósságot és ellenállóságot biztosít. A különleges anyaghasználat garantálja, hogy ez a tűzoltóautó hosszú éveken át szolgálhassa a gyermekünk játékigényét, és könnyedén ellenáll a mindennapos játékhoz kapcsolódó igénybevételnek.  Jellemzők: - Létrás tűzoltóautó - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete 22 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-lendkerekes-tuzoltosagi-letras-kamion-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82002", "title": "RC Távirányítós hulladékszállító teherautó fény effektekkel 27MHz 20cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-758938.webp", "desc": "Fedezd fel a RC Távirányítós hulladékszállító teherautót, ami valósághűen szállítja a hulladékot, és kalandos játékélményt nyújt! Ez a 20 cm hosszú, kompakt méretű teherautó ideális választás minden kis játékosnak, akik szeretik irányítani a járműveket. A 27MHz-es távirányítóval egyszerűen irányíthatod a teherautót, és élethű fényeffektekkel feldobhatod a játékot. A hulladékszállító teherautó kidolgozása és részletei lenyűgözőek, valódi élményt nyújtva a kis kalandoroknak. A teherautó kiváló minőségű anyagokból készült, így tartós és strapabíró. Fejleszti a gyermekek kreativitását és kézügyességét, miközben szórakoztató családi játékot nyújt. A különböző változatok között mindenki megtalálja a kedvencét. Vidd haza ezt az izgalmas RC Távirányítós hulladékszállító teherautót, és élvezd a játék varázsát! A termék egy darabot tartalmaz, és ideális választás ajándékba is a kis versenyzőknek és járműrajongóknak.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  1. RC Távirányítós hulladékszállító teherautó. 2. Mérete: 20 cm. 3. 27MHz-es távirányítóval vezérelhető. 4. Élethű fényeffektekkel. 5. Kompakt és könnyen kezelhető. 6. Lenyűgöző kidolgozás és részletek. 7. Tartós és strapabíró anyagokból készült. 8. Különböző változatokban elérhető.", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-hulladekszallito-teherauto-feny-effektekkel-27mhz-20cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39464", "title": "Catalina Estrada pénztárca 12,5x10,5 cm", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-penztarca.webp", "desc": "A lányok egészen el lesznek ragadtatva a Catalina Estrada által tervezett, színes pénztárcától, melyben a tervező jellegzetes virágmintáit találjuk meg. A rózsaszín szegélyek nagyszerűen passzolnak a virágmintához és a fekete alakzatokhoz. Ha stílusos és praktikus megoldást keresel, válaszd a tépőzáras pénztárcádat mellé a virágmintás oldaltáskát, vagy a divatos hátizsákot, és így garantáltan trendi, figyelemfelkeltő lesz a megjelenésed. A megtakarított pénzt a pénztárcában tárolhatod, amelyet magaddal elvihetsz majd szükség esetén.  Jellemzők: - Minőségi anyagból készült - Részletgazdag mintával, élénk színekkel ellátott - Külön rekesze van a papírpénznek és az aprópénznek is - Tépőzárral és cipzárral zárható - Méretei: 12,5x10,5 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-penztarca-12-5x10-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62898", "title": "Police Set: Lendkerekes rendőrségi teherautó fénnyel és hanggal többféle változatban 19cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkk407499-rendorsegi-teherauto-tobbfele-2.webp", "desc": "A rendőrség flottája nem csupán járőrautókból és motorokból áll, hanem olyan különleges helyzetekre specializált teherautókból is, amelyekre csak ritkán akad példa. Most lehetőség nyílik arra, hogy a kis srácok autógyűjteménye ezekkel a különleges járművekkel is gazdagodjon, hiszen három különböző változat közül választhatnak. Ezek a több mint tizenöt centiméteres kisautók lenyűgöző részletgazdagsággal készültek, amit a jól felismerhető rendőrségi festés tovább fokoz, ráadásul a beépített fény- és hanghatások még izgalmasabbá teszik a gyerekek játékát és élményét.  Ezek a rendőrségi teherautók nem csupán játékszerek, hanem valósághűségükkel és funkcionalitásukkal segítik a gyerekeket a rendőrségi munka megismerésében. A gyerekek játszva megismerhetik a rendőrségi tevékenységeket és helyzeteket, és saját rendőri kalandokat élhetnek át. Az élethű kidolgozás és a részletek gondos kidolgozása a valósághű játékélményhez járul hozzá, és segít a gyerekeknek jobban megérteni és beavatkozni a rendőrségi tevékenységekbe.  A háromféle választható változat lehetővé teszi, hogy a gyerekek személyre szabják saját rendőrségi járműgyűjteményüket, és olyan járműveket válasszanak, amelyek a legjobban felkeltik érdeklődésüket és fantáziájukat. A beépített fény- és hanghatások tovább növelik az élményt, és hozzájárulnak ahhoz, hogy a rendőrségi szerepjáték még valóságosabb és izgalmasabb legyen.  Jellemzők: - Rendőrségi teherautók - Fény és hang effektekkel - Háromféle változatban - Mérete 19cm - részletes kialakítás - kiváló minőség", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-set-lendkerekes-rendorsegi-teherauto-fennyel-es-hanggal-tobbfele-valtozatban-19cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}