{"items": [{"id": "J94667", "title": "WOW Generation: Exkluzív napló", "img": "https://www.jatekshop.eu/upload_files/products/wow-gen-exkluziv-naplo-wow00073.webp", "desc": "Egy igazán tetszetős és különleges naplóval gyarapíthatják a gyerekek divatkiegészítőik tárházát, ha ezt a WOW Generation: Exkluzív naplót választják. A látványos borítóval ellátott napló remek választás arra, hogy a napi eseményeket vezessék bele a kicsik, vagy akár barátaikkal dekoráltassák ki a napló oldalait. A WOW Generation játékok tökéletes lehetőséget kínálnak arra, hogy a gyerekek betekintést nyerjenek a divat lenyűgöző világába.   Jellemzők: - WOW Generations: Exkluzív napló - Különleges borító", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-exkluziv-naplo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94792", "title": "LEGO® Super Heroes: Mordály és Baby Groot (76282)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-mordaly-es-baby-groot-76282-6.webp", "desc": "Részletgazdag, teljesen csuklós Mordály akciófigura  Emeled a Marvel-filmek akciójeleneteit egy új szintre a LEGO® Marvel Mordály és Baby Groot (76282) szettel! Ez a 10 éves kortól fiúknak és lányoknak egyaránt ajánlott, megépíthető játék csuklós, valósághűen részletgazdag és 22 cm magas. Ez a játék több, mint egy gyerekeknek készült építőjáték, hiszen a Marvel Studios A galaxis őrzői című film ikonikus szereplőjének valósághű mása. A beállítható, megépíthető modell tükrözi a szuperhős lázadó karakterét és fegyverimádatát. Mindegyik illesztés (a könyökök kivételével) mozgatható a maximális játék- és kiállítási élményért. A figura rugós kilövőt és pisztolyt tart a kezében. Vállán az édes kis barátja, Baby Groot ül. Ha egy vagány megépíthető játékot keresel kis szuperhősöknek, akkor a LEGO Marvel Mordály & Baby Groot tökéletes választás azoknak a gyerekeknek, akik meg akarják mutatni, mennyire szuper szuperhősök! Az extra digitális élményért pedig, az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal.  Jellemzők: • Mordály akciófigura gyerekek – Emeled magasabb szintre a Marvel-filmek akcióit a LEGO® Marvel Mordály & Baby Groot megépíthető játékkal, amely 10 éves kortól fiúknak és lányoknak egyaránt ajánlott! • 2 Marvel-figura – Ez a megépíthető játék A galaxis őrzői című film 2 szereplőjét tartalmazza: Mordályt rugós kilövővel és pisztollyal, és Baby Groot figuráját, akit Mordály vállára lehet illeszteni • Beállítható akciófigura – A gyerekek folyamatosan igazíthatják a csuklós, megépíthető és kiállítható Mordály figurát, miközben eljátsszák A galaxis őrzői akciójeleneteit, vagy amikor a saját, fantáziadús kalandjaikra indulnak • Sokféle játék- és kiállítási mód – Ezt a megépíthető LEGO® Marvel játékot igazán jó móka összerakni, továbbá végtelen számú lehetőséget ad a játékra és a kiállításra • LEGO® ajándék filmrajongóknak– Az akciófilmek és a Marvel Studios A galaxis őrzői című film rajongói végtelen sok vidám játékban vehetnek részt ezzel a valósághűen részletgazdag és teljesen csuklós Mordály akciófigurával • 3D építési útmutató – A szuper építési élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat. • LEGO® Marvel-választék – A LEGO® Marvel építőjátékok és modellek széles választékát úgy tervezték, hogy végtelen sok gyakorlatias és kreatív kalandra hívja az ifjú szuperhősöket • 566 elemből álló megépíthető játék – A Mordály akciófigura 22 cm magas", "price": 19890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-mordaly-es-baby-groot-76282.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94952", "title": "TyToo: Állatos tetoválás matrica szett 69db-os", "img": "https://www.jatekshop.eu/upload_files/products/allatos-tetovalas-matrica-szett-tytoo.webp", "desc": "Ismerd meg az Állatos Tetoválás Matrica Szettet, amely minden kis állatbarátnak örömöt okoz! Ez a 69 darabos szett az állatok szerelmeseinek készült, tartalmazva a legkedveltebb állatokat 6 különböző íven. Legyen szó nagy vagy kis állatokról, világító vagy vízi lényekről, ez a szett minden ízlést kielégít.  A matricák kiváló minőségűek, garantálva, hogy a színek és részletek napokig megmaradnak, anélkül, hogy irritálnák vagy károsítanák a bőrt. A tetoválások felhelyezése és eltávolítása egyszerű és gyors, így még a legfiatalabb gyerekek is élvezhetik a használatukat.  Már 3 éves kortól ajánlott, és a 4 évesek is könnyedén fel tudják vinni a tetkókat maguknak. Csak válaszd ki az adott állatot, vágd ki a mintát, távolítsd el a védőfóliát, helyezd a bőrre, majd egy nedves szivaccsal simítsd át. Az Állatos Tetoválás Matrica Szett tökéletes választás, hogy a gyerekek kifejezhessék állatszeretetüket, miközben stílusosan díszítik magukat ezekkel a csodás állatos tetoválásokkal!  Jellemzők: - Állatos tetoválás matrica szett - 69db-os - Fluoreszkáló tetoválásokkal", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-allatos-tetovalas-matrica-szett-69db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95423", "title": "Varázsolj vízzel - Húsvét kifestőfüzet", "img": "https://www.jatekshop.eu/upload_files/products/varazsolj-vizzel-husvet-963362.webp", "desc": "Ez a  Varázsolj vízzel  kifestőkönyv húsvéti témájú képekkel tölti meg a gyermeki fantáziát, méretével (150 x 250 mm) tökéletesen illeszkedik a kicsik kezébe. A könyv 12 oldalon keresztül kínál olyan varázslatos képeket, amelyek csak víz hozzáadásával tárulnak fel igazán. Töltsd meg vízzel a mellékelt tollat, és máris kezdődhet a varázslat: amint az oldalra viszed a toll hegyét, a korábban láthatatlan elemek előbukkannak, és a képek életre kelnek. Mindegyik oldal tartogat egy-egy kérdést is, melyek megválaszolásával a kicsik kreativitása és megfigyelőképessége is fejlődik. Az igazi csoda azonban akkor történik, amikor a kifestett képek megszáradnak. A vízzel varázsolt képelemek eltűnnek, és az oldalak újra fehérek lesznek, készen arra, hogy újra és újra felfedezzük őket. A keménytáblás borító nem csak elegáns megjelenést biztosít, hanem hosszú távú tartósságot is garantál, így a kicsik akár újra és újra élvezhetik a vízzel történő festés varázslatát. Az egyszerű, mégis lenyűgöző interaktív tevékenység lehetővé teszi a gyerekek számára, hogy a húsvéti ünnepek alatt kreatív módon fejezhessék ki magukat, miközben fejlesztik finommotorikus készségeiket és színfelismerésüket.  Jellemzők: - Varázsolj vízzel kifestő - Húsvéti képekkel - Méret: 150 × 250 - Oldal: 12 - Borító: keménytáblás", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazsolj-vizzel-husvet-kifestofuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95599", "title": "ABC Builder Team: Munkagép többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/204112010-simba-abc-builder-team-munkagepek.webp", "desc": "Merülj el a Volvo ABC Builder Team munkagépeinek izgalmas világában, ahol a kicsik képzelete szárnyalhat! A markoló és dömper készlet minden kis építőmunkás kedvence lesz, segítve őket az alapvető formák és színek megismerésében, miközben játékosan építik meg saját kis birodalmukat.   A játékokat úgy tervezték, hogy biztonságosak és könnyen megfoghatóak legyenek a legkisebbek számára is, így már egy éves kortól ajánlottak. A tiszta és élénk színek, valamint a tartós műanyag alapanyag biztosítja, hogy ezek a munkagépek hosszú ideig a gyermek hű társai maradjanak.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Színes és biztonságos kialakítás - Könnyű fogás és mozgatás - Forma- és színfelismerést fejlesztő - Tartós műanyag anyagból készült - Korai fejlesztő hatás a kézügyességre és a kreativitásra", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-builder-team-munkagep-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95642", "title": "A Dzsungel könyve történet térképe 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-dzsungel-konyve-tortenet-terkepe-1000db-39816.webp", "desc": "Merülj el a dzsungel mélyén a Clementoni  A Dzsungel könyve történet térképe  1000 darabos puzzle-jével! Ez a lenyűgöző kirakós Mowgli, Balu, Bagira és az összes kedvenc dzsungelbeli barátod kalandjait hozza el a nappalidba. A részletesen megrajzolt térkép a történet fontos helyszíneit és eseményeit ábrázolja, így a kirakás közben újra átélheted a klasszikus mesét. Nemcsak az elme, hanem a kézügyesség és a problémamegoldó képesség fejlesztésére is tökéletes választás. Gyűjtsd össze az összes Story Maps puzzle-t, és tedd teljessé a Disney gyűjteményed!  Jellemzők: - Story maps széria - A Dzsungel könyve ihlette puzzle - 500 pontosan illeszkedő, prémium minőségű puzzle darab - Fejleszti a problémamegoldó képességet és a türelmet - Ideális mind a kezdő, mind a haladó puzzlerajongók számára", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-dzsungel-konyve-tortenet-terkepe-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95652", "title": "A velencei karnevál HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-velencei-karneval-1000db-hqc-puzzle-39827c.webp", "desc": "Élvezd a velencei éjszakát a  A velencei karnevál  HQC 1000 darabos puzzle darabjainak összeillesztésével, amelyet a Clementoni varázslatos puzzle kollekciója ihletett. Ez a lenyűgöző puzzle egy mesébe illő karneváli jelenetet ábrázol, telis-tele különleges álarcokban és színpompás jelmezekben részt vevő alakokkal, fényűző palotákkal és egy gondolával a csillogó csatornán. Ha mégsem vehetsz részt egy ilyen karneválon, egy ilyen kép, megteremtheti az adott karnevált a te otthonodban.  Mindez a puzzle egy valódi művészeti alkotássá varázsolja az otthonodat, miközben a logikai és problémamegoldó képességeidet is fejleszti.   Jellemzők: - Mesébe illő velencei karneváli jelenet - 1000 darabos puzzle a fejlesztő játékok kedvelőinek - Prémium minőségű, hosszan tartó elemek - Fejleszti a türelmet és a kitartást - Kiváló ajándék a puzzle- és utazásszerelmeseinek", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-velencei-karneval-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95764", "title": "Marvel: Bosszúállók 1000db-os compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-bosszuallok-39915.webp", "desc": "Fedezzétek fel a Marvel univerzumát egy hihetetlenül részletes, 1000 darabos puzzle formájában, mely a hősiesség és a kaland színes világát hozza el otthonotokba! A Bosszúállók minden főszereplője, mint például Amerika Kapitány, Vasember és Thor, a képen örökítve, melyek összeillesztése nem csak az ügyességet és türelmet teszi próbára, de a családi egység élményét is fokozza. A Clementoni által biztosított kivételes minőség garantálja, hogy ez a puzzle sokáig megőrzi ragyogását. Ha pedig az összeállítás befejeződött, a dobozban található poszterrel könnyen felfedezhetitek a részleteket, vagy akár faliképként is megörökíthetitek a közös munka eredményét.  Jellemzők:  - Marvel Bosszúállók legendás karakterei - Fejleszti a kézügyességet és a vizuális érzékelést - Kiváló szórakozás a család minden tagjának - Magas minőségű anyagok a tartósság érdekében - 50x70 cm méret, részletes poszter a könnyebb összeállításhoz", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-1000db-os-compact-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96281", "title": "Ars Una: Cuki állatok - Kutyás A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/cuki-allatok-kutyas-a5-fuzetbox-50863693.webp", "desc": "Ez a szívmelengető Ars Una Cuki állatok szériás füzetbox, amelyet egy cuki kutya díszít, a hétköznapi iskolai rutinba csempész vidámságot és játékosságot. A box élénk lila hátterén egy aranyos, kíváncsi tekintetű tacskó ül, körülötte stilizált növényi motívumok és virágok tarkítják a teret, ami egyedi és barátságos hangulatot áraszt. A gondos tervezésű, strapabíró kartonból készült tároló ideális választás a diákok számára, hogy füzeteiket és jegyzeteiket biztonságban, de mégis stílusosan tartsák. Ez a füzetbox nem csak funkcionális, de kifejezi a gyerekek szeretetét az állatok és a természet iránt. Anyaga kemény, tartós karton, amely biztosítja sok ideig a használatát.   Jellemzők: - A/5-ös füzetbox  - Kutyás mintával - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-kutyas-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96219", "title": "Sun Baby: Vidám halacskás rágóka", "img": "https://www.jatekshop.eu/upload_files/products/mkl227786-mk-huanger-halacskas-ragoka.webp", "desc": "Ez a vidám halacskás rágóka remek választás gyermeked számára, hogy megnyugtatóan rágcsálhassa és felfedezhesse a világot. A rágóka hosszúkás formája kényelmes fogást biztosít, könnyen kézbe vehető a kerek fogónak köszönhetően. Az egyik végén egy aranyos halacska mosolyog, ami gyermekedet még inkább elbűvöli.  A rágóka közepén puha rúdon különböző színű göcsörtös karikák találhatók, amelyek ideálisak a tapintásfejlesztéshez és az íny masszírozásához. Ezek a texturált felületek stimulálják gyermeked érzékeit, miközben kellemesen masszírozzák az ínyét.  Fontos megjegyezni, hogy a rágóka nem tartalmaz káros anyagokat, így biztonságosan használható. Emellett könnyen tisztítható, így mindig higiénikus állapotban tartható, ami fontos a baba egészségének megőrzése szempontjából. Ez a vidám halacskás rágóka nemcsak szórakoztató, de egyben hasznos eszköz is a kisbabák számára a fogzás idején.  Jellemzők: - halacskás rágóka - színes kivitelezés - könnyen tisztítható - nem tartalmaz káros anyagokat", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-halacskas-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96425", "title": "Happy World: Kiságyra vagy babakocsira rögzíthető tengeri állatos játék boltív 48x36cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-tengeri-allatok-csiptetos-jatekhid-mkr083690.webp", "desc": "Víz alatti kalandra fel! A Happy World tengeri állatos játék boltív a tökéletes választás, hogy a babák számára izgalmas és fejlesztő játékidőt biztosítsunk. A 48x36 cm méretű, színes és interaktív játékív könnyen rögzíthető a kiságyra vagy a babakocsira, és számos lógó, fogóka, tükör és csörgő található rajta, melyek serkentik a látást, hallást és a tapintást. A vidám tengeri karakterek, mint a rák, polip és a mosolygó halak, garantáltan leköti a babák figyelmét, miközben fejlesztik a motorikus készségeket és a koordinációt.  Jellemzők:  - Látás- és hallásfejlesztő elemek - Könnyen rögzíthető kiságyhoz vagy babakocsihoz - Sokszínű, interaktív játékok - Mozgás- és tapintásfejlesztés - Méretek: 48x36 cm", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-kisagyra-vagy-babakocsira-rogzitheto-tengeri-allatos-jatek-boltiv-48x36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96739", "title": "Faber-Castell: Szivárvány színű csillám ragasztó 2x12ml", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-csillam-ragaszto-2x12ml.webp", "desc": "Váltsd valósággá a ragyogó álmokat a Faber-Castell szivárvány színű csillám ragasztóval! A két tubusnyi, összesen 24 ml-es kiszerelés tökéletes mennyiség ahhoz, hogy bármilyen alkotást varázslatos csillogással ruházz fel. A ragasztóban lévő apró csillámok különféle színekben pompáznak, így minden felhasznált csepp egy kis szivárványt csempész a papírra. Ideális választás azokhoz a kreatív projektekhez, ahol a gyerekek saját fantáziájuk szerint dekorálhatnak, legyen szó könyvjelző készítésről, üdvözlőlapokról vagy akár iskolai plakátok díszítéséről. A könnyen használható tubusok lehetővé teszik a precíz alkalmazást, és a ragasztó gyorsan szárad, hogy az alkotások azonnal megmutathatók legyenek. Engedd, hogy gyermeked kreativitása szárnyaljon a Faber-Castell szivárvány csillám ragasztójával!  Jellemzők:  - Intenzív szivárvány színű csillámok - Könnyen használható, pontos tubusos kiszerelés - Gyorsan száradó formula - Univerzális felhasználhatóság dekorációra - 2 tubus, összesen 24 ml csillám ragasztó", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szivarvany-szinu-csillam-ragaszto-2x12ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96743", "title": "Faber-Castell: Grip Matic grafit töltőceruza 0,7mm-es heggyel világoskék színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-matic-toltoceruza-07mm-egkek-137754.webp", "desc": "A Faber-Castell Grip Matic töltőceruza világoskék változata nemcsak színe miatt tűnik ki; a 0,7 mm-es hegyvastagság különösen ideális azoknak, akik szélesebb vonalakat részesítenek előnyben. Az ergonomikus kialakítású, csúszásmentes fogórész órákig tartó kényelmes használatot biztosít, míg az automata hegyadagoló rendszernek köszönhetően a grafit továbbítása írás közben is zökkenőmentes. Tökéletes választás diákok és felnőttek számára egyaránt, így legyen szó akár iskolai feladatokról, akár munkahelyi jegyzetelésről. A beépített radír és a praktikus zsebklipsz csak tovább növeli a ceruza funkcionalitását. A letisztult, modern dizájnú Faber-Castell töltőceruza a mindennapi írás művészetévé varázsolja az írást és a rajzolást.  Jellemzők:  - 0,7 mm-es széles hegy - Ergonomikus, csúszásmentes fogórész - Automatikus hegyadagoló rendszer - Beépített radír a hibák gyors javításához - Modern dizájnú, világoskék színben", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-matic-grafit-toltoceruza-0-7mm-es-heggyel-vilagoskek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96779", "title": "Faber-Castell: Poly Ball fekete 3 db-os golyóstoll szett grafitceruzával", "img": "https://www.jatekshop.eu/upload_files/products/241124-faber-poly-ball-fekete-szett.webp", "desc": "A Faber-Castell Poly Ball 3 darabos golyóstoll és ceruza szett fekete tollat és fekete ceruzát tartalmaz alapértelmezésben, azonban elérhető még égkék és pasztell rózsaszín színben is. Ez a szett ideális választás mindennapi íráshoz és rajzoláshoz, legyen szó akár saját használatról, akár ajándékba szánt, akár saját magadnak vagy másnak.   A tollak tapadásmentes soft touch felülete kényelmes fogást biztosít, és az ergonomikus háromszögletű fogózóna még kényelmesebbé teszi a használatot. Az XB hegyű toll puha írásérzetet nyújt, ami különösen fontos sokat írók számára. A tollak standard nagy kapacitású utántöltővel újratölthetők, így hosszú ideig használhatók.   A ceruzák ergonomikus háromszög alakúak, és matt bevonattal rendelkeznek, ami segít a kényelmes fogásban. Minden darab kiváló minőségű és tartós, és a Speciális Ragasztási Technológia (SV) garantálja a törésállóságot. B keménység.  Jellemzők: - Poly Ball golyóstoll - fekete színben - 1 db golyóstoll - 2 db grafitceruza - kiváló minőség", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-ball-fekete-3-db-os-golyostoll-szett-grafitceruzaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96319", "title": "Music World: Méhecskés golyós dob 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl867857-mehecskes-csorgo-kezi-dob-4.webp", "desc": "A Méhecskés vidám golyósdob egy lenyűgöző játék, amely garantáltan elvarázsolja és szórakoztatja a kisgyermekeket! Az ergonomikus kialakításnak köszönhetően könnyedén kézbe vehető, így ideális választás az apróságok számára.  A dob kerek formája és a kézben tartásra kialakított nyél praktikus és kényelmes használatot biztosít. A dob oldalán lógó két golyó szórakoztató hanghatásokat és mozgást eredményez, amikor a gyerekek elkezdik pörgetni vagy forgatni a dobot.  A játék lenyűgöző megjelenése további vonzerőt ad a játéknak. Citromsárga alapon aranyos méhecskés minta díszíti, amely garantáltan felkelti a gyerekek érdeklődését és fantáziáját. A dob tetején elhelyezett méhecskék vidámságot és játékosságot sugároznak, míg a nyele alsó részén található gyönyörű citromsárga színű gömb egyedi megjelenést kölcsönöz a játéknak.  Ez a játék nemcsak fejleszti a gyerekek kézügyességét és koordinációját, hanem szórakoztató és élménydús pillanatokat is biztosít számukra. Legyen ez a méhecskés vidám golyósdob az új kedvenc játék a gyermekednek, és élvezzétek együtt a játék izgalmas pillanatait!  Jellemzők: - golyósdob - méhecskés minta - kiváló minőség  - mérete: 17x4x7cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-mehecskes-golyos-dob-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96452", "title": "Ping-pong asztalitenisz szett táskában 2db ütővel és 3db labdával", "img": "https://www.jatekshop.eu/upload_files/products/j96452-pingpong-uto-szett-labdakkal.webp", "desc": "Fedezd fel a Ping-pong asztalitenisz szettet, amely minden szükséges eszközt tartalmaz egy gyors meccshez bárhol, bármikor. A szett két minőségi ütőt és három labdát tartalmaz, amelyek praktikus hordtáskában érkeznek, így könnyen magaddal viheted őket a parkba, a barátokhoz vagy a családi kirándulásokra. Az ütők kényelmes fogásúak, így a hosszabb játékok során is biztosítják a tökéletes ellenőrzést és a konzisztens játékélményt. A labdák pedig standard méretűek és súlyúak, hogy az igazi pingpong élményt nyújthassák.  Jellemzők:  - Két asztalitenisz ütő - Három standard méretű és súlyú pingpong labda - Tartós és hordozható táska - Kiváló fogású ütők - Univerzális méret és dizájn minden korosztály számára", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fping-pong-asztalitenisz-szett-taskaban-2db-utovel-es-3db-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96354", "title": "Happy World: Kicsi kacsa fürdőjáték szett kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkq248067-kacsas-habvarazs-furdojatek.webp", "desc": "A Kacsás Fürdőjáték Szett minden, ami szükséges ahhoz, hogy a gyermekednek vidám és szórakoztató legyen a fürdés. Ez a csomag tartalmaz egy szívecskés pumpás tusfürdő adagolót, amely könnyen használható a gyermek számára, és segít a tisztálkodás folyamatának még mókásabbá tételében.   Emellett egy aranyos gumikacsa is része a szettnek, amely a kádban lebegve garantáltan mosolyt csal majd a kisgyermek arcára. A kacsa és a pohárka segítségével a fürdés nemcsak tisztálkodást, hanem játékot is jelent a gyermek számára.  A szett elérhető két változatban: kék és rózsaszín színben. Válaszd ki a gyermekednek leginkább tetsző színt, és máris kezdődhet a vidám pancsolás!  Jellemzők: - Kacsás fürdőjáték - kétféle változatban - gumikacsával és tusfürdő adagolóval - pohárkával - az ár 1 db-ra vonatkozik", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-kicsi-kacsa-furdojatek-szett-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96161", "title": "Snake Golf: Kígyós mini golf szett", "img": "https://www.jatekshop.eu/upload_files/products/mkr155780-kigyofeszek-minigolf-3.webp", "desc": "A  Kígyós Mini Golf Szett  a hagyományos minigolf játékok egy izgalmas változata, amelynek középpontjában egy vidám kígyó karakter áll. A szett tartalmazza az összes szükséges eszközt: egy aranyos zsiráf-formájú ütőt, színes golfpályát, ahol a kígyó a célpont, és több színű golf labdákat.   A játék fejleszti a finommotoros készségeket és a célozási képességet, miközben rengeteg nevetést és szórakozást ígér a család legkisebb tagjainak. Könnyen összeállítható és tárolható, így a szórakozás soha nem ér véget, legyen szó beltéri vagy kültéri játékról.  Jellemzők: - Szórakoztató kígyó tematikájú golfpálya - Aranyos zsiráf-formájú ütő - Színes, biztonságos golf labdák - Fejleszti a célozási képességet és a finommotorikát - Könnyen összeállítható és hordozható design", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsnake-golf-kigyos-mini-golf-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96585", "title": "Móra: Szabó Magda - Ki hol lakik? lapozó mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2923-mora-ki-hol-lakik-lapozo.webp", "desc": "A  Ki hol lakik  egy lapozó, amelyet Szabó Magda írt, és Kállai Nagy Krisztina illusztrált. A könyv játékos versei a legkisebbek számára készültek, amelyek segítenek a gyerekeknek megismerni és megszeretni a rímek világát.  Az illusztrációk élénkek és színesek, segítve ezzel a gyerekeket az interaktív tanulásban és szórakozásban. A könyv lapozó formátumban jelent meg, ami könnyen kezelhető és gyerekbarát. Az eredeti megjelenés az 1950-es években volt, de az új kiadás 2018-ban történt. A lapozó 12 oldalt tartalmaz, és ideális választás a 0-3 éves korosztály számára. Méretei 235 x 160 x 8 milliméter.  Jellemzők: - Ki hol lakik? lapozó - 12 oldalas - keménytáblás - mérete: 23,5x16x0,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-szabo-magda-ki-hol-lakik-lapozo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96589", "title": "Móra: Zdeněk Miler és Romhányi Ágnes - Kisvakond az állatkertben mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3727-mora-kisvakond-az-allatkertben.webp", "desc": "A  Kisvakond az állatkertben  című lapozó Zdeněk Miler és Romhányi Ágnes alkotása. A színes és interaktív lapozó versekkel és tréfás kérdésekkel ismerteti meg az óvodás korú közönséget az állatkerti állatokkal.  A könyv 2018-ban jelent meg, és összesen 10 oldalból áll. A lapozó méretei 177 x 177 x 6 milliméter. Ajánlott korosztály: 3 év felett.  A könyv magyar nyelvű.  Jellemzők: - Kisvakond az állatkertben  - 10 oldalas - mérete: 17,7x17,7x0,6cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-es-romhanyi-agnes-kisvakond-az-allatkertben-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}]}