{"items": [{"id": "J78600", "title": "Eco Family Joy 12db-os színes filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-eco-family-12db-os-szines-filctoll-szett.webp", "desc": "A Carioca Joy filctollak vékony hegyüknek köszönhetően mind rajzolásra, mind színezésre tökéletesen alkalmasak. A Superwashable, vagyis kimosható technológiának köszönhetően a festékanyag minden felületről maradéktalanul eltávolítható, így kisebb gyermekek számára is tökéletes választás. A Carioca EcoFamily termékcsalád minden tagja a környezettudatosság jegyében nagyrészt újrahasznosított műanyagból készül. Az írószerek burkolatának 74%-as tartalmaz újrahasznosított műanyagot, mely íj módon óvja meg a környezeti értékeket és segít a gyerekeket is a környezettudatos életre nevelni.   Jellemzők: - Carioca EcoFamily - Joy 12db-os filctoll szett - 74%-ban újrahasznosított műanyagból készül - Kimosható", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-joy-12db-os-szines-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79458", "title": "Llorens: Cuca síró afroamerikai baba 30 cm", "img": "https://www.jatekshop.eu/upload_files/products/cuca-siro-baba-30cm.webp", "desc": "Cuca egy igazán aranyos és különleges baba, aki alig várja, hogy egy kislány szerető anyukaként gondoskodjon róla. A gyönyörű csokoládébarna baba egy szép halvány rózsaszín ruhácskában és egy meleg sapiban érkezik. A baba síró funkcióval teszi még izgalmasabbá a játék, és ilyenkor jó, ha kéznél van a kicsi cumija. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Mozgatható végtagok - Síró, hangot adó funkcióval - Lágy, gyermekbarát puha test - A szemei nem csukódnak le - Cumival - Mérete: 30cm - Dekoratív kartondobozos csomagolás - Kiváló minőségű, kézzel készített Spanyol termék!", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-cuca-siro-afroamerikai-kislany-baba-30-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81454", "title": "Tumball: Tolongolyó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-tolongolyo-tarsasjatek-mkm561046.webp", "desc": "Ezzel a nagyszerű Tumball társasjátékkal lepheted meg most családod. Amennyiben szeretitek az ügyességi játékokat, akkor most próbára tehetitek képességeiteket. Ehhez a játékhoz ugyanis nagy merészség  és türelem szükséges. A fehér golyókat szét kell osztani egymás közt, majd úgy felhelyezni azokat a színes golyók tetejére, hogy ne essenek le. Amikor már túlterhelődnek a színes golyók és gyengül a köztük lévő összetartóerő az összes golyó lepotyog az asztalra, akinél ez megtörténik az a vesztes.  A Magic Toys remek játékai közt még számtalan ehhez hasonló társasjátékot találhat meg webáruházunk kínálatában.  Jellemzők: -játékpálya -színes golyók -fehér golyók -pálca -kiváló minőség -játékosok: 2-4 fő", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftumball-tolongolyo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87118", "title": "Tűzoltó felszerelés 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mko584660.webp", "desc": "A kisfiad lehet a város megmentője! A szuper tűzoltó készlettel egy pillanat alatt a gyerekekből a legbátrabb hős lehet a környéken, hiszen valódi tűzoltóvá válhatnak. A klasszikus tűzoltó sisak a nélkülözhetetlen a jelvénnyel és a többi felszerelés is tökéletesen elég ahhoz, hogy a gyerekek az igazi tűzoltók szerepébe bújjanak, ezzel megkezdve a szerepjátékot, ami remekül fejleszti személyiségüket és kellemes szórakozást is nyújt. Hallgasd csak a rádiót, hamarosan új bejelentés érkezik.  Jellemzők: - Tűzoltó sisak - Rádió adó-vevő - Fejsze - Poroltó készülék - Anyaga: műanyag", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-felszereles-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89747", "title": "Ars Una: Ezüst levél mintás háromszögletű grafitceruza szett HB", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-szett-ezust-level-4db-os.webp", "desc": "Aki prémium minőségű grafitceruzákat szeretne használni, melyek ráadásul szemet gyönyörködtetően szépek is, azoknak ez a 4db-os Ars Una ceruzaszett biztosan elnyeri majd a tetszését. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Jellemzők: - Prémium minőségű grafitceruza szett4db - 4db ceruza a képen látható színekben - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ezust-level-mintas-haromszogletu-grafitceruza-szett-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90447", "title": "Colosseum, Olaszország HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-35145-1.webp", "desc": "A Colosseum az ókori Róma hatalmas amfiteátruma, ami több mint 180 méter hosszú, és a szélessége meghaladja a 150 métert. A több mint ötvenezer főt befogadni képes építmény a mai napig lenyűgöző látványt nyújt, amit bárki megcsodálhat, ha kirakja ezt az ötszáz darabos puzzlet. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolosseum-olaszorszag-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81437", "title": "Műbőr focilabda élénk színekkel négyféle színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl690107-focilabda-tobbfele-2.webp", "desc": "Épp gyermeked első focilabdáját keresed? Lepd meg őt ezzel a szuper focilabdával, mely ráadásul négyféle szín közül választható ki, így gyermeked számára kiválaszthatod a leginkább tetszőt. A focilabda kiváló minőségű műbőrből készült, hogy sokáig lehessen használatban majd nála. Kiváló minősége a megjelenésén is látszik, hiszen tökéletesen sima felületet kapott, melyek remekül látszanak a vagány minták. Mérete 23 cm-es ,így akár gyermekek és felnőttek számára is kiváló választás akár otthonra, iskolába vagy családi programokra vagy épp edzésekre.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - focilabda - műbőr anyagból - 23 cm-es - élénk színek - kiváló minőség", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmubor-focilabda-elenk-szinekkel-negyfele-szinben-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87076", "title": "Fuzzy Monsters szőrös plüss labda többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm348628-pluss-labda.webp", "desc": "A Fuzzy szőrös labdákkal biztosan nem lősz majd mellé ha ajándékról van szó, hiszen melyik gyerkőc tudna ellenállni ennek a cuki labdának?  Ez a 23 cm-es átmérővel rendelkező labda puha szőrös bevonattal rendelkezik, amely kellemes tapintást biztosít a játék során. Kapható többféle változatban, melyek mindegyike egyedi szörnyecske motívummal rendelkezik. Ezek a mókás és aranyos szörnyecske labda valódi örömet nyújt majd a gyerekeknek. A puha szőrös bevonat kellemesen simogató érzést kelt a kézben, amelytől a gyerekek még inkább megszeretik ezeket a labdákat. A 23 cm-es átmérő lehetővé teszi, hogy könnyen megragadják és dobálják, így aktív és szórakoztató játékra ad lehetőséget. Minden változatban egyedi és szórakoztató szörnyecske motívum található. A különböző színű és formájú szörnyek vidám arcával és bohókás kinézetével azonnal elvarázsolják a gyerekeket. Legyen az egy vidám mosolygós kék szörny vagy egy bohókás zöld szörny, a gyerekek imádni fogják a játékot és a szörnyecske társaikat.  A Fuzzy szőrös labdák ideálisak beltéri vagy kültéri játékhoz egyaránt. A puha és könnyű szerkezetükkel gyermekbarát és biztonságosak. A gyerekek számára remek lehetőséget kínálnak az aktív mozgásra és a kreativitás kifejezésére.  Ne habozz tovább, és szerezz be egy Fuzzy szőrös labdát a gyerekednek, hogy örömteli és szórakoztató játékélményben részesüljenek a puha szőrös bevonattal és a mókás szörnyecske motívummal!  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - Fuzzy szőrös labda - szörnyecskék arcával - plüss tapintás - 23 cm-es átmérő - kiváló minőség - színes kivitelezés", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuzzy-monsters-szoros-pluss-labda-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92975", "title": "Barbie Divatbutik ruhatervező játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-ruhatervezo-szett-mattel.webp", "desc": "A Barbie Divatbutik játékszettel a gyerekek a divatiparban próbálhatják ki kreativitásukat. A fiatal tervezők imádni fogják saját megjelenéseiket tervezni az egyszerűen használható fólianyomtató géppel. Az eredeti tervek az öltözékállványon és a vállfákon kínálhatók eladásra, és az ügyfelek egy valósághű pénztárgépnél kártyaolvasóval fizethetnek! Az öt fólialap és az újrahasznosítható matricák korlátlan játékélményt és végtelen lehetőségeket biztosítanak. A praktikus ruhatartó lehetővé teszi a gyerekek számára, hogy bemutassák és a butikban kínálják saját kreációikat, mintha egy igazi divatbutikban lennének. A Barbie Divatbutik kicsik és nagyok számára egyaránt remek kreatív szórakozást nyújt majd a megannyi játéklehetőséggel és a fantasztikus játékélménnyel.   Jellemzők: - Barbie Divatbutik játékszett - 1db Barbie baba - Dekorálható ruhák - Fólianyomó gép - Újra használható kellékek - Kassza kártyaolvasóval Baba mérete: kb. 30cm", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-divatbutik-ruhatervezo-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93790", "title": "Mosolygós baba kiegészítőkkel 45cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mosolygos-baba-45cm-kiegeszitokkel-000622440.webp", "desc": "Fedezd fel ezt az elragadó mosolygós babát, amely azonnal a gyermeked szívébe lopja magát! A baba 45 cm magas, így tökéletesen illeszkedik a kicsik kezébe, és ideális társ lesz a szerepjátékok során. A baba büszkélkedhet egy ragyogó mosollyal, ami garantáltan visszaadja a gyermek mosolyát is. A csomag cumit is tartalmaz, így a gyerekek gondoskodhatnak róla, mintha egy igazi csecsemőről lenne szó. További kiegészítők is hozzáadnak a játék valósághűségéhez és mélységéhez. Ami a minőséget illeti, nem kell kompromisszumot kötni. A baba kiváló minőségű anyagokból készült, így biztonságos és tartós, amely garantálja a hosszan tartó játékélményt.  Jellemzők: - Mosolygós baba - Cumival és más kiegészítőkkel - Kiváló minőség - Mérete: 45 cm", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmosolygos-baba-kiegeszitokkel-45cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94124", "title": "Monopoly Magyarország csodái társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/monopoly-magyarorszag-csodai-wmmonwohun.webp", "desc": "Fedezd fel Magyarország lenyűgöző helyszíneit egy izgalmas és tanulságos társasjáték formájában! A Monopoly: Magyarország Csodái kiadásban a hagyományos utcák helyett a magyarországi nevezetességeket, történelmi emlékhelyeket és természeti csodákat vásárolhatod meg és fejlesztheted. Kezdd a játékot Budapest impozáns Városligetétől, haladj át a Balaton gyönyörű partjain, látogasd meg a Hortobágyi Nemzeti Parkot, majd zárd a körödet az Egerben található vár romjainál. Ne feledj el fizetni a belépőket és díjakat, amelyek a különböző helyszínekhez tartoznak, és ügyelj arra, hogy a többi játékostól is beszedd az ő adóikat! A játékhoz tartozó bábufigurák is kifejezetten magyar jellegzetességeket képviselnek. Engedd el a fantáziád, alakítsd át és fejleszd a magyarországi helyszíneket, míg végül te leszel a leggazdagabb és legnépszerűbb ingatlantulajdonos a táblán!   Jellemzők: - Monopoly játék - Magyarország csodái - 1 játéktábla - 8 zseton - 28 tulajdonilap-kártya - 16 szerencsekártya - 16 meglepetéskártya - 1 csomag Monopoly-pénz - 32 ház, 12 szálloda - 2 dobókocka - 1 szabályfüzet - Játékosok száma: 2-6 fő - Játék nyelve: magyar  A TERMÉK NYELVE: MAGYAR", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-magyarorszag-csodai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Monopoly", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94155", "title": "Az erdő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-az-erdo-tarsasjatek-34683.webp", "desc": "Fedezd fel a természet csodáit és mutasd meg, mennyire értékeled azt! Az  Az erdő  társasjátékban a stratégiai képességeidet is próbára teheted. Alakíts ki egy virágzó erdei ökoszisztémát, ahol a fák lombjai alatt pezseg az élet!  Az erdő  nem egy átlagos társasjáték. Ez egy különleges családi élmény, ahol a pakli tervezés és a stratégiai döntések egyaránt fontos szerepet játszanak. A játék során a játékosoknak nem csak az a feladata, hogy egy gyönyörű erdőt alakítsanak ki, hanem olyan növényeket és fákat válasszanak, amelyek a legtöbb erdei állat számára kedvező élőhelyet biztosítanak. Minél változatosabb és gazdagabb az erdőd, annál több állat fogja azt otthonának nevezni. Célod a játékban, hogy a lehető leggazdagabb és legváltozatosabb ökoszisztémát hozd létre, és ezzel a legtöbb pontot szerezd!  Merülj el az erdők csodálatos világában, tanulj meg többet az ökoszisztémákról és élvezd a családi játék izgalmait  Az erdő  társasjátékkal!  játékosszám: 2-5 fő   játékidő: 40-60 perc   korosztály: 10+  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-erdo-tarasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94311", "title": "Disney 100 Hősök Labirintus társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/06494-ravensburger-disney-hosok-labirintus-tarsas-2.webp", "desc": "A népszerű és már klasszikusnak számító labirintus játék most lenyűgöző formában érkezik az egész család számára a Ravensburger Disney 100 Labirintus társasjáték révén. A játék 7 éves kortól ajánlott, és kiváló lehetőséget kínál arra, hogy a Disney varázslatos világának 100. évfordulóját közösen ünnepeljék.  A játékosok a Disney mesék hőseinek bőrébe bújva kalandozhatnak a labirintusban, mintha valódi titkos sikátorokban barangolnának vagy varázslatos helyeket fedeznének fel. Azonban a sikerhez logika és leleményesség szükséges, mivel a mesék szereplői könnyen eltévedhetnek a labirintus mélyén. Vajon sikerül-e új utat találni azokon a helyeken, ahol korábban fal állt?  Ahhoz, hogy megtalálják az utat, ügyesen kell forgatni a labirintus kártyákat, stratégiai lépéseket kell tervezni, és minden eszközt be kell vetni. Ki lesz a legügyesebb mesehős, aki elsőként találja meg az út kijáratát a labirintusból?  A játék szabályai változatlanok maradtak, így továbbra is fejleszti a logikai és stratégiai gondolkodást, a kitartást és az ügyességet. Ezért kifejezetten ajánlott a kisiskolásoknak, de a tinik és a felnőttek is élvezhetik. A játék remek lehetőséget kínál a közös időtöltésre és a családi kapcsolatok erősítésére.  Tartalma: - 1 db játéktábla - 24 db képkártya - 34 db lapka - 4 db bábu  Játékosok száma: 2-4 fő Csomagolás mérete: 37x27x7cm", "price": 12949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-100-hosok-labirintus-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94690", "title": "LEGO® DUPLO®: Megépíthető figurák különféle érzelmekkel", "img": "https://www.jatekshop.eu/upload_files/products/lego-duplo10423-megepitheto-figurak-erzelmekkel-4.jpg", "desc": "Testre szabható LEGO® DUPLO® játék kisgyermekeknek  Töltsd fel a 3+ éves kisgyermekek játékidejét sok örömmel és kreativitással a LEGO® DUPLO® Városi kalandok Megépíthető figurák különféle érzelmekkel (10423) szett segítségével! A kíváncsi gyerekek felfedezhetik, hogy milyen sokfélék az emberek, és ez a barátságos játék segít megértetni velük, hogy ha különbözik is a külsőnk, mi mind lehetünk barátok. A testre szabható játék 71 kockát és elemet tartalmaz, amelyekből 5 figurát lehet megépíteni. Az elemek közt 5 parókakocka és 1 kerekes alap található. A kicsik fantáziája szárnyakra kap, miközben cserélgetik és összepárosítják a játékok testét, lábát, arcát, haját, és barátságos figurák végtelen sorát alkotják meg. A 10 különböző arckifejezést ábrázoló kockával a gyerekek megmutathatják, hogy mit éreznek a figurák, és el is mondhatják, hogy mit jelentenek ezek az érzések. A szett kiváló témaindító is lehet a felnőttek számára, hogy beszélgessenek a kicsikkel arról, milyen csodálatos, hogy ennyire különbözőek vagyunk! Ez az építőjáték érdekes formájú, színes kockákat tartalmaz, ami felfedezésre ösztönzi az apró ujjakat és határtalan kreativitást ad a kicsik kezébe.  Jellemzők: • Testre szabható játék a szociális és érzelmi fejlődésért – A LEGO® DUPLO® Városi kalandok Megépíthető figurák különféle érzelmekkel szett segít a 3+ éves gyerekeknek felfedezni az emberek küllemét, érzelmeit, és a saját érzéseiket is megismerhetik • Átépíthető játék a végtelen játékért – 71 kocka és elem tartozik hozzá, köztük 5 megépíthető karakter, 5 játékparóka és 10 arckocka található az órákon át tartó fantáziadús cserélgetős és párosítós, barátságos mókáért • Sokoldalú foglalkoztatókészlet – A kicsik felfedezhetik saját érzéseiket és a kreativitásukat, miközben megépítik az 5 játékember, eldöntik, milyen magasak legyenek, kiválasztják a ruházatukat és az arckifejezésüket • Kreatív szabadság kisgyermekeknek – A 3+ éves gyermekek úgy alakítják a figurák külsejét, ahogy csak akarják, és a kerekes alapnak köszönhetően lábak helyett kerekeket is illeszthetnek hozzájuk • Fantáziadús LEGO® ajándékötlet – Ez a szociális és érzelmi fejlesztőkészlet vidám ajándék lehet születésnapra vagy ünnepnapra azoknak a 3+ éves gyermekeknek, akik szeretik a testre szabható játékokat és a véget nem érő kreatív játékot • Biztonságos játékélmény – Ennek a LEGO® DUPLO® készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak • Játék a tanulás – A LEGO® DUPLO® játékokat gondosan tervezték, hogy segítse a kisgyermekek önkifejezését és fejlessze a finommotoros készségeket • Méretek – A 71 elemből álló szett 5 minifigurát tartalmaz, a 13 cm magastól a 26 cm magasig", "price": 15149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-megepitheto-figurak-kulonfele-erzelmekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74892", "title": "ABC 130 db-os színes fa betű készlet", "img": "https://www.jatekshop.eu/upload_files/products/mkl549455-mk-130dbos-fa-betuszett.webp", "desc": "A színes ABC betűket tartalmazó készlet segítségével gyermeked játékosan ismerkedhet meg a betűkkel, szavakkal egyaránt. A szett összesen 130db fa betűt tartalmaz különböző színekben egészen A-tól Z-ig.   A betűk akár dekorációs elemként is felhasználhatók a kreatív hobbis alkotások során. Fa tárolójának köszönhetően egy helyen tarthatod a betűket szét szortírozva annak érdekében, hogy ha szükség van rájuk egy szempillantás alatt megtalálhasd a kellő betűket.  Jellemzők: - ABC betűk - 130db-os készlet - Fa tárolódobozban - Anyaga: 100%-ban festett fa - Ajánlott: 3 éves kortól - csomagolás mérete: 9x21x1,5cm - betűk mérete: 2cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-130-db-os-szines-fa-betu-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95685", "title": "Mancs Őrjárat 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-3x48-puzzle-25301.webp", "desc": "Merülj el a Mancs Őrjárat hősies kalandjaiban ezzel a 3x48 darabos Supercolor puzzle-szettel a Clementonitól! Csobbanj bele a mókába Marshall, Chase és a többi bátor kutyabarát társaságában, ahogy városukat mentik meg a bajtól. Minden egyes puzzle élettel teli, részletgazdag képeket tartalmaz, amelyek serkentik a gyermeki fantáziát és megismertetik a csemetéket a csapatmunka és a hősies tettek fontosságával. A nagy, könnyen kezelhető darabok és az élénk színek garantálják a gyermeked szórakozását, miközben fejlesztik a finommotorikus készségeket és a téri tájékozódást. Ez a puzzle kitűnő választás az óvodáskorú gyermekeknek, és nagyszerű módja annak, hogy az egész család együtt töltsön időt játékos tanulás mellett.  Jellemzők: - Mancs Őrjárat mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96322", "title": "Happy World: Vidám formaválogatós készségfejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/mkn306741-tapintas-fejleszto-formak-keszsegfejleszto-3.webp", "desc": "A Tapintásfejlesztő formaválogatós készségfejlesztő játék egy izgalmas és tanulságos játék a kisgyermekek számára. A szettben egy műanyag kerettel rendelkező kocka található, melynek minden oldalán különböző színű fonalak futnak, ezáltal különböző nyílásokat alkotva a négyzet belsejében.  A játékhoz különféle formák tartoznak, melyeknek nemcsak a színe, de a tapintása is más és más. A feladat az, hogy ezeket a formákat bejuttassuk a kocka belsejébe a megfelelő nyílásokon keresztül. Ez nem csak a kézügyességet és a finommotoros készségeket fejleszti, hanem a színek és formák felismerését is segíti.  A játék vidám megjelenéssel rendelkezik, így garantáltan szórakoztató lesz a gyermek számára, miközben fejleszti készségeit és tanul új dolgokat. Ideális választás a kisgyermekek számára, hogy játszva tanuljanak és fejlődjenek!  Jellemzők: - formaválogatós játék - tapintásfejlesztő - készségfejlesztő - kiváló minőség - színes kivitelezés", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-vidam-formavalogatos-keszsegfejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96095", "title": "Hullahopp játszókarika 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/hullahopp-karika-37cm-mkp752797.webp", "desc": "Készüljetek fel a mozgásra és a mókára ezzel a csillogó hullahopp karikával! A 37 cm-es méret tökéletes a kisebb gyerekek számára, akik most ismerkednek a hullahopp világával. A karika lenyűgözően fényes csíkozása, mely magában foglal a csillámló lila és ezüst árnyalatokat, nemcsak szemet gyönyörködtető, de az aktivitás során könnyen követhető is, így a gyerekek könnyedén meg tudják találni a ritmust. A karika könnyű súlya lehetővé teszi, hogy a gyerekek hosszú időn keresztül élvezzék a játékot anélkül, hogy fáradtnak éreznék magukat. A hullahopp karika rendkívül egyszerű játék, a gyerekeknek mindössze a csípőjükre helyezett hullahopp karikával kell körözniük úgy, hogy közben testük folyamatos körzésben, mozgásban van.   Jellemzők: - 37 cm-es méretű, ideális a kis kezdők számára - Több színváltozatban - Könnyű, így hosszú távon is kényelmes használatot biztosít - Fejleszti a gyerekek koordinációját és egyensúlyérzékét - Kiváló szabadtéri és beltéri szórakozást nyújt minden korosztálynak A termék színe véletlenszerűen kerül kiküldésre!", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullahopp-karika-37cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96902", "title": "PlayBox: Négyzet alakú alaplap csomag 5mm-es MIDI vasalható gyöngyökhöz 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-10db-6272.webp", "desc": "Ismerd meg a PlayBox négyzet alakú alaplap csomagját, amely kifejezetten a 5mm-es MIDI vasalható gyöngyökhöz készült! Ez a 10 darabos készlet átlátszó, 7,5 x 7,5 cm méretű négyzetekből áll, tökéletes választás kisebb méretű projektjeidhez. Az átlátszó polisztirol (PS) anyag segíti a gyöngyök pontos elhelyezését és biztosítja, hogy az alaplapok tartósak, könnyen kezelhetők legyenek.  Ezek az alaplapok ideálisak a gyermeked kreativitásának és finommotoros készségeinek fejlesztésére, miközben lehetőséget biztosítanak neki arra, hogy saját kézzel készítsen egyedi, személyre szabott műalkotásokat. Kompakt méretüknek köszönhetően könnyen tárolhatók és szállíthatók, így bárhol és bármikor elővehetők az alkotáshoz.  Jellemzők:  - Kompakt méret: 7,5 x 7,5 cm - Átlátszó, tartós polisztirol anyag - 10 darabos készlet - Ideális finommotoros készségek és kreativitás fejlesztésére - Könnyű tárolás és szállíthatóság", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-negyzet-alaku-alaplap-csomag-5mm-es-midi-vasalhato-gyongyokhoz-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98659", "title": "Faber-Castell: Sparkle flexibilis vonalzó 30cm-es többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/sparkle-vonalzo-30cm-3fele-172030.webp", "desc": "Fedezzétek fel a Faber-Castell Sparkle Flexibilis Vonalzókat, amelyek 30 cm hosszúak és többféle csillogó színben kaphatóak! Ezek a vonalzók tökéletes társak minden diák és művész eszköztárában, kiknek szükségük van egy megbízható, mégis stílusos mérőeszközre.  A vonalzók kiemelkedő tulajdonsága a rugalmasságuk, amely lehetővé teszi, hogy hajlítsák őket különböző formákba anélkül, hogy eltörnének. Ez különösen hasznos funkció lehet művészeti projektek és különféle iskolai feladatok során. A vonalzók fényes és csillogó felülettel rendelkeznek, ami nem csak vonzó, hanem segít abban is, hogy a vonalzót könnyű legyen megtalálni egy zsúfolt tolltartóban vagy asztalon.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 30 cm hosszú, ideális minden mérési feladathoz - Rugalmas anyagból készült, ami hajlítható és tartós - Többféle csillogó pasztell színben kapható - Stílusos és praktikus dizájn - Lyuk a könnyű tárolás és felakasztás érdekében - Alkalmas iskolai, otthoni és művészeti használatra", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-flexibilis-vonalzo-30cm-es-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}]}