{"items": [{"id": "K09426", "title": "DC Comics Batman az esőben 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-dc-comcs-batman-k09426.jpg", "desc": "Ha a gyermeked odavan Batmanért és a sötét, izgalmas kalandokért, ez a 500 darabos puzzle telitalálat lesz. A Clementoni kirakó egy lenyűgöző, dinamikus jelenetet ábrázol, ahol Batman esőben, Gotham városának sötét égboltja alatt küzd az igazságért. A kép színei erőteljesek, a grafika pedig valódi képregényes hangulatot idéz – pontosan azt, amit a rajongók annyira szeretnek.  A puzzle ideális választás iskolás korú gyerekeknek, hiszen kellően részletgazdag ahhoz, hogy lekösse őket, de nem túl bonyolult, így nem veszítenek benne motivációt. A 36 x 49 cm-es méret kényelmesen kirakható egy asztalon, a mellékelt poszter pedig segít a kirakásban – és akár a szoba dísze is lehet a végén. Kirakózás közben fejlődik a gyerekek koncentrációja, türelme és problémamegoldó készsége, ráadásul egyedül és közösen is élvezetes tevékenység.  Ajándéknak is remek választás, különösen azoknak, akik szeretik a DC világát és a legendás Denevérember történeteit. Ez a kirakó nemcsak egy játék, hanem egy látványos műalkotás, ami életre kel a gyerekek kezei alatt.  Jellemzők:  500 darabos puzzle Batman főszereplésével Dinamikus, esőben játszódó jelenet Gotham város hátterével Méret: 36 x 49 cm Poszter mellékelve a könnyebb kirakáshoz Részletgazdag, képregényes grafika a DC univerzumból", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-az-esoben-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09527", "title": "Canenco: Create It! Csillámos sellő sminkkészlet", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-makeup-szett-k09527.jpg", "desc": "Ha a gyermeked imádja a szépségápolást és a csillogást, akkor a Create It! – Csillogó sminkkészlet tökéletes választás lesz számára! Ez a színes és vidám készlet 6 éves kortól ideális, és minden benne van, amire egy kis divatrajongónak szüksége lehet ahhoz, hogy kipróbálja magát a sminkelés világában – biztonságosan és játékosan.  A csomag tartalmaz egy csillogó szemhéjpúder-palettát hat különböző árnyalattal (piros, rózsaszín, lila, kék és világoskék tónusokban), két körömlakkot (vidám kék és rózsaszín színben), valamint négyféle szájfényt, amelyek pasztell színekben pompáznak. Minden termék gyerekbarát, könnyen lemosható, így a smink nem csak szórakoztató, hanem teljesen biztonságos is.  A készletet úgy tervezték, hogy a kislányok önállóan is könnyedén használhassák. A szemhéjpúderhez tartozik egy kettős applikátor, amely megkönnyíti a felvitelt, míg a körömlakk és a szájfény praktikus mérete ideális a kis kezekhez. A dobozon és az egyes termékeken található színes, cuki grafikák (szívecskék, kagylók, csillagok, buborékfeliratok) még varázslatosabbá teszik az élményt.  Legyen szó egy barátnős délutánról, egy jelmezes buliról vagy csak egy kreatív játékról otthon, ezzel a szettel a gyermeked garantáltan sztárnak érezheti magát! A sminkelés nemcsak szórakoztató, de segít a finommotorika fejlesztésében és az önkifejezésben is.  Jellemzők:  Csillogó szemhéjpúder-paletta 6 színnel 2 vidám színű körömlakk (kék és rózsaszín) 4 pasztell árnyalatú szájfény Gyerekbarát, lemosható formulák Színes, cuki design a kreatív játékélményért", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-csillamos-sello-sminkkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09611", "title": "Disney Stitch – 1961 Volkswagen Busz kisautó Stitch figurával 1/24 - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/1961-vw-busz-stitch-figuraval.jpg", "desc": "Készülj fel egy igazán stílusos kalandra Stitch társaságában! A Disney Stitch – 1961 Volkswagen Busz kisautó és a hozzá tartozó Stitch figura tökéletes választás minden kisgyerek számára, aki szereti a különleges járműveket és a mókás Disney karaktereket. A Jada Toys által megálmodott 1/24 méretarányú kisbusz nemcsak részletgazdag, de fém kivitelezésének köszönhetően igazán strapabíró darab is.  A klasszikus VW busz narancssárga-fehér festése, a hullámgrafika és Stitch árnyképe az oldalán egyből a hawaii strandokat és a nyár gondtalan hangulatát idézik. A tetőcsomagtartó, a hátsó létra és a krómozott részletek tovább fokozzák a valósághű élményt, amit ez a kisautó nyújt. A mellékelt Stitch figura pedig csak hab a tortán: vidám pózban, széles mosollyal teszi teljessé az élményt.  Ez a modell nemcsak játéknak, hanem gyűjtőknek is kiváló darab lehet. Akár egy izgalmas történetet játszatok el vele, akár a polcra kerül, biztosan minden tekintetet magára vonz. Ha a gyermeked rajong a Disney világáért és az egyedi járművekért, ez a szett garantáltan a kedvence lesz!  Jellemzők:  1/24 méretarányú fém kisautó Stitch dizájnnal  Részletes kidolgozás, nyitható ajtók  Klasszikus 1961 Volkswagen busz megjelenés  Tartozék Stitch figura mókás pózban  8 éves kortól ajánlott", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-1961-volkswagen-busz-kisauto-stitch-figuraval-1-24-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09635", "title": "Vicces spriccek családi kvízjáték", "img": "https://www.jatekshop.eu/upload_files/products/vicces-spriccek-csaladi-kvizjatek-le63796.jpg", "desc": "Készen álltok egy nevetéssel és fröcsköléssel teli kvízkalandra? A Vicces Spriccek családi kvízjáték garantáltan feldobja a közös estét – de csak akkor maradsz szárazon, ha jól válaszolsz! Ez a pörgős és szórakoztató társasjáték ötvözi a kvízkérdéseket és a vízi tréfákat: ha rossz választ adsz, a többiek nem fognak kegyelmezni – a spriccelő flakon rád irányul, és jön a vízes meglepetés!  A játék során 200 izgalmas és sokszor meglepő kérdés vár rátok, amelyek többféle témakört ölelnek fel – így a gyerekek és a felnőttek egyaránt részt vehetnek benne. Minden körben kockadobással dől el, hányszor lőhetnek meg vízzel, ha valaki rosszul válaszol. Ez nem csak egy szimpla kvíz – itt a reflexekre, a nevetésre és a szerencsére is szükség van!  A Vicces Spriccek ideális családi vagy baráti játék 2-8 játékos számára, és már 8 éves kortól játszható. Tökéletes választás születésnapokra, nyári bulikra vagy egy esős délutánra, amikor jólesik egy kis felüdülés – szó szerint! A TERMÉK NYELVE: MAGYAR  Jellemzők: - Több mint 200 szórakoztató kvízkérdés - Spriccelős flakonos büntetés a rossz válaszért - 2–8 játékos részére, már 8 éves kortól - Átlagos játékidő: 15 perc - Ideális választás családi és baráti társasjátékhoz", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvicces-spriccek-csaladi-kvizjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09684", "title": "Thinkfun: Lombház- Béka szuper csúszda játéka", "img": "https://www.jatekshop.eu/upload_files/products/thinkfun-lombhaz-beka-szuper-csuszda.jpg", "desc": "A Thinkfun: Lombház játék egy igazán vidám és mozgásalapú társasjáték a legkisebbeknek, amelyben a gyerekek izgalmas csúszdapályán keresztül segíthetnek az aranyos állatfiguráknak „lecsúszni” a lombházból. A Béka Szuper Csúszda Játéka 3 éves kortól ajánlott, és már akár egyedül is játszható, így kiváló eszköz lehet az önálló játékra és a korai tanulásra.  A játék célja, hogy a gyerekek azonosítsák a megfelelő állatfigurás korongokat, majd bedobják őket a lombház tetején található nyílásba. A lejtős csúszdán legurulva a korongok kijönnek az alsó kijáraton, így a gyerekek izgalmas módon követhetik nyomon választásukat. A játék három különböző nehézségi szintet kínál, amelyek a fejlődő megfigyelőképességhez és gondolkodáshoz igazodnak – így a játék hosszú távon is érdekes marad.  A színes, kedves állatfigurák és a 3D-s lombház forma még vonzóbbá teszi a játékot a kicsik számára. A játék fejleszti a kéz-szem koordinációt, a memóriát, a koncentrációt és a színek, formák felismerését is, miközben a gyerekek örömmel vesznek részt a játékos kihívásban.  Jellemzők:  Interaktív játék lombház és csúszda elemmel  Aranyos állatfigurás korongok a szórakoztató tanulásért  3 nehézségi szint a fokozatos fejlődéshez  Egyedül vagy többen is játszható, már 3 éves kortól  Fejleszti a megfigyelést, memóriát és finommotorikát", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-lombhaz-beka-szuper-csuszda-jateka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1231", "title": "Fa Formavezető Ügyességi Kicsi - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/eichhorn_fa_farm_forma_ki_1.jpg", "desc": "Vezesd végig a gyöngyöket a kanyargós pályán úgy, hogy ne érj hozzá a huzalhoz!   Fejleszti a gyermekek kézügyességét, koncentrációját, és figyelmét.  A színek és a formák lekötik figyelmét.", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-fa-formavezeto-ugyessegi-kicsi-eichhorn-1730.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93500", "title": "Váratlan ölelés 180 db-os Super color puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/29785-clementoni-puzzle-az-oroszlancsalad.webp", "desc": "A Clementoni Super Color puzzle - Váratlan Ölelés készlet egy fantasztikus lehetőséget kínál arra, hogy gyermeke megismerje és megszeresse a természetet és az állatokat. Ez az izgalmas kirakós már 7 éves kortól ajánlott, és két hatalmas oroszlán társaságában kalandozhatnak a szavannán. Ehhez az élményhez azonban először össze kell rakniuk a puzzle 180 minőségi darabját.  Ez a lenyűgöző kirakó ideális választás lehet az Ön gyermekének, ha kedveli a kirándulásokat és a felfedezés örömét, valamint imádja az állatokat. Ezzel a kirakóval lehetőséget adhat neki, hogy kibővítse képzeletét és fejlessze kreativitását. Legyen szó barátokkal közös időtöltésről vagy egyedüli alkotásról, a gyermek garantáltan nagyszerű pillanatokat fog átélni, amint a puzzle darabkáin keresztül képzeletének határait feszegeti. Eközben nem csak szórakozik, hanem inspirációt nyer történetek kitalálásához, valamint fejlesztheti kézügyességét és logikus gondolkodását.  A puzzle-t az olasz Clementoni játékgyártó tervezte, figyelembe véve mind a kicsik, mind a nagyok igényeit. A puzzle darabjai könnyen kezelhetők a kisebb kezek számára is, és a modern nyomtatási technológia révén a minőségi elemek tökéletesen illeszkednek egymáshoz, így a végeredmény lenyűgöző lesz. A létrehozott műalkotás pedig akár a gyerekszoba falát is díszítheti.  Jellemzők: - Váratlan ölelés oroszlános puzzle - 180 db-os kép - supercolor kollekció - kiváló minőség", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaratlan-oleles-180-db-os-super-color-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94168", "title": "Fekete történetek 13. logisztori rejtvények", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-13.webp", "desc": "A Fekete történetek egy egyedi és izgalmas társasjáték, amely a morbid humor és a rejtélyek szerelmeseinek készült. A játékban elmesélt történetek kissé sötétek, de humorosak is, ami különleges hangulatot kölcsönöz a játékmenetnek. Bár egyes történetek valós eseményeken alapulnak, mások teljesen kitaláltak, de mindegyikük a fekete humor jegyében íródott.  A játékban egy mesélő van, aki az egyetlen, aki ismeri a teljes történetet, míg a többi játékos, a  nyomozók , csak egy mondatot ismernek a történetből. A nyomozók célja, hogy kikövetkeztessék a teljes sztorit, kizárólag igen vagy nem típusú kérdések segítségével, amelyekre a mesélőnek őszintén kell válaszolnia. A nyomozók folyamatosan teszik fel kérdéseiket, amíg el nem jutnak a történet megfejtéséhez. Amint minden információ felszínre került, a mesélő összegzi a történetet, majd továbblépnek a következőre a lehetséges 52 közül!  A Fekete történetek pakliban található kártyák széles választékát kínálják a sztoriknak, kegyetlen gyilkosságoktól humoros félreértésekig, mindent, amit csak el tudsz képzelni! Az izgalmas és kihívásokkal teli játékmenet teszi ezt a játékot tökéletes választássá egy jó társasági este eltöltésére.   Te vajon képes leszel kikövetkeztetni, mi történhetett? Az éles elméd és a jó kérdések segítségével talán te leszel az, aki megoldja a rejtélyt, és élvezi a fekete humor egyedi ízét a Fekete történetekben!  játékosszám: 2+ fő   játékidő: 20 perc   korosztály: 12+  A TERMÉK NYELVE: MAGYAR", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-13-logisztori-rejtvenyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97909", "title": "PlayBox: Piros modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472039-playbox-piros-modellezo-gyurma-350gr.webp", "desc": "A PlayBox Piros Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma élénk piros színben érkezik, ami szenvedélyt és dinamizmust hordoz az alkotásokba.  Az élénk piros színű gyurma izgalmas és vibráló megjelenést kölcsönöz az alkotásoknak. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Piros Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - piros színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96887", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alap pillangó és ló", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplapok-2dbos-csomag-6096-2.webp", "desc": "Bármilyen alkotótevékenységhez tökéletes választás a PlayBox MIDI vasalható gyöngy alap, pillangó és ló formákban. Ezek az átlátszó alapok lenyűgöző méretbeli változatosságot kínálnak, 9-től 14,5 cm hosszúságban és 13-tól 14 cm szélességben, így kiválóan alkalmasak mindenféle gyöngyös projekt megvalósításához. A PS anyagból készült alapok nem csak tartósak, de könnyen összekapcsolhatóak is, lehetővé téve a különféle formák és minták kombinálását. A világos, átlátszó kialakítás megkönnyíti a színes gyöngyök elrendezését, miközben a végeredmény minden színét élettel telivé teszi. Alkalmasak otthoni vagy osztálytermi használatra is, és biztosan örömet okoznak a gyerekeknek, akik szeretnek alkotni és kifejezni magukat kreatív módon.  Jellemzők:  - Hossz: 9-14,5 cm - Szélesség: 13-14 cm - Szín: Átlátszó - Anyaga: PS (Polisztirol) - Formák: Pillangó és ló", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alap-pillango-es-lo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76574", "title": "Naprendszer 25 db-os keretes puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/naprendszer-keretes-puzzle-25db-os.webp", "desc": "A legtöbb fiú már egész kicsi korban elkezd érdeklődni a világűr felé és arról álmodozik, hogy űrhajós lesz. Ez a puzzle remek választás a számukra, hiszen a szép képi világa mellett megtanítja nekik a bolygók nevét és azok Naprendszeren belüli sorrendjét is. A kirakóst egy keretben kell összeállítani, ami sok segítséget jelent a gyerekek számára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 25 db A kirakott kép mérete: 31,5 x 23,5 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaprendszer-25-db-os-keretes-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77479", "title": "Nagy fejtörő - fiúknak matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/nagy-fejtoro-fiuknak-matricas-fuzet.webp", "desc": "Ebben a foglalkoztatófüzetben rengeteg játékos feladvány vár a fiú gyerekekre így egészen biztos, hogy remekül fognak szórakozni! A negyven oldalas füzetet fellapozva színezhetnek, rajzolhatnak, matricázhatnak, így gyorsan eltelik az idő, és garantáltan nem fognak unatkozni. Minden lapon új feladatok várnak a kicsikre. Az öt éves korosztály számára kialakított, stancolt füzet a különleges formájával is biztosan felkelti a gyerekek érdeklődését, a feladatok sokszínűsége pedig garantálja a változatos szórakozást.  Jellemzők:  - Kategória: matricás füzet - Méret 20 x 28 cm - Oldalak száma 40+8 - Kötészet: ragasztott - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-fejtoro-fiuknak-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82060", "title": "Kukucs! Bogarak babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/kukucs-bogarak.webp", "desc": "Ebben az izgalmas könyvben az egy év körüli gyerekek ismerkedhetnek meg a különféle bogarakkal, és megpróbálhatják kitalálni hogy ki rejtőzött el a fűcsomó vagy éppen a hangyaboly mögött. A Kukucs! sorozatban a gyerekek különféle állatokkal ismerkedhetnek meg, amelyek mindig megpróbálnak elrejtőzni az életterüknek megfelelő tereptípusok mögé, ami nem csak az állatokat ismerhetik meg gyerekek, hanem az életterükkel is egy tizenkét oldalas könyv segítségével. Áruházunk kínálatában a Kukucs! sorozat többi részét is megtalálják.  Jellemzők: - Kategória: Babakönyv - Jelleg: lapozó - Méret: 165 × 165 - Oldal: 12 - Kötészet: kartonált - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkukucs-bogarak-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85621", "title": "A Fejjel lefelé kihívás játék a szabadban társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-fejjel-lefele-kihivas-jatek-a-szabadban-tarsasjatek-1.webp", "desc": "A méltán népszerű partijáték, A #FejjelLefeléKihívás társasjáték most a szabadba csábítja a családot és a barátokat. Belelépni a karikába, fogócskázni vagy labdát dobálni nem tűnik nehéz feladatnak, de más a helyzet, ha fordítva látjuk az egész világot. Órákon át tartó nevetés és szórakozás vár az egész családra vagy a baráti körre. A dobozban számos kiegészítő is lapul a feladványokhoz. Versenyezzetek a vicces feladatok megoldásával, amelyek ebben a verzióban főképp mozgásos tevékenységekre irányulnak! A periszkóp elvén működő szemüveg által a feje tetejére áll a világ, így igazán vicces lesz még a legegyszerűbb mozdulat is. Nagyszerű interaktív játék gyerekeknek, tizenéveseknek és felnőtteknek is, tökéletes választás lehet a játék estére vagy egy jó kerti bulira.  Tartalma: - 1 fejjel lefelé szemüveg - 1 labda - 4 színes karika - 4 műanyag pohár - szabálykönyv  Játékosok száma 2-6 fő Játékidő változó  A TERMÉK NYELVE: MAGYAR", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-fejjel-lefele-kihivas-jatek-a-szabadban-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90299", "title": "Make It Real Disney kristály titok meglepetés karkötő", "img": "https://www.jatekshop.eu/upload_files/products/mir4271-1.webp", "desc": "A Disney mesepalotájának csillogása minden rajzfilm kezdetén megbabonázza a gyerekeket, és a Make It Real Disney kristály titok meglepetés karkötő szettnek köszönhetően ezt a különös ragyogást most bárhova magaddal viheted. A készletben a legbájosabb Disney meglepetés ékszerekkel találkozhatsz. A Make it Real Disney kristály titkok csináld magad karkötő készítő szett egy különleges meglepetés, ami már a formájában egy különleges ajándék, ráadásul ez a kompakt ékszerkészítő szett egy misztikus szívecske formájú tokban érkezik, melyet a csomagolásban lévő kulcs tár fel előtted. A Disney kristály titok készlet összesen nyolc különféle változat közül rejt egyet meglepetésszerűen, köztük van Olaf, Stitch és Raya egyik sárkánya is.  Tartalma: - 1 db különleges Disney karakter formájú medált, amint egy valódi kristályt ölelnek - 1 db fonott fonalat a Disney szereplő meséjéhez illő színben - 11 db különböző féle gyöngyöt, melyek között kisebb és nagyobb, színes és fém hatású is van - 1 db szív alakú tokot - 1 db kulcsot - 1 db 40 oldalas Disney kis könyvet a szereplőkről - 1 útmutatót a karkötő elkészítéséhez", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-disney-kristaly-titok-meglepetes-karkoto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90312", "title": "Make it Real: Disney hercegnő lánckötelék készítés - Ariel ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mir4218-lancszem.jpg", "desc": "Ha kislányod szereti az ékszereket és a Disney hercegnőket is, ez a szett szuper ajándék lehet számára, hiszen kreativitása is érvényesülhet vele. A szettben majdnem 300 színes műanyag láncszem található, melyekkel csodaszép karkötőket vagy épp nyakláncot készíthet. Ehhez különböző műanyag és fém kapcsok is vannak a csomagban, melyek között egy 13 cm-es lánc is található, amivel nyakláncot lehet készíteni. A szett egy prkatikusan visszazárható műanyag dobozban érkezik, így egy láncszemet sem hagy majd el gyermeked. A szett része továbbá a Kishableány mese karaktereit fomázó medálok.  Jellemzők: - Ékszerkészítő szett - mintegy 300 láncszemmel - műanyag és fém kapcsokkal - medálokkal", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-disney-hercegno-lanckotelek-keszites-ariel-ekszerkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94954", "title": "A kicsik első könyve - A háziállatokról babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/833741-napraforgo-a-kicsik-elso-konyve-a-haziallatokrol.webp", "desc": "A kicsik első könyve - A háziállatokról egy puha, színes lapozókönyv, amely bevezeti a legkisebbeket a háziállatok, a vadállatok és a házi kedvencek varázslatos világába. A 2024. január 22-én megjelent, 10 oldalas könyv kedves, színes illusztrációkkal és habosított oldalakkal nyújt játékos tanulási élményt a 1 éves kortól. A kisgyermekek megismerik a leginkább közismert állatokat, fejlesztik beszédkészségüket és szókincsüket, miközben szárnyra kel a képzeletük.   A könyv tökéletes ajándék születésnapra, karácsonyra vagy bármilyen alkalomra. A ragasztókötésű, kartonált borítójú könyv beszédtanuláshoz is kiválóan alkalmas. A 135 × 140 mm-es méretű könyv témája az első szavak, a gyerekek világa és a háziállatok.  Lepje meg a kisgyerekeket ezzel a varázslatos könyvvel, és nyissa meg előttük az állatok csodálatos világát!  Jellemzők: - Kategória: Babakönyvek , Újdonságok - Jelleg: lapozó - Megjelenés: 2024.01.22. - Méret: 135 × 140 - Oldal: 10 - Korosztály: 1 éves kortól - Nem: uni - Kötészet: ragasztókötött - Felhasználás: beszédtanulás - Borító: kartonált - Díszítő: habosított oldalakkal - Téma: első szavak, gyerekek világa, háziállatok  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-kicsik-elso-konyve-a-haziallatokrol-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96552", "title": "Móra: Ismerd meg a világot! - Lovak ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4574-mora-ismerd-meg-a-vilagot-lovak.webp", "desc": "Az  Ismerd meg a világot! - Lovak  című könyv egy izgalmas és tanulságos ismeretterjesztő kiadvány, mely kifejezetten a 3 évesnél idősebb korosztály számára készült. A könyv olyan kérdésekre keresi a választ, mint például hogy minek a jele, ha a ló a földön hempereg, hogyan készül a patkó, milyen eszközökkel tisztítják a lovakat, milyen felszerelésre van szükség a lovagláshoz, vagy hogyan kell felülni egy pónira.   A fordításért Koós Eszter felel, és a kötet a  Ismerd meg a világot!  sorozat része. Megjelenése 2023. május 2-án volt, keménytáblás kötésben, 165 x 205 x 15 milliméteres méretben, 20 oldalon keresztül kínálva a gyerekeknek érdekes és hasznos információkat a lovakkal kapcsolatban.  A könyv magyar nyelvű.  Jellemzők: - Ismerd meg a világot! - Lovak - Keménytáblás - ismeretterjesztő - mérete: 16,5x20,5x1,6cm - 20 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-ismerd-meg-a-vilagot-lovak-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97403", "title": "PlayBox: 24 db-os levegőre száradó gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/2471392-playbox-gyurma-szett-24dbos.webp", "desc": "Ez a 24 db-os színes gyurma szett minden kreatív elképzeléshez megfelelő anyagot biztosít. A gyurma könnyen formázható és alakítható, így ideális választás lehet gyerekeknek és felnőtteknek egyaránt, akik szeretnek alkotni és kifejezni magukat.  A szettben megtalálható gyurmák változatos színekben érkeznek, ideértve a fehér, sárga árnyalatokat, narancs árnyalatokat, piros árnyalatokat, rózsaszín árnyalatokat, kék árnyalatokat, zöld árnyalatokat, barna árnyalatokat, szürke és fekete színeket. Ezek a gazdag árnyalatok lehetővé teszik, hogy szinte bármilyen színű és stílusú alkotást létrehozz.  A gyurma levegőre száradó, így alkotásaid hosszú távon megőrizheted. Ez lehetővé teszi számodra, hogy lassan és gondosan dolgozz, anélkül hogy aggódnod kellene amiatt, hogy a gyurma kiszárad.  Legyen szó kis figurákról, díszekről vagy bármilyen más kreatív projektről, ez a sokoldalú gyurma szett minden kreatív elképzelésedet támogatja és inspirálja.  Jellemzők: - 24 db-os gyurma szett - élénk színekkel - tégelyes kiszerelés - 24x14gramm - levegőre száradó", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-24-db-os-levegore-szarado-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97064", "title": "PlayBox: Natúr fa dekorációs csipeszek 74mm 24db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-natur-fa-dekoracios-csipeszek-74mm-24dbos-csomag-0197.webp", "desc": "Tedd egyedivé a mindennapokat vagy az ünnepi alkalmakat a PlayBox natúr fa dekorációs csipeszekkel! Ez a 24 darabos készlet, mely 74 mm hosszúságú csipeszeket tartalmaz, tökéletes választás akár otthoni dekorációk, akár kézműves projektek megvalósításához. Használd őket fényképek, rajzok, emlékek felakasztására vagy különleges üzenetek megjelenítésére. A természetes fa anyag és a letisztult design kiválóan illik modern és rusztikus enteriőrökbe egyaránt. Ezek a csipeszek nemcsak praktikusak, de ösztönzik a kreativitást is, hiszen számtalan módon dekorálhatóak festéssel, díszítéssel vagy akár decoupage technikával. Oszd meg gyermekeddel az alkotás örömét, miközben együtt készítitek el a saját, személyre szabott dekorációitokat!  Jellemzők: - Természetes fa anyagból készült - 74 mm hosszúságú csipeszek - Sokoldalúan felhasználható dekorációnak - 24 darabos készlet - Kreatív és személyre szabható", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-dekoracios-csipeszek-74mm-24db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa matricák és csipeszek", "findora_main": "jatekok", "cat": "jatekok"}]}