{"items": [{"id": "J41495", "title": "Formarendezeő toronyépítő fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/formarendezo-toronyepito-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Ez a nagyszerű játék számtalan dologra tanítja a kicsiket miközben játszanak vele. Első sorban megismerkedhetnek általa az alapvető színekkel, és formákkal, amelyeket a megfelelő színű tüskére gyűjthetnek. Minden tüskére eggyel több elem kerülhet, így a tornyok egyre magasabbak lesznek, és a gyerekek megismerkedhetnek a számolás alapjaival is. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Formarendező és toronyépítő egyben - Fejleszti a szín és formafelismerést - Tanít a számolásra", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformarendezeo-toronyepito-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42052", "title": "Rendőrségi forgalomirányító lámpa fénnyel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-forgalomiranyito-lampa-fennyel-simba-toys.webp", "desc": "A KRESZ szabályainak elsajátítása rendkívül egyszerű lesz a rendőrségi forgalomirányító lámpa segítségével. A kicsi eljátszhatja, hogy ő egy igazi rendőr, aki a gyalogosan, biciklivel, illetve autóval közlekedő emberek forgalmát irányítja, mely során játékosan, mókával és kacagással telve tanulja meg, hogy mi az ami helyes, és mi az, ami nem. Ha megnyomjuk a lámpán lévő gombot, az világítani kezd, egyik oldalán pirosan, STOP, azaz megállj felirattal, míg a másikon zölden, mely szabad utat ad az arra közlekedőknek.  A termék jellemzői  - A forgalomirányító lámpa mérete kb. 24 cm - A játék működéséhez 2 db 1,5 V R6 elem szükséges", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-forgalomiranyito-lampa-fennyel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43088", "title": "Első szavaim gyakorló munkafüzet - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/gyakorlo-munkafuzet-elso-szavaim-2.webp", "desc": "Az első szavaim gyakorló munkafüzettel fejlesztheted a kézügyességed és megtanulhatod a különböző szavak leírását már az iskolai tanulmányaid előtt. A munkafüzet összesen 14 oldalon keresztül tanítja a szavak és betűk rajzolását. Az előre megrajzolt vonalak és a rajzolás kijelölt iránya könnyű tájékozódást tesz lehetővé, így megkönnyítve a dolgod. A munkafüzet mellett található filctollat használva az elrontott vonalakat egy mozdulattal törölheted le és újból próbálkozhatsz.  Jellemzők:  - Iskolára felkészítő munkafüzet - Letörölhető filctollal - 14 oldal - Magyar termék", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-szavaim-gyakorlo-munkafuzet-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44713", "title": "Üdvözlet a mélyben társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/udvozlet-a-melyben-tarsasjatek.webp", "desc": "Régen a hősök élete is sokkal jobb volt, hiszen minden faluban éltették őket, a fogadók ingyen szállással és lakomákkal kedveskedtek nekik, de most,  hogy itt állsz a sötéten tátongó tárna bejárata előtt, és biztos vagy benne, hogy odabent az orkok mellett egy sárkány is lapul, valahogy el kéne kerülni, hogy téged küldjenek be a többiek. Ebben a játékban a játékosok szörnyeket rámolnak titokban a kazamatába, és ha szükség úgy hozza egy-egy hasznos felszerelésért cserébe bizonyos szörnyeket vesznek ki onnan, de végül valakinek csak be kell mennie a maradék felszereléssel, és csak reménykedhet abban, hogy az elég lesz a sötétben lakozó szörnyek ellen. Ha igen, akkor a dicsőség lesz a jutalma, amiből kettő elég a győzelemhez, azonban két kudarc is bőven elegendő ahhoz, hogy kiessünk a játékból. Te vajon melyik hős leszel? Amelyiket dalokban énekelnek meg az örökkévalóságig, vagy egyszerűen feledésbe merülsz mint oly sokan előtted.  Tartalma: - 13 szörnykártya - 4 játékos-segédlet - 8 sikerkártya - 28 lapka (felszerelés és hősök) - szabályfüzet  Játékosok száma 2-4 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fudvozlet-a-melyben-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45711", "title": "Rex a Németjuhász kutya játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/rex-a-nemetjuhasz-kutya-jatekfigura.webp", "desc": "Egy jól csengő nevet kapott ez a németjuhász kutya, hiszen a már máshonnan is visszaköszönő Rex nevet kapta! A németjuhász ez egyik legkedveltebb kutyafajta, hiszen rendkívül jól tanítható, okos, hűséges és nem utolsó sorban alapvető feladatának tekinti a család és annak tulajdonának védelmét. A népszerű kutyust most játékfigura formájában is beszerezheted, így máris kezdődhet a játék a családi kedvenccel. A németjuhászt megformáló játékfigura megjelenésében tökéletes mása az igazi németjuhász kutyáknak.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 9,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frex-a-nemetjuhasz-kutya-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45725", "title": "Francis az Amerikai rövidszőrű macska játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/francis-az-amerikai-rovidszoru-macska-jatekfigura.webp", "desc": "Vörös színe miatt hamar felkelti az ember figyelmét ez a bájos kiscica, aki a Francis névre hallgat. Az amerikai rövidszőrű macska igen játékos jellemű, igényli a törődést, így gazdájának minden nap foglalkoznia kell vele egy kicsit, máskülönben kedvetlen háziállat lesz. A gyerekek most játékfigura formájában szerezhetik be kedvenc cicájukat, amely igényes festéssel készült kifogástalan minőségű anyagok felhasználásával. Kalandozz Francis cicával és elevenítsd meg a saját történeteidet játék közben!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 5,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrancis-az-amerikai-rovidszoru-macska-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45852", "title": "Páva játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/pava-jatekfigura.webp", "desc": "A pávafajok nagy része Ázsiában őshonos, ami alól kivételt képez a kongói páva, ami Közép-Afrikában él. A kék páva az indiai szubkontinensen őshonos, de díszmadárként sokfelé tenyészteni kezdték, így a világ számos részén elterjedt. Jellegzetes, díszes farkát teljesen képes kiteríteni maga mögött, ahogy a játékfigura esetében is teljes pompájában csodálhatjuk meg azt a különleges madarat. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpava-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45791", "title": "Kakas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kakas-jatekfigura.webp", "desc": "A kakasok a baromfiudvar régi lakói, számtalan mese és gyerektörtének főszereplője, illetve kedvelt rajzfilmfigura is, hiszen jellegzetes megjelenése, színes faroktollai nagyszerű lehetőséget nyújtanak a rajzolóknak, hogy egy szerethető és egyedi karaktert alkossanak. Akár csak ennek a figurának az esetében, ahol igen jól sikerül kiemelni a legjellegzetesebb színeket. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 5,4 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkakas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46999", "title": "Kobra kigyó játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kobra-kigyo-jatekfigura.webp", "desc": "A Pápaszemes Kobra az egyik legveszélyesebb mérges kígyó, amellyel első sorban India területén futhatunk össze. Ez a kígyó szárazon, és a vízben is otthonosan mozog. Zsákmányai elsősorban rágcsálók, madarak, kígyók és gyíkok közül kerülnek ki. Nagyon veszélyes kígyó, szájában elől 1,5 centiméteres barázdás méregfogak találhatók, melyek mérge egyenesen az idegrendszert károsítja. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 17 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkobra-kigyo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47009", "title": "Joy a bernipásztor kutya kölyök játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/joy-a-berni-pasztorkutya-kolyok-jatekfigura.webp", "desc": "Joy a bernipásztor kiskutya nagyon aranyos, és imád játszani, így nagyon örülne neki, ha veled tehetné mindezt. A bernipásztor kutyák nagyon nyugodtak, kiegyensúlyozottak, vidámák és barátságosak. Noha kifejezetten éber, gazdáját, családját és otthonát megvédi minden rossz szándékú behatolótól, általában békésen viselkedik. Mély hangú ugatását csak akkor hallatja, ha komoly baj van. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 4 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoy-a-bernipasztor-kutya-kolyok-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47895", "title": "Balloo Ball tubusos buborékfújó 4 féle színben", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-ballooball-4-szinben-100500.webp", "desc": "Fújj hatalmas műanyag buborékokat a Balloo Ball segítségével amelyeket akár szabad kézzel is meg tudsz fogni és egymásra illeszteni. A használata igazán egyszerű, nyomj ki a tubusból egy mogyorónyi darab folyadékot a fújópálca végére és óvatosan kezd el felfújni a buborékot. Használd akár télen is, hiszen a mínuszokban a buborék víztartalma azonnal megfagy és hosszan tartó léggömbként hullik a talajra.  A Balloo Ball buborékfújók 4 féle színben érhetőek el, a választott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:   - Színes buborékfújó folyadék tubusban - 4 különböző színben: sárga, piros, kék, türkiz - Buborékfújó pálca", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fballoo-ball-tubusos-buborekfujo-4-fele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48206", "title": "Indiános dob ütőkkel", "img": "https://www.jatekshop.eu/upload_files/products/indianos-vallra-akaszthato-dob-utokkel.webp", "desc": "A pergődob az egyik legalapvetőbb ritmushangszer, melyet számtalan formában használnak világszerte. A dob ad ritmust az egész zenekarnak, így a dobos szerepe elengedhetetlenül fontos. Ez a csodaszép, indiánokkal díszített dob remek választás minden kis dobos számára, aki még csak most ismerkedik meg a zenélés örömeivel. A dobhoz két ütő is tartozik, melyekkel ha elég ügyesek vagyunk, szinte puskaropogás szerűen tudunk majd pergetni. A dob a kényelem érdekében egy pántot is tartalmaz, melynek segítségével a nyakunkba vagy vállunkra akaszthatjuk.   Jellemzők: - indiános pergődob - 2db ütő", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Findianos-dob-utokkel-es-nyakpanttal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48469", "title": "Fa tortakészítő szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-tortakeszito-szett-9840.webp", "desc": "Már egész fiatal korban nagy érdeklődéssel figyelik a gyermekek, ahogy szüleik a konyhában sertepertélnek, és süteményeket készítenek. Most a saját készletükkel próbálhatják ki, és belekóstolhatnak a sütés tudományába. A szettben egy krémkeverő gépet, lapátot és minden fontos dolgot megtalálunk, amire csak szükség lehet egy finom torta elkészítéséhez. Nincs is más dolgod mint hogy kövesd a receptet, amit a csomagban találsz. A kész tortát oszd meg szüleiddel, és kérd ki véleményüket hogy hogyan sikerült!  A szett tartalma: - krém keverő gép - lapát - vaj - torta por - tojás - sütemény forma - kész sütemény - recept", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-tortakeszito-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48505", "title": "Quercetti: Techo Alakzatok és formák fa építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-techo-fa-alakzatok-es-formak-epito.webp", "desc": "A kedvenc formáidat most több ezerféleképpen készítheted el ezzel a kemény és ütésálló műanyag csavar és alátét készlettel. Mindened megvan ahhoz - csak a kreativitásodat ne hagyd otthon -, hogy robotokat, vicces figurákat, struktúrákat, épületeket és minden mást amit csak akarsz megalkoss. Az eredeti fa és műanyag építős játék amit teljes nagyságban vibráló színek díszítenek stimulálják a gyerekek kézügyességi képességeiket és a gondolkodásukat. Mindemellett bevezetik őket a mechanika rejtelmeibe. Minden egyes játékelem Olaszország szakérői által készült nagy teljesítményi elvárásokkal és külön odafigyeléssel a biztonságra és a környezettudatosságra.  Jellemzők: - 13 darab fából készült két dimenziós menetes elem - 10 darab csavar, retesz és alátét - 2 darab fa anyacsavar - 1 darab kézikönyv példákkal és leírásokkal", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-techo-fa-alakzatok-es-formak-epito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48511", "title": "Quercetti: Woody fa gurulós teknős", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-woody-fa-gurulos-teknos.webp", "desc": "Woodyval biztosra mehetsz, hogy garantáltak az örömök! Ezzel a kisautóval nem csak előre és hátra mehetsz hanem akár oldalasan is közlekedhetsz vele köszönhetően a forgatható fatestének. Ezek az habszivacs kerekek minden egyes felszínen óriási tapadást eredményeznek legyen szó az otthoni folyosóról vagy a játszótér füvéről. Mindemellett nem tesz kárt a felszínben és nem ad ki semmilyen hangot sem. Minden egyes Woody játékautó egyedi ovális alakú fogókával rendelkezik a hátán, hogy segítse a csukló mozgását és a kézügyesség fejlődését a nagy játék közben.  Jellemzők: - 1 darab fa forgótest - 4 darab EVA habszivacs kerék", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-woody-fa-gurulos-teknos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48349", "title": "Munkagépek fa jármű készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/munkagep-fa-jarmu.webp", "desc": "Szinte dübörög a föld, ahogy a hatalmas munkagépek dolgoznak. A markoló egész nap serénykedik, hiszen a markolókanál segítségével bármilyen árkot és gödröt képes kiásni, a homlokrakodóval pedig a felesleges anyagot a hatalmas dömper platójára rámolja. Ha kell zár le az építési területet, míg a munkálatok folynak, ha pedig végeztél, akkor akaszd az utánfutót a dömper mögé, állj rá a markolóval, és mehettek is az új munka helyszínére. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Munkagépek fa jármű készlet - Dömperrel és markolóval - Utánfutó és kiegészítők - Anyaga: fa", "price": 13390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepek-fa-jarmu-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48771", "title": "Felfújható Fantasy úszógumi  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/felfujhato-flamingos-uszogumi-mondo-toys-3.webp", "desc": "Nyári meleg és kánikula a víz vagy a medence partján viselhető el a legkellemesebben, hiszen ha már nagyon nem bírjuk a meleget akkor a víz hűsítő hatására mindig lehet számítani. Azonban aki még nem olyan jó úszó, annak az úszógumi nyújthat megfelelő biztonságot, és ez a flamingókkal vagy pingvinnel díszített darab különösen a lányok tetszését nyerheti el könnyen, ezzel is elűzve a víztől való esetleges félelmet. Az úszógumi anyaga erős strapabíró vinyl anyagból készült, és élénk színekkel lett díszítve, hogy vonzó legyen a gyerek számára.  Jellemzői: - Felfújható úszógumi - Erős, strapabíró anyagból készült - Vagány színekkel és  mintával - Mérete: 50 cm  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-flamingos-uszogumi-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49626", "title": "ICO: SÜNI sulikész bekötött sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-sulikesz-bekotott-sima-fuzet-a-5-20-32.webp", "desc": "Kényelmes választás lesz a legkisebb iskolásoknak is ez a sulikész füzet, melyre csak a nevedet és a tantárgyat kell felírnod és már teheted is az iskolatáskádba! A sima lapokkal rendelkező füzetet a gyerekek matematikai szerkesztésekhez, rajzoláshoz vagy épp képletek jegyzeteléséhez is használhatják, így technika vagy kémia órán is tökéletes. A borítóval is ellátott, sulikész füzettel gyorsan megoldhatod a füzetek beszerzését!  Jellemzők: - Fóliával ellátott - Vonalazása: sima füzet - Iskolai használatra kész állapotban - Méret: A/5-ös - Lapok száma: 32 - Besorolása: 20-32", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-sulikesz-bekotott-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50146", "title": "Fantasy felfújható strandlabda", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-felfujhato-strandlabda-16708m.webp", "desc": "A medencében, a tenger vagy tó parton hatalmasakat lehet játszani egy strandlabdával. Most a gyermekeknek kedveztünk ezzel a labdával, melyek mókás pingvinek és flamingók díszítenek, mely felkelti az érdeklődésüket, de a szülők is nagyokat játszhatnak majd vele. Kiváló minőségű anyagokból készült. A labdát egy szelep segítségével lehet akár pumpával, akár szájjal felfújni, mely könnyen és gyorsan kivitelezhető. Ha nyaralni készült, nézz szét kínálatunkban, további strand felszerelések után.  Jellemzők: - Felfújható strandlabda - mintás kivitelezés - mérete: kb. 30-35 cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-felfujhato-strandlabda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52095", "title": "Vampirina játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/vampirina-jatekfigura.webp", "desc": "Vampirina egy cuki kislány, aki épp most költözött Amerikába Erdélyből, de nem csak az új kultúrával kell megbirkóznia, hanem azzal a ténnyel is, hogy ő és persze a családja vámpírok, és megannyi szokatlan és különleges szokással bírnak. Elevenítsd fel a mese legjobb részit és találj ki új történeteket Vampirina számára. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 7,2 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvampirina-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vampirina játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}