{"items": [{"id": "J95958", "title": "Peppa malac: Kis traktor és Pedro póni játékfigura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f4391-hasbro-peppa-malac-kis-traktor-figuraszett.webp", "desc": "Ismerd meg a Pedro póni és kis piros traktor figura szettet, mely lenyűgöző részletességgel és kiváló minőségben kínálja ezt a kedves karaktert és járművet a játékosoknak! Ez a szett garantáltan elvarázsolja majd a Peppa Malac rajongókat, és hosszú órákig biztosít szórakozást és kreativitást.  A kis piros traktor részletes kialakítást kapott, így tökéletesen visszaadja a Peppa Malac animációs sorozatban látott járművet. A figura könnyedén beszerezhető és kiváló minőségű, amely biztosítja, hogy hosszú ideig élvezhesd a játékot.  Pedro póni könnyedén beülhet a kis piros traktorba, így még valóságosabbá téve a játékot. Ezzel a szettel fantasztikus kalandokat élhetsz át a Peppa Malac világában, és garantáltan sok vidám pillanatot szerez majd neked és a gyerekeknek!  Jellemzők: - Peppa Kis traktor szett - Pedro Póni figurával - kiváló minőség - részletes kialakítás", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kis-traktor-es-pedro-poni-jatekfigura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96390", "title": "Metallic Maxi háromszög alakú 6db-os színesceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/metallic-maxi-3szog-6db-os-szines-ceruza-43012c.webp", "desc": "A Carioca termékcsalád részeként bemutatott metallic színes ceruza szett lenyűgöző választás az iskolások, rajzolók és kreatív szellemek számára. Ez a 6 darabos szett maxi méretben készült, így minden egyes ceruza hosszabb és tartósabb használatot tesz lehetővé. A ceruzák háromszög alakú kialakítása ergonomikus fogást biztosít, így kényelmesen és precízen lehet velük dolgozni. A Carioca termékek hírnevét megőrizve ez a szett is kiváló minőségű, így garantáltan elégedett leszel a vibráló, fémes színek teljesítményével és tartósságával. Legyen szó rajzolásról, színezésről vagy csak egyszerűen alkotásról, ez a szett minden igényt kielégít, és inspiráló új lehetőségeket kínál a kreatív kifejezéshez.  Jellemzők: - Metallic színes ceruza szett - 6db-os szett - Maxi méretben - Háromszög alakú ceruzák - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-maxi-haromszog-alaku-6db-os-szinesceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96776", "title": "Faber-Castell: 1546 Neon fluorescent 4 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254644-faber-castell-4dbos-szovegkiemelo-fluo.webp", "desc": "A Faber-Castell 1546 neon Fluorescent szövegkiemelő 4 darabos szettje kiváló minőségű, áttetsző Textliner 46 Superfluorescentet tartalmaz. Ezek az eszközök intenzív és fényes kiemelést biztosítanak az összes általános papírtípuson, anélkül hogy elkenődnének. A szettben található citrom, narancs, pink és zöld színek széles választéka lehetővé teszi a releváns információk hatékony és változatos kiemelését.   A poliészter speciális hegynek köszönhetően a szövegrészek egyénileg és precízen három különböző vonalvastagságban kezelhetők. Ez a szett is a környezettudatosság jegyében készült, hiszen a tinták vízbázisúak, és könnyedén újratölthetők a Textliner 1549 Automatic Refill tintatartállyal.  Jellemzők: - Szövegkiemelő szett - fluorescent neon színek - 4 db-os szett  - kiváló minőség", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-neon-fluorescent-4-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96748", "title": "Faber-Castell: GRIP tűfilc 0,4mm-es heggyel 4 féle szín 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-tufilc-szett-10dbos-fekete-kek-piros-zold-151691.webp", "desc": "Fedezz fel új színeket és finom vonalakat a Faber-Castell GRIP tűfilc szett segítségével, mely 0,4 mm-es hegyű filcekből áll, különböző alapszínekben, hogy minden alkotási igényedet kielégítsék. A szett tartalmaz fekete, kék, piros és zöld filceket, így akár az iskolai jegyzetelés, művészeti projektek vagy a munkahelyi feljegyzések terén is színesebbé teheted az életed. A GRIP zónának köszönhetően a filcek kényelmes fogást biztosítanak, csökkentve a kéz fáradtságát hosszantartó írás során. Az innovatív tintaszerkezet hosszantartó, élénk vonalakat garantál, melyek nem kenődnek el. Légy kreatív a Faber-Castell GRIP tűfilcekkel és írd meg a saját jövődet!  Jellemzők:  - 0,4 mm-es finom hegy - 4 alapszín: fekete, kék, piros, zöld - Csúszásmentes GRIP zóna - Hosszantartó, élénk vonalak - 10 darabos készlet", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-tufilc-0-4mm-es-heggyel-4-fele-szin-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96327", "title": "Music World: Zenélő tukán zongora 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkn310323-zenelo-tukan-4.webp", "desc": "A Vidám zenélő tukán zongora egy szórakoztató és fejlesztő játék, amely garantáltan elvarázsolja a kisgyermekeket. A játék egy tukán formáját öltötte, amelynek csőrében összesen négy billentyű található. Ezeket a billentyűket lenyomva különböző hangok csendülnek fel, amelyek vidámságot és érdeklődést keltenek a kicsikben.  Azonban nem csak a billentyűk adnak hangot a tukán zongorán, hanem a tukán testén elhelyezkedő további gombok is. Ezeket a gombokat benyomva különböző dallamok és zenék szólnak, amelyek még inkább fokozzák a játék hangulatát és élvezetét.  A tukán zongora kialakítása rendkívül praktikus és gyermekbarát. A karikának köszönhetően a kicsik könnyedén kézbe tudják venni és irányítani a játékot, így önállóan is játszhatnak vele, fejlesztve ezzel a kézügyességüket és koordinációs képességeiket.  Összességében a Vidám zenélő tukán zongora egy szórakoztató és interaktív játék, amely nemcsak szórakoztatja a kisgyermekeket, hanem fejleszti is őket. Ideális választás minden olyan szülő számára, aki szeretné gyermekének ösztönözni a zenélést és a kreativitást, miközben kellemes időtöltést biztosít számukra.  Jellemzők: - Zenélő tukán zongora - gombokkal és billentyűkkel - kiváló minőség - könnyen kézbe fogható - mérete: 14,5x14x,5x3,2cm", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-zenelo-tukan-zongora-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96108", "title": "Smiley mintás gumilabda 23cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/gumilabda-smiley-arccal-tobbfele-mkr581039.webp", "desc": "Mosolygós napok várnak a Smiley mintás gumilabdával, amelynek élénk színei és barátságos arcocskái azonnal felvidítják a gyerekeket. A labda 23 cm-es átmérője tökéletes méret a kis kezek számára, így a labdázás öröme már a legkisebbek számára is elérhetővé válik. A zöld, sárga, piros és kék változatok mind-mind egy-egy vidám karaktert kölcsönöznek a labdának, ami garantáltan a gyerekek kedvencévé fog válni. A strapabíró, de puha anyag biztosítja, hogy a labda hosszú távon is kitartson a játék hevében, legyen szó akár a parkban való futkosásról, vagy a strandon történő labdarúgásról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Méret: 23 cm átmérő - Vidám Smiley mintázat - Strapabíró és puha anyag - Ideális méret a gyerekeknek - Különböző színváltozatokban érhető el - Tökéletes szabadtéri játékokhoz", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-mintas-gumilabda-23cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96446", "title": "GoalBuddies: Focikapu Szett Labdával és pumpával 45x32x25cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-focikapu-szett-labdaval-45x32x25cm-mkr300905-2.webp", "desc": "Találjatok gólt a szórakozásban a GoalBuddies Focikapu Szettel, amely labdával és pumpával érkezik, hogy azonnal elkezdhessétek a játékot. A 45x32x25 cm méretű kapu ideális méret az otthoni vagy kertben történő felállításhoz, tökéletesen hozzájárul a gyerekek aktív szabadidejéhez. A szett részét képező labda könnyedén felfújható a mellékelt pumpával, így a szórakozás sosem marad el. A GoalBuddies szett remek módja annak, hogy a gyerekek játékosan tanulják meg a foci alapjait, miközben élvezik a mozgást és a csapatszellemet.  Jellemzők:  - Könnyen összeállítható focikapu szett - Labda és pumpa a csomagban - Mérete: 45x32x25 cm - Erős és tartós anyagok - Támogatja a fizikai aktivitást és a játékos tanulást", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgoalbuddies-focikapu-szett-labdaval-es-pumpaval-45x32x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96605", "title": "Móra: LEGO® Friends - Irány a csillagok! Nova és a teleszkópja minifigurával", "img": "https://www.jatekshop.eu/upload_files/products/mo4792-mora-lego-friends-irany-a-csillagok.webp", "desc": "Csatlakozz Nova és barátai csillagászati kalandjához a  LEGO Friends - Irány a csillagok!  könyvben! Készülj fel egy izgalmas utazásra, ahol Nova, a csillagász lány minifigura vezetésével felfedezheted az éjszakai égbolt titkait. Kísérd végig a képregények lapjain, old meg a rejtvényeket, és éld át azokat a pillanatokat, amikor Nova és társai a csillagok között kalandoznak.   A könyv segítségével nem csak az olvasás szeretete, hanem a csillagászat iránti érdeklődés is fellobbanhat a gyerekekben, miközben játékosan bővíthetik tudásukat és képzelőerőjüket.  A könyv magyar nyelvű.  Jellemzők: - LEGO Friends - Irány a csillagok! - Nova és a teleszkópja minifigurával - 32 oldalas - puha kötés - mérete: 20,5x28,8x1,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-friends-irany-a-csillagok-nova-es-a-teleszkopja-minifiguraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96708", "title": "Móra: Thomas és barátai – Ragyogó barátok nagy matricáskönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4688-mora-thomas-ragyoso-baratok-nagy-matricaskonyv.webp", "desc": "A  Thomas – Ragyogó barátok  egy nagy matricáskönyv, amely lehetővé teszi a gyerekek számára, hogy együtt kalandozzanak Thomasszal és barátaival Sodor szigetén. A könyvben színes képek találhatók, amelyeket a gyerekek matricákkal egészíthetnek ki. Így a kismozdonyoknak lehetőségük van mókázni a farmon, versenyezni Knapford állomásig, vagy éppen elpöfögni a kikötőig.  A könyv puha kötésű és nagyon szórakoztató lehetőséget kínál a 3 évesnél idősebb gyerekek számára. A matricázás nemcsak kreativitást fejleszt, hanem segít a finommotoros képességek fejlesztésében is. A  Thomas, a gőzmozdony  sorozat részeként ez a könyv egy újabb lehetőséget kínál arra, hogy a gyerekek részesei legyenek Thomasszal és barátaival zajló kalandoknak.  A könyv magyar nyelvű.  Jellemzők: - Thomas – Ragyogó barátok - Nagy matricáskönyv - mérete: 21x29,7x0,3cm - puha kötés - 24 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-es-baratai-ragyogo-baratok-nagy-matricaskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97190", "title": "PlayBox: Szatén szalag lila színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szaten-szalag-lila-szinben-10mm-30m-0580.webp", "desc": "Fedezd fel a PlayBox lila szatén szalagot, mely minden alkotáshoz nélkülözhetetlen kiegészítő! Legyen szó születésnapi ajándékok csomagolásáról, vagy egyedi dekorációk készítéséről, ez a 10 mm széles, fényes felületű szalag tökéletes választás. Könnyedén alakítható és ragasztható, így bármilyen kreatív projekthez ideális. A 30 méter hosszúságú szalag több alkalomra is elegendő, legyen az otthoni dekoráció vagy kézműves foglalkozás. Az elegáns lila szín gazdag és meleg hangulatot áraszt, amivel különlegessé teheted az ünnepeket vagy akár a hétköznapi pillanatokat is. Engedd szabadjára a képzeletedet és teremts varázslatos pillanatokat a PlayBox szatén szalaggal!  Jellemzők:  - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Elegáns lila - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-lila-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97862", "title": "PlayBox: Fa színes gyöngyszett 200db", "img": "https://www.jatekshop.eu/upload_files/products/2471942-playbox-fa-gyongy-szett-20dbos.webp", "desc": "A PlayBox Fa Színes Gyöngyszettje egy igazi kreatív kincs, amely 200 darab színes gyöngyből áll. A gyöngyök változatos színekben pompáznak: piros, narancs, sárga, világoszöld, világoskék, sötétkék, lila, rózsaszín, fekete, fehér és természetesen fa színben. Minden gyöngy 1 cm átmérőjű, kerek formájú, és 3,5 mm-es furattal rendelkezik.  Ezek a gyöngyök tökéletes alapanyagot biztosítanak bármilyen kreatív projekt számára! Készíts egyedi karkötőket vagy nyakláncokat, varázsolj színes fülbevalókat, vagy dekoráld velük a ruháidat. Ha szeretsz horgolni vagy fonni, ezek a gyöngyök remek kiegészítők lesznek a munkádhoz.  Engedd szabadjára a képzeletedet és hozz létre valami egészen különlegeset ezekből a gyöngyökből! A PlayBox Fa Színes Gyöngyszett a kreativitásod legjobb barátja lesz.  Jellemzők: - Fa gyöngyszett - vegyes színekben - 1 cm-es méret - 3,5 mm-es furat - kerek forma - 200 darabos", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-szines-gyongyszett-200db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97204", "title": "Playbox: Színes dekor szemek 600db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szines-szemek-diszitoelem-600db-0650.webp", "desc": "Keltsd életre a kézműves projekteket a Playbox Színes Dekor Szemekkel, amelyek egy 600 darabos csomagban érkeznek. Ez a gazdag választékú csomag különböző méretű és színű műanyag szemeket tartalmaz, amelyekkel pillanatok alatt kedves vagy akár vicces karaktert kölcsönözhetsz bármilyen játéknak, bábunak vagy kézműves alkotásnak. A szemek ragasztóval ellátott hátoldala révén rendkívül egyszerű használni őket: csak húzd le a védőfóliát, és már ragaszthatsz is. A színek és méretek változatossága biztosítja, hogy minden projektedhez megtaláld a tökéletes párt. A Playbox Színes Dekor Szemekkel a gyerekeknek órákra elegendő szórakozást és kreatív játékot biztosíthatsz, miközben fejlesztik a finommotoros képességeiket és a színfelismerő képességüket is.  Jellemzők:  - 600 darab színes, öntapadós dekor szem - Különböző méretekben és színekben - Könnyű használat, gyors ragasztás - Fejleszti a kreativitást és a motorikus készségeket - Ideális bábok, játékok és kézműves alkotások személyre szabásához", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-dekor-szemek-600db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97727", "title": "PlayBox: Színes kis méretű mozaik pötyi 700 db-os szett vödörben 1cm", "img": "https://www.jatekshop.eu/upload_files/products/2471775-playbox-szines-mozaik-potyi-700dbos.webp", "desc": "A kis méretű pöttyök lehetővé teszik a finom részletek kidolgozását és a precíz tervezést a kézműves projektek során. Az 1 cm-es pöttyök ideálisak a részletgazdag mintákhoz és a kisebb méretű alkotásokhoz. A 700 db-os szett lehetővé teszi, hogy bőségesen rendelkezz pöttyökkel, így bátran alkothatsz és kísérletezhetsz.  Ezeket a kis méretű pöttyöket is használhatod mozaik minták készítésére, díszítésre vagy bármilyen egyéb kreatív projektre. A kis méret lehetővé teszi, hogy aprólékosan dolgozz, és részletes mintákat hozz létre, miközben szépen illeszkednek egymáshoz a komplex tervek megvalósítása során.  A 700 db-os szett sokoldalúságot és lehetőséget kínál a különböző alkotásokhoz és projektekhez. Legyen szó mozaik képekről, díszítésről vagy egyedi minták kialakításáról, ezek a kis méretű pöttyök segítenek abban, hogy elképzeléseid valósággá váljanak, és egyedi alkotásokat hozz létre.  Jellemzők: - Színes mozaik pötyik - 700 db-os szett - 1 cm-es - élénk színek", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-kis-meretu-mozaik-potyi-125-db-os-szett-vodorben-1cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97072", "title": "PlayBox: Arany színű dekorációs harangok 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-aranyszinu-harangok-100dbos-csomag-0214.webp", "desc": "Készülj a karácsonyi hangulatra vagy akár egy különleges kézműves projektre a PlayBox arany színű dekorációs harangjaival! Ez a 100 darabos csomag tele van kicsiny, aranyló harangocskákkal, amelyekkel csodálatos ünnepi dekorációkat készíthetsz, vagy hozzáadhatod őket bármilyen kreatív alkotáshoz, hogy egy csipetnyi ünnepi csengést vigyél bele. Használd őket adventi koszorúkon, feldíszítheted velük a karácsonyfát, vagy akár egy saját készítésű szélcsengőt is alkothatsz belőlük. A harangok arany bevonata minden projekthez elegáns megjelenést kölcsönöz, és a finom csengésük azonnal meghitt hangulatot áraszt. A csomag bőséges mennyisége lehetővé teszi, hogy nagyobb csoportokban is alkossatok, legyen az családi program vagy iskolai foglalkozás.  Jellemzők:  - 100 darabos csomag a nagyszabású projektekhez - Élénk arany szín a ragyogó dekorációkért - Különböző méretű harangok a változatos alkalmazáshoz - Kellemes csengés minden harangocskában - Sokoldalú felhasználhatóság kreatív projektekben", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-szinu-dekoracios-harangok-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97076", "title": "PlayBox: Színes flitter csomag különböző színekben, méretekben és formákban 100g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-flitterek-kulonbozo-szinekben-es-formakban-0232.webp", "desc": "Fedezzük fel együtt a PlayBox Színes Flitter Csomagot, mely garantáltan beragyogja a kézműves délutánokat! Ez a 100 grammos csomag számtalan különböző formájú és színű flittert rejt, amelyekkel gyermekeid csillogó műalkotásokat hozhatnak létre. A különféle méretek és formák, mint a szívecskék, csillagok és virágok, tökéletesek a kreativitás serkentésére és finommotorikus készségek fejlesztésére. Az élénk színek, mint a piros, zöld, kék és sárga, ösztönzik a színfelismerést és összetett képzőművészeti koncepciók kialakítását. Használjátok a flittereket papírmunkákhoz, dekoráció készítéséhez vagy akár textilek feldíszítéséhez. Ragasztással vagy varrással könnyedén felhelyezhetőek, így a kicsik is önállóan alkothatnak, természetesen felnőtt felügyelet mellett.  Jellemzők:  - Vegyes formák: szívecskék, csillagok, virágok - Színek: széles színpaletta - Méretek: különböző méretek a változatosságért - Mennyiség: 100g, bőséges készlet - Alkalmazás: ragasztással és varrással egyaránt", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-flitter-csomag-kulonbozo-szinekben-meretekben-es-formakban-100g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98100", "title": "Llorens: Mimo 42cm-es baba hanggal fekete pizsamában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimo-42cm-es-baba-hanggal-fekete-pizsamaban.webp", "desc": "Itt van Mimo, a Llorens család legújabb tagja, egy 42 cm-es kis csibész, aki hangjával és megnyerő mosolyával hódítja meg a gyerekszíveket! Ez a baba olyan, mint egy igazi kis pajtás, akivel a nap minden percét szívesen töltik a kicsik. Fekete, libás pizsamájában nem csak aranyos, de kényelmes is, így készen áll a nappali játékra és az éjszakai álmodozásra egyaránt. Mimo puha testű kialakítása tökéletes az ölelgetéshez, a beépített hangfunkcióval pedig még élethűbb játékélményt nyújt. A kis sapkájával, ami két bojtban végződik, még vagányabb a kinézete, míg a cumilánc és a cumisüveg azokat a kiegészítőket jelenti, amelyekkel gyermeked igazán gondoskodóvá válik. Mimo a szórakozás és a szeretet elengedhetetlen kelléke minden gyermekszobában. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Beépített hangfunkcióval Ölelésre tervezett puha test Stílusos fekete libás pizsama Aranyos sapka bojtokkal Fejleszti a szociális és gondozási készségeket", "price": 24999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimo-42cm-es-baba-hanggal-fekete-pizsamaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97095", "title": "PlayBox: Dekorációs hungarocell gömb 7cm-es átmérő 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-gomb-7cm-1db-0291.jpg", "desc": "A PlayBox Dekorációs Hungarocell Gömb tökéletes választás, ha egyedülálló és saját kezűleg készített díszt szeretnél. A 7 cm átmérőjű gömb sima felületet biztosít, amelyre gyermeked könnyedén alkalmazhatja saját terveit festéssel, decoupage technikával vagy bármilyen más díszítőelemmel. Egy darab gömböt tartalmazó kiszerelése lehetővé teszi, hogy egy konkrét projektben azonnal felhasználd. Alkalmas lehet például bolygómodell készítésére iskolai projektekhez, ünnepi asztali díszként vagy akár a gyerekek által kedvelt karakterek fejeként az ő saját kis univerzumukban. Hagyd, hogy a gyerekek fantáziája szárnyaljon ezzel a sokoldalúan felhasználható alapanyaggal!  Jellemzők:  - 1 darabos 7 cm átmérőjű hungarocell gömb - Sima és könnyen formázható felület - Tökéletes egyéni vagy iskolai projektekhez - Kreatív készségek fejlesztésére alkalmas - Sokféleképpen díszíthető és alkalmazható", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-gomb-7cm-es-atmero-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97103", "title": "PlayBox: Dekorációs hungarocell szív 10cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-sziv-100mm-1db-0301.webp", "desc": "A szív alakú tárgyak mindig is az örök szeretet és melegség szimbólumai voltak. A PlayBox dekorációs hungarocell szív tökéletes választás, ha szeretnéd, hogy otthonodban még inkább érezhető legyen a szeretet atmoszférája. Ez a 10 cm-es szívformájú hungarocell tökéletes alapanyag az ünnepi és mindennapi dekorációkhoz egyaránt. Könnyen festhető, így bármilyen színbe öltöztetheted, hogy illeszkedjen otthonod színpalettájához. Ragaszthatsz rá gyöngyöket, szalagokat vagy akár decoupage technikával varázsolhatsz rá egyedi mintákat. Alkalmas lehet ajándékként is, amelyet a gyerekek maguk készíthetnek el szeretteiknek, vagy éppen anyák napjára, Valentin-napra szánt meglepetésként. A kreatív alkotások nem csak szórakoztatóak, de a gyerekek kézügyességét is fejlesztik, miközben örömteli időt tölthetnek el a családdal.  Jellemzők:  - Forma: Szív - Méret: 10 cm - Anyaga: Könnyű hungarocell - Felület: Festhető és díszíthető - Alkalmazás: Dekoráció, ajándék, ünnepi kreatív projektek", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-sziv-10cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97361", "title": "PlayBox: Fekete-fehér pamutfonal 100m", "img": "https://www.jatekshop.eu/upload_files/products/2471184-pamut-fonal-fekete-feher.webp", "desc": "Fedezd fel a stílusos és sokoldalú lehetőségeket a Fekete-Fehér Csíkos Pamutzsinór Tekercsével! Ez a minőségi pamutzsinór tökéletes választás mindenféle kreatív projekt számára, legyen az ajándékcsomagolás, kézműves munka vagy dekoráció.  A tekercs tartalmazza a fekete-fehér csíkos pamutzsinórt, amelynek hossza körülbelül 100 méter. A zsinór vastagsága körülbelül 2 mm, ami megfelelő tartósságot és könnyű kezelhetőséget biztosít. A fekete-fehér színkombináció klasszikus és stílusos megjelenést kölcsönöz a projekteknek, így bármilyen alkalmi vagy dekoratív felhasználásra alkalmasak.  Legyen szó ajándékok csomagolásáról, ünnepi dekorációról vagy akár DIY kézműves projektekről, a Fekete-Fehér Csíkos Pamutzsinór mindig elegáns választás lesz.  Jellemzők: - Hossz: 100 m - Átmérő: 2 mm - Szín: Fekete/fehér csíkos - Anyag: 100% pamut, tartós és könnyen kezelhető.", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-feher-pamutfonal-100m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98042", "title": "PlayBox: Átlátszó zsugor lap szett 5db-os 20x30cm", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-zsugor-lap-20x30-2472359.webp", "desc": "Ismerd meg ezt az 5 darabos, 20x30 cm méretű átlátszó zsugor lap szettet, ami remek eszköz a kreatív projektekhez. Zsugorlapok használatakor a lapokat megszínezheted, formára vághatod, majd melegítheted, aminek hatására a lapok zsugorodnak, vastagabbá és kisebbé válnak, miközben a színek intenzívebbé válnak és a forma stabilizálódik.  Ezek a lapok ideálisak kulcstartók, ékszerek, díszek vagy akár kisebb tárgyak mintáinak készítéséhez. Használhatod őket iskolai projektekhez, művészeti foglalkozásokhoz vagy otthoni kézműves tevékenységekhez. A gyerekek és felnőttek egyaránt élvezhetik a zsugorlapokkal való kísérletezést, ami lehetőséget ad arra, hogy saját, egyedi mintákat hozzanak létre.  Jellemzők: - 5 darabos szett, minden lap 20x30 cm méretű - Átlátszó lapok, amelyek színezhetők és formázhatók - Zsugorodás hatására a lapok sűrűbbé és kisebbé válnak - Ideális kulcstartók, ékszerek és egyéb dekoratív tárgyak készítéséhez - Tökéletes iskolai projektekhez és otthoni kézműves tevékenységekhez", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-zsugor-lap-szett-5db-os-20x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}]}