{"items": [{"id": "K08452", "title": "LEGO® Star Wars™: AT-ST™ lépegető (75417)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-at-st-lepegeto-k08452.jpg", "desc": "Inspiráld az Endor bolygó hatalmas csatáinak emlékét a felnőtteknek készült LEGO®Star Wars™ Ultimate Collector Series AT-ST lépegetővel (75417)! Ez a szett szuper Star Wars meglepetés lesz a barátodnak, barátnődnek vagy bármelyik rajongónak, hiszen ez a megépíthető és kiállítható modell rengeteg autentikus jellemzőjét örökíti meg az All Terrain Scout Transport, minden terepen bevethető felderítő szállítójárműnek: a jellegzetes lábaitól egészen a felnyitható tetőajtóig, amelynek kinyitásával felfedezheted az igen részletgazdag, kétszemélyes fülkét. Tedd egyedivé a kiállított modellt: forgasd el az AT-ST „fejét”, nyisd ki vagy csukd le az ablakok fedeleit, és állítsd be a lézerágyúkat!  Ehhez a gyűjthető, kockákból épült járműhöz tartozik egy információs tábla és egy különleges LEGO Star Wars minifigura (egy AT-ST pilóta a Birodalom címerével a karján), hogy teljes legyen ez a lenyűgöző kiállítási darab.  A készlet egy magával ragadó, örömteli és kreatív kihívás elé állít, és az AT-ST lépegető nagy méretű, megépíthető modellje remekül kiegészíti majd minden rajongó LEGO Star Wars UCS gyűjteményét. Ez a szett 1513 elemből áll.  •AT-ST lépegetőt tartalmazó építőszett felnőtteknek – Építsd meg a LEGO® Star Wars™ Ultimate Collector Series változatát annak az AT-ST lépegetőnek, amit a klasszikus Star Wars történetek csatáiban láttál!  •Filmű részletek – Használj LEGO® kockákat a minden terepen bevethető jármű jellegzetes részleteinek az újraalkotásához, és építsd meg a lépegető egyedi lábait és kinyitható tetőajtaját, ami a kétszemélyes fülkébe vezet!  •Készíts egyedi kiállítást! – Forgasd el az AT-ST „fejét”, nyisd és zárd az ablakok fedeleit, és állítsd be a lézerágyúkat!  •Megépíthető és kiállítható modell – Állítsd ki alkotásodat egy AT-ST információs tábla és egy egyedi AT-ST pilóta LEGO® Star Wars™ minifigura mellé, akinek a Birodalom címerét látod a karján, ésakihez egy sugárvető pisztoly is tartozik  •Star Wars™ ajándék a barátodnak, a barátnődnek vagy bármelyik rajongónak – Lepd meg magad, vagy ajándékozd ezt a megépíthető modellt egy másik felnőtt Star Wars rajongónak, haladó LEGO® építőnek vagy a LEGO Star Wars UCS szettek gyűjtőjének!  •Intuitív útmutató – Élvezd minden pillanatát ennek a komplex építési folyamatnak a LEGO® Builder appal, ahol építés közben megnézheted az építőmodell 3D-s digitális változatát, követheted a haladásodat, és készleteket menthetsz el  •Gyűjthető LEGO® Star Wars™ készletek felnőtteknek – Egy messzi-messzi galaxisból egyenesen az otthonodba: ezek a LEGO Star Wars modellkészletek olyan felnőtteknek készültek, akik imádják a magával ragadó, pihentető, kreatív tevékenységeket  •Méretek – Ez az 1513 elemből álló, megépíthető Star Wars™ jármű 37 cm magas, 22 cm hosszú és 22 cm széles", "price": 69690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-at-st-lepegeto-75417.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08766", "title": "Luna: Must Team Markoló mintás lekerekített 2 rekeszes ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/markolo-must-lekerekitett-2rekeszes-hatizsak-000586314.jpg", "desc": "Ha a gyermeked imádja a munkagépeket, különösen a markolókat, akkor ez a Must Team markoló mintás ovis hátizsák igazi telitalálat lesz számára! A táska dizájnja nemcsak vidám és játékos, hanem inspiráló is – hiszen minden nap arra emlékezteti a kis tulajdonosát, hogy bármit fel tud építeni képzeletével. Tökéletes választás óvodába, kirándulásra vagy akár egy hétvégi nagyszülői látogatásra is.  A hátizsák két cipzáras rekesszel rendelkezik, amelyekbe könnyedén elfér az uzsonnás doboz, váltóruha, alvós plüss vagy bármi más, amit a kisgyermeked magával szeretne vinni. Az oldalsó hálós zsebek praktikusak kulacsnak vagy papírzsebkendőnek, így mindig kéznél lesz, ami fontos. A kényelmes, párnázott vállpántok állíthatóak, hogy tökéletesen illeszkedjen a gyermek méretéhez, a hátoldalon található névcímke pedig segít az azonosításban.  Az élénk színek és a kedves markoló motívum minden kisfiú (és géprajongó kislány!) szívét megdobogtatja. A strapabíró anyagnak és a lekerekített formának köszönhetően ez a hátizsák nemcsak divatos, de tartós is – készen áll a mindennapi kihívásokra.  Jellemzők: - Két cipzáras rekesz a praktikus rendszerezéshez - Markoló mintás, színes és vidám dizájn - Oldalsó hálós zsebek kulacsnak vagy apróságoknak - Állítható, párnázott vállpántok a kényelemért - Névcímke a hátoldalon a könnyű azonosítás érdekében", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-markolo-mintas-lekerekitett-2-rekeszes-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09184", "title": "Monster High: Szörnyen jóbarátok titkai – Rémes nyomozás Hauntlywood titkok Clawdeen Wolf baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-remes-nyomozas-clawde-k09184-34.jpg", "desc": "A Monster High Skulltimate Secrets: Hauntlywood Mysteries szett egy igazán különleges élményt tartogat, ahol a gyerekek titkokat oldhatnak meg, rejtélyeket fedezhetnek fel, és végül elővarázsolhatják a divatos Clawdeen Wolf babát. A játék három izgalmas lépésből áll: megold, kinyit, felfed, így minden alkalommal újra és újra átélhető a meglepetés ereje.  Az első lépésben a gyerekek a mellékelt nagyítókulccsal felfedezik a szimbólumokat a kincstérképen. Ezek alapján kinyithatják a kaput, amely mögött különféle meglepetések – ruhák, kiegészítők és talizmánrészek – várják őket. A három talizmán összeillesztésével létrejön a titokzatos kulcs, amelyet a szekrény aljába kell helyezni: egyetlen mozdulattal felhúzva feltárul Clawdeen Wolf, teljes, ragyogó szettjében.  Clawdeen mindig új és stílusos színpadra léphet a Hauntlywood vörös szőnyegén.  Jellemzők:  Monster High Skulltimate Secrets: Hauntlywood Mysteries játékszett Tartalmaz: Clawdeen Wolf baba, több mint 19 meglepetés kiegészítővel Három lépéses játékmenet: megold – kinyit – felfed Térkép, nagyítókulcs és talizmán részek a rejtélyek megfejtéséhez Stílusos ruhák és kiegészítők a Hauntlywood-i színpadra Ajánlott kor: 4 éves kortól", "price": 16590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyen-jobaratok-titkai-remes-nyomozas-hauntlywood-titkok-clawdeen-wolf-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09347", "title": "Matchbox Jurassic World: Mission Team Patrol Craft kishajó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mission-team-patrol-craft.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját a dinoszauruszok és kalandok világában a Matchbox Jurassic World: Mission Team Patrol Craft kishajóval! Ez a különleges 1/64 méretarányú jármű tökéletes választás minden kis felfedező számára, aki imádja a dinoszauruszokat, az izgalmas küldetéseket és a vízi járgányokat. A Jurassic World: Rebirth sorozat részeként ez a járgány nemcsak látványos megjelenésével, hanem részletgazdag kidolgozásával is garantáltan rabul ejti a gyerekeket.  A modern katonai stílusú design, a fekete-fehér-szürke álcázó festés és az erőteljes forma azt sugallja, hogy ez a hajó nem ismer lehetetlent – legyen szó egy veszélyes dinoszaurusz befogásáról vagy egy titkos küldetésről Isla Nublar körül. Az apró kezekhez tervezett méret ideális a kisgyermekek számára, akik újra és újra eljátszhatják a kedvenc jeleneteiket vagy akár saját történeteket találhatnak ki.  A hajó kiváló minőségű fémből és műanyagból készült, ami garantálja a tartósságot még a legvadabb játék közben is. Tökéletes kiegészítője bármelyik Jurassic World vagy Matchbox gyűjteménynek, és remek választás akár utazáshoz is, hiszen könnyen elfér egy hátizsákban. Bármilyen ajándékozási alkalomra is keresel játékot, ez a hajó biztosan mosolyt csal a gyerkőc arcára!  Jellemzők:  Részletgazdag, álcázott dizájn a Jurassic World: Rebirth sorozatból  Strapabíró fém és műanyag felépítés  1/64 méretarány, ideális a kis kezek számára  Kompatibilis más Matchbox járművekkel  Fantáziadús szerepjátékra ösztönöz, akár dinoszauruszos kalandokhoz is", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-jurassic-world-mission-team-patrol-craft-kishajo-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09398", "title": "Star Wars Darth Vader maszk gumipánttal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-darth-vader-maszk-k09398.jpg", "desc": "Ha a gyereked rajong a Star Wars világáért, különösen a sötét oldal legendás alakjáért, Darth Vaderért, akkor ez a maszk garantáltan elnyeri a tetszését. A Star Wars – Darth Vader szerepjáték maszk lehetőséget ad arra, hogy gyermeked egy pillanat alatt a galaxis egyik legismertebb gonosztevőjévé váljon. Tökéletes választás jelmezes játékhoz, farsangra, születésnapi bulira vagy csak egy izgalmas otthoni szerepjátékhoz.  A maszk kialakítása hűen követi a klasszikus Darth Vader sisakot, éppen ezért lenyűgöző hatást kelt a gyerekek és a rajongók számára egyaránt. Könnyű, mégis tartós műanyagból készült, így kényelmes viseletet biztosít akár hosszabb időn keresztül is. A hátul található állítható pánt segítségével a maszk többféle fejméretre is passzol, így 5 éves kortól bátran használható.  Ez a Star Wars kiegészítő nem csak cosplay-hez, hanem a kreatív játékokhoz is ideális – hiszen ki ne akarná kipróbálni, milyen érzés az Erő sötét oldalához tartozni? Akár Darth Vader figurákkal kombinálva még nagyobb élményt nyújthat, hiszen a kiegészítők egymást erősítik a játék során.  Jellemzők:  Eredeti, részletgazdag Darth Vader maszk Kb. 5 éves kortól ajánlott Állítható pánttal, a különböző fejméretekhez igazítva Könnyű, mégis masszív műanyag kialakítás Tökéletes jelmez kiegészítő és szerepjáték eszköz", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-dart-vader-gumis-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8380", "title": "4 legjobb mesés társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/4-legjobb-meses-tarsasjatek-D-Toys.webp", "desc": "A legnépszerűbb táblás játékok népszerű mesefigurákkal, magyar nyelvű használati utasítással. Végre játszhat kedvenceivel az egész család! A közös játék során sok érdekes kalandban lehet részünk. Fedezzük fel hőseinkkel a mesék titokzatos világát!  Játékosok száma: 2-6 Játékidő: 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4-legjobb-meses-tarsasjatek-d-toys-14224.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0229", "title": "Fa vasúti sín elágazódás elem", "img": "https://www.jatekshop.eu/upload_files/products/Fa-vasuti-sin-elagazas.webp", "desc": "Legyen egy igazi vasúti pályád! A különböző sín elemeket most ezzel az elágazódással dobhatod fel és kötheted össze. Az egyes szerelvényeket itt akár egy tolatással meg is fordíthatod, így egyszerűbb lesz a közlekedés! A minőségi fa sín-elem igazán jó kiegészítés lesz a szórakoztató fa vonatszettedhez!   A fa sín-elem mérete: 21cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vasuti-sin-elagazodas-elem--18374.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13294", "title": "Formázó gyurmázó eszköz szett 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/gyurmazo-formazo-eszkoz-szett.webp", "desc": "A gyurmázás, formázás eszköze ez a szett, mely még nagyobb lehetőséget ad az alkotó gyermeknek, hogy fejlődjön, hogy komoly alkotást hozzon létre. A formázó két különböző eszközt tartalmaz, melyek egyike lándzsa alakú, a másik szike alakú, mely utóbbival gömb formájú mélyedéseket lehet létrehozni. Az egyik eszköz vége szögletes, a másiké kerek, ami még több lehetőséget ad az alkotásra. Az eszközök kimondottan strapabíró műanyagból készültek.  A csomag tartalma: - formázó eszköz 2db  Anyaga: műanyag", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformazo-gyurmazo-eszkoz-szett-2db-os-32096.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36264", "title": "Mása és a Medve: Mása figura fejkendőben", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-masa-figura-fejkendoben.webp", "desc": "Ismerős karakter lehet ezentúl részese a játéknak, hiszen Mása ezentúl a gyerekekkel játszhat a szobában. A lila ruhában érkező Mása figura a jellegzetes lila kendőjét is a fején viseli, melyet a kicisk már sokszor láthattak a mesében. A gyerekek a kis Mása figurával feleleveníthetik a Mása és a medve című mese kalandjait, mely oly sok szórakoztató jelenetet tartalmaz. Találj ki új történeteket is a főszereplőkkel, minál több figurád van annál izgalmasabb lesz a játék!  Mérete: 6cm magas Anyaga: műanyag", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-masa-figura-fejkendoben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mása és a Medve figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39688", "title": "Majorette: Premium kisautó többféle - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-premium-cars-18-fele.webp", "desc": "A Majorette Premium kisautók között tizennyolc különféle modell található meg. A járgányok szinte az összes változatát lefedik a hétköznapi autóknak, így találunk közte olyan luxus-sportautót, mint amilyen a Mercedes-AMG GT, vagy a haszongépjárműveket képviselő Ford F-150-es Pick-Up teherautót és persze az olyan hétköznapi modelleket, mint a VW Golf vagy az Alfa Romeo Giulietta. Minden kisautó az eredeti járgány pontos és aprólékos másolata, ami nagy játékélményt nyújt a gyerekeknek. Az ár egyetlen termékre vonatkozik, ami véletlen szerűen kerül kiválasztásra!  Jellemzők: - Premium kisautó - 18 különféle modell - Gyűjtői lappal - Mérete 7-8 cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-premium-kisauto-18-fele-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46191", "title": "Mancs Őrjárat piros-kék gyerek bicikli 14-es méretben  - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/614-pw-dinobikes-mancs-orjarat-14colos-bicikli.webp", "desc": "A 14 -os kerekekkel rendelkező Mancs Őrjárat kerékpárral könnyedén megtanulhatsz biciklizni, hiszen a hátsó kerék mellé szerelt segédkerekek biztonságosan tartanak addig, amíg rá nem érzel az egyensúlyodra. A bringa sárvédőkkel, csúszásmentes markolattal és erős műanyagból készült láncvédővel lett felszerelve, a biztonságos megállásról az első és hátsó patkófék gondoskodik. A vázon, a kormánydíszen és a láncvédő teljes felületén a Mancs Őrjárat kutyusai köszönnek vissza és veled lesznek a sportolással töltött idő során.  Jellemzők:  - Mancs Őrjárat design - Kerékméret: 14”  - Segédkerekek - Patkófék elöl-hátul - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 64990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-piros-kek-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48171", "title": "LENA: Lábbal hajtós kék kismotor", "img": "https://www.jatekshop.eu/upload_files/products/lena-labbal-hajtos-kek-kismotor.webp", "desc": "Könnyített kialakítású kis járgánnyal indulhatnak útnak a legkisebbek, hiszen ez a szuper kismotor már 18 hónapos kortól használható. A fekete és kék színekkel készült járgány keskeny kialakítású, így annak váza és ülése sem akadályozza a gyerekeket a hajtásban. Az acél tengelyekkel rendelkező kismotor egyszerűen kormányozható, elöl egy dupla, hátul pedig két kerékkel rendelkezik ami megfelelő stabilitást ad neki használat közben.  Jellemzők: - Strapabíró konstrukció - Kék és fekete elemekkel - Könnyű kialakítás - Tengelyvastagság: 6mm - Mérete: 48cm hosszú", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-labbal-hajtos-kek-kismotor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53903", "title": "Tündér hercegnő baba szárnyakkal többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-tunderhercegno-baba-tobbfele-7048.webp", "desc": "Válaszd ki a háromféle tündér hercegnő baba közül a számodra leginkább szimpatikus változatot és máris indulhat a felhőtlen játék, hiszen a különleges szárnyaiknak köszönhetően eltérnek a megszokott babáktól. A baba hosszú haja könnyedén kifésülhető és akár be is fonhatod frizuráját. Hatalmas fodros szoknyája még ellenállhatatlanabbá teszi a hercegnőd, akit bárhová magaddal vihetsz. Gyűjtsd össze mind a három változatot és tedd teljessé kollekciód.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni.   Jellemzők:  - Tündérhercegnő baba többféle változatban - Színes szárnyakkal - Mozgatható végtagok - Öltöztethető baba - Fésülhető haj", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftunder-hercegno-baba-szarnyakkal-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62134", "title": "Orvosi szett lila színben sztetoszkóppal", "img": "https://www.jatekshop.eu/upload_files/products/mkk226734-mktoys-orvosi-jatekszett-zacskoban-lanyod.webp", "desc": "Már gyermekkorban nagyon fontos lehet a kreativitás és a gondoskodás fejlesztése és fejlődése, amiben rengeteg dolog lehet segítségünkre. Ez az orvosi szett például segít neki más szerepbe képzelni magát, miközben a  betegekről  gondoskodhat, ez pedig nagyban fejleszti őt. A szettben sztetoszkóp, csipesz, olló és különböző eszközök találhatóak, melyekkel gondoskodhat másokról. Természetesen ezek mellett nagyon jól szórakozik majd, és az egész családot meggyógyíthatja majd az eszközök segítségével.  Jellemzők: - orvosi szett - lila színben - sztetoszkóppal és kiegészítőkkel - anyaga: műanyag", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-szett-lila-szinben-sztetoszkoppal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65029", "title": "Dobble Harry Potter társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dobble-harry-potter-tarsasjatek.webp", "desc": "A Dobble Harry Potter egy ötvenöt lapos kártyapakli, melynek minden lapján nyolc szimbólum látható. A lapokon összesen több, mint ötven különböző szimbólum található amelyek természetesen szorosan kapcsolódnak a Harry Potter történetekehez, így többek közt Hagrid, Makesz a patkány, Varázspálca vagy éppen a Nimbus 2000 seprű látható a lapokon. A játék lényegét az adja, hogy bármelyik két lapon pontosan egy szimbólum azonos, és a játékosoknak ezt a szimbólumot kell megtalálnia és mindenki előtt megneveznie. A dobozban több különböző játékmenet is megtalálható, így biztos, hogy nagyszerű szórakozást nyújt a gyerekeknek és a Herry Potter rajongóknak.  Tartalma: - 55 kártya - Játékszabály  Játékosok száma 2-8 fő Játékidő kb 10-15 perc", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobble-harry-potter-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71030", "title": "Spirit: Csíptetős felírótábla A5 kék", "img": "https://www.jatekshop.eu/upload_files/products/kek-csiptetos-felirotabla-a5.webp", "desc": "Aki már próbált bármit lejegyezni vagy éppen rajzolni egy kocsiban, annak ismerős lehet az érzés, miszerint nem talál semmilyen sima felületet erre a feladatra, és az ilyen helyzetekben lehet hasznos egy ilyen A5-ös felírótábla, aminek tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ráadásul egy akasztófület is kapott, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csiptetős felírótábla - Kék színben - A5-ös méret", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-felirotabla-a5-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71764", "title": "Spirit: Classic színes körző szett többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/402676-spirit-korzo-classic-tobbfele-valtozatban.webp", "desc": "Gyermekednek keresel egy különleges szettet, mely egyedi megjelenést kapott. A körzők kiváló minőségű anyagokból készültek, használatuk pedig könnyű, hiszen csak szét kell nyitni, fixálni a tűt és már lehet is rajzolni vele. A körzők többféle színben érhetőek el, melyek kék, pink, sárga és zöld, így azt is kiválaszthatod, mélyek tetszene a leginkább gyermekednek. Szerezd be és keresd a többi iskolai felszerelést is kínálatunkban, hogy teljes legyen a készlet.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-szines-korzo-szett-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72259", "title": "Mechanikus ceruzák heggyel 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mechanikus-ceruzak-heggyel-3db-os-szett.webp", "desc": "A mechanikus ceruzák vagy elterjedtebb nevükön rotringok manapság már szinte minden gyerek tolltartójában megtalálható épp úgy, mint ahogy a felnőttek íróasztalának fiókjában. Ez a szett remek választás, hiszen két ceruza is helyet kapott benne, melyek a kényelmes fogórészüknek köszönhetően ideális választásnak minősülnek akár rajzolásra akár jegyzetelésre szeretnénk használni, ráadásul a készletben találni egy doboz 0,5 milliméteres HB keménységű hegyet, hogy a ceruza mindig használatra készen várakozzon.  Jellemzők: - Két mechanikus ceruza - 0,5 mm-es HB heggyel - 3db-os szett", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmechanikus-ceruzak-heggyel-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75278", "title": "Mágneses sakk készlet dobozban 13x13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl568409-magic-magneses-uti-sakk-keszlet-13x13cm.webp", "desc": "A sakk története egészen régre nyúlik vissza, viszont az első sakk világbajnokságot csak 1886-ban tartották meg. Nem véletlenül lett mára már az egész világon ismert játék, hiszen sok gondolkodást, taktikát és figyelmet kíván a játék közben. Ezt a játékot most egy mágneses kisebb méretű tábla formájában hoztuk el, melyet akár utazások során is remekül lehet majd használni. A tábla mágnesezhető, a bábuk pedig mágnesesek, így azok kisebb eséllyel tudnak leesni vagy felborulni akár.   Jellemzők: - sakk tábla - 13x13cm-es - mágneses bábukkal - kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-sakk-keszlet-dobozban-13x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74680", "title": "Baby készségfejlesztő és járássegítő játékszett fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/keszsegfejleszto-es-jarassegito-jatekszett-feny-es-hangeffektekkel-8342.webp", "desc": "Ez az izgalmas játékokkal felruházott járássegítő kiváló készségfejlesztő hatással bírhat gyermeked számára, amelyet akár már fél éves kortól használatba vehet és segítségével könnyedén sajátíthatja el az első lépéseket és szépen lassan ráérezhet egyensúlyára. A játékszett kerekekkel rendelkezik és a kapaszkodó kialakításának köszönhetően stabilan állhat gyermeked, majd indulhat meg úgy, hogy maga előtt tolja a járássegítőt. A játékszett csörgőkkel, zongorával és egy mágneses rajztáblával is felruházott a még magasabb játékélmény érdekében.  Jellemzők:  - Baby járássegítő játékszett - Fény és hang effektekkel - Csörgőkkel, zongorával és mágneses rajztáblával - Készségfejlesztő játékokkal és funkciókkal - Ajánlott: 6 hónapos kortól", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-keszsegfejleszto-es-jarassegito-jatekszett-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}]}