{"items": [{"id": "K07449", "title": "PlayBox: 9mm-es XL MIDI vasalható gyöngy 1000db-os csomag sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/xl-midi-1000db-sarga-k07449.jpg", "desc": "A PlayBox XL sárga vasalható gyöngycsomag tökéletes választás, ha gyermeked alkotásaihoz egy élénk, napfényes színre van szükség. A 9 mm-es gyöngyök mérete kiválóan alkalmas kisgyermekek számára, akik még csak most ismerkednek a kézműveskedéssel, de nagyobb gyerekek is örömmel dolgoznak vele a részletgazdag minták megalkotásánál.  Ezzel a 1000 darabos kiszerelésű, egyszínű (sárga) csomaggal tökéletesen kiegészíthető a vegyes gyöngykészlet, vagy akár önállóan is izgalmas alkotásokat lehet belőle készíteni. A játék során fejlődik a kreativitás, a kézügyesség és a színfelismerés is. A gyöngyök vasalással véglegesen rögzíthetők, így akár ajándékként, díszként vagy használati tárgyként is megmaradnak.  Jellemzők:  1000 darab XL méretű vasalható gyöngy  Gyöngy mérete: 9 mm  Lyuk átmérője: 5 mm  Élénk sárga szín  3 éves kortól ajánlott", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-midi-vasalhato-gyongy-1000db-os-csomag-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07452", "title": "PlayBox: 9mm-es XL MIDI vasalható gyöngy 1000db-os csomag kék színben", "img": "https://www.jatekshop.eu/upload_files/products/xl-midi-1000db-kek.jpg", "desc": "A kézműves alkotás sosem volt még ilyen élvezetes! A PlayBox XL méretű vasalható gyöngyei kifejezetten a kreatív gyerekek számára készültek, akik szívesen játszanak színekkel és formákkal. A csomagban 1000 darab, 9 mm átmérőjű kék gyöngy található, amelyek nemcsak méretük, hanem élénk színük miatt is rendkívül népszerűek a gyerekek körében. A nagy méretnek és a 5 mm-es lyukátmérőnek köszönhetően a kisebb gyerekek is könnyen tudják kezelni, így már 3 éves kortól ideális választás.  A vasalható gyöngyök használata nemcsak szórakoztató, hanem fejlesztő hatású is. Remekül fejleszti a finommotorikus készségeket, a szem-kéz koordinációt és a türelmet. A gyerekek különféle mintákat és figurákat készíthetnek velük – például állatokat, járműveket, vagy épp betűket és számokat –, majd egy vasaló segítségével tartós alkotásokká alakíthatják azokat. A kék szín sokféle tematikához jól illeszkedik, legyen szó tengeri világról, járművekről vagy űrkalandról.  A PlayBox minőségi svéd márka, amely garancia a megbízhatóságra és a biztonságos játékélményre. A gyöngyök újrazárható, átlátszó tasakban érkeznek, így a tárolás és rendszerezés sem okoz gondot.  Jellemzők:  1000 darab XL méretű vasalható gyöngy  Gyöngy átmérő: 9 mm  Lyukméret: 5 mm  Élénk kék szín a változatos mintákhoz  3 éves kortól ajánlott, kreativitást és kézügyességet fejleszt", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-midi-vasalhato-gyongy-1000db-os-csomag-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07481", "title": "Jurassic World: Újjászületés Frenzy pack Lani dinoszaurusz figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-dino-figura-lani-k07481.jpg", "desc": "Ismerd meg Lanit, a Jurassic World: Újjászületés világának egyik legkülönlegesebb ragadozóját, aki a Frenzy Pack sorozat tagjaként egy vad kalandokra éhes kis dínócsapat része! Ez a figura kiváló választás azoknak a gyerekeknek, akik szeretik a mozgásra kész, kis méretű, de karakteres dinoszauruszokat. Lani nemcsak részletgazdag kidolgozásával, hanem mozgatható végtagjaival és harcra kész testtartásával is kiemelkedik a sorozatból.  A figura kb. 18 cm hosszú és 8 cm magas, így tökéletesen illeszkedik kis kezekbe, könnyen elfér iskolatáskában vagy hátizsákban is – bárhova elkísérheti a gyerekeket. A mozgatható végtagok segítségével különböző pózokba állítható, legyen szó vadászatról, falkában való mozgásról vagy éppen menekülésről. A részletes textúra és színezés – a narancsos test és a sötétebb fej – még élethűbbé teszi Lanit.  A Frenzy Pack sorozat minden tagja egyedi megjelenéssel és karakterrel rendelkezik, így Lani könnyedén illeszthető egy már meglévő dinoszaurusz gyűjteménybe is, vagy kiindulópont lehet egy új kalandokkal teli játékvilághoz. A figura különösen alkalmas csoportos szerepjátékhoz, ahol más ragadozók vagy növényevők oldalán tűnhet fel csatában vagy közös vadászatban.  Tökéletes ajándék minden 4 évesnél idősebb gyermek számára, aki szereti a dinoszauruszokat, a Jurassic World univerzumot, és nem veti meg az izgalmas, mozgásban gazdag szerepjátékot.  Jellemzők:  Részletgazdag, egyedi megjelenésű Lani figura Mozgatható végtagok a dinamikus játékhoz Kompakt méret: kb. 18 cm hosszú, 8 cm magas Tökéletes más Frenzy Pack dinoszauruszokkal való közös játékhoz 4 éves kortól ajánlott Jurassic World rajongóknak", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-frenzy-pack-lani-dinoszaurusz-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07531", "title": "Faber-Castell: Grip '01 színes ceruza mentazöld", "img": "https://www.jatekshop.eu/upload_files/products/mentazold-grip01.jpg", "desc": "A Faber-Castell Grip  01 mentazöld színes ceruza igazi frissítő színfolt a gyerekek rajzeszközei között! Ez a modern, élénk árnyalat tökéletes választás természetes tájképekhez, növényekhez, levelekhez, víz alatti világokhoz vagy akár a képzeletbeli szörnyek bőrszínéhez is – bármire, ami különleges színt kíván!  A ceruza háromszög formája és csúszásgátló puha pöttyökkel ellátott markolata gondoskodik arról, hogy a gyermekek kényelmesen és helyesen tartsák kézben az íróeszközt. Ez nemcsak a kézügyesség fejlődését segíti, hanem hosszabb rajzolás közben is kényelmet biztosít.  A magas pigmenttartalmú ceruzabélnek köszönhetően már egy könnyed vonással is élénk, telt színt lehet elérni, ami különösen motiváló lehet a kisebb művészek számára. A ceruza SV technológiával van ellátva, amely extra törésállóságot biztosít, így hosszabb élettartamot garantál.  A mentazöld szín vidámságot és frissességet visz a rajzokba, miközben önállóan is megállja a helyét mint dekoratív árnyalat. Tedd különlegessé a gyerkőc alkotásait ezzel az egyedi színnel!  Jellemzők:  Élénk mentazöld árnyalat természetes és kreatív motívumokhoz  Háromszög forma a helyes ceruzafogásért  Csúszásgátló puha pöttyök a biztos fogásért  Magas pigmenttartalom az intenzív színhatásért  SV technológia a ceruzabél törésállóságáért és tartósságáért", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szines-ceruza-mentazold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07556", "title": "Faber-Castell: Connector 12db-os vízfesték készlet összeilleszthető palettákkal, dinoszauruszos", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-12db-dino.jpg", "desc": "A festés minden kisgyermek számára varázslatos élmény, főleg ha az alkotáshoz egy igazán vagány, dinoszauruszos festékkészletet használhat! A Faber-Castell Connector vízfesték 12 élénk színű koronggal és egyedi, összeilleszthető palettával érkezik, amit nemcsak praktikus, hanem játékos is használni. A doboz borítóján egy izgalmas, színes dinoszaurusz köszönti a kis művészeket, így az első pillanattól kezdve játékra és kreatív alkotásra inspirálja őket.  Ez a készlet ideális választás az óvodai vagy iskolai festésekhez, mivel a vízfestékek élénkek, jól fednek és könnyen oldódnak vízben. A színek külön-külön kivehetők és más Connector korongokkal kombinálhatók – ez nemcsak szórakoztató, hanem elősegíti a színek közötti különbségek tanulását és az alkotói szabadság kibontakozását is. A praktikus, hullámos forma és a strapabíró műanyag fedél könnyű szállítást tesz lehetővé, így akár egy kirándulásra is magatokkal vihetitek.  A csomagban ráadásként egy dinós matricacsomag is található, amivel gyermeked tovább díszítheti alkotásait vagy akár a festéktartót is. A készlet teljesen iskolabarát, megfelel az oktatási standardoknak, és minden, amire egy kis festőpalántának szüksége lehet, benne van: színek, fantázia és játék!  Ez a festékkészlet remek ajándék ötlet is, legyen szó születésnapról, karácsonyról vagy csak egy kreatív meglepetésről.  Jellemzők:  12 élénk, jól fedő vízfesték szín  Összeilleszthető, variálható paletta  Vidám, dinoszauruszos design a fedélen  Tartós, strapabíró tok iskolai használatra is  Dinós matricacsomag a készletben", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-12db-os-vizfestek-keszlet-osszeillesztheto-palettakkal-dinoszauruszos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07563", "title": "Faber-Castell: Permanent Marker piros alkoholos filctoll vágott heggyel", "img": "https://www.jatekshop.eu/upload_files/products/piros-vagott-hegyu-marker.jpg", "desc": "Ez a Faber-Castell permanent marker piros színben, vágott heggyel tökéletes választás, ha tartós és határozott jelölésre van szükségetek akár otthon, iskolában vagy kreatív projektek során. Az alkoholbázisú tinta szinte minden felületen megbízhatóan megtapad, legyen szó papírról, kartonról, műanyagról, fémről vagy üvegről – így igazán sokoldalúan használható.  A vágott hegy praktikus kialakítása lehetővé teszi a különböző vastagságú vonalak húzását – keskenyet precíz íráshoz vagy szélesebbet színezéshez, kiemeléshez, feliratozáshoz. Az élénk piros szín kiemelkedően jól látható, ami hasznos lehet címkézéshez, rendszerezéshez vagy akár vizuális figyelemfelkeltéshez is. A tinta gyorsan szárad, vízálló és nem kenődik, így garantáltan tiszta és esztétikus marad minden alkotás vagy jegyzet.  Ez a marker strapabíró, hosszú élettartamú íróeszköz, amit gyermeked (vagy akár te magad) is bátran használhatsz mindenféle kreatív vagy praktikus célra.  Jellemzők:  Alkoholbázisú tinta tartós, vízálló jelölésekhez  Élénk piros szín a jól látható írásért  Vágott hegy a különböző vonalvastagságokhoz  Szinte minden felületen használható (papír, műanyag, fém, üveg)  Gyorsan száradó, nem maszatolódó tinta", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-permanent-marker-piros-alkoholos-filctoll-vagott-heggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07567", "title": "Faber-Castell: Szövegkiemelő pasztell vanília színben", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemelo-pasztell-vanilia.jpg", "desc": "A Faber-Castell pasztell vanília színű szövegkiemelője tökéletes választás, ha szeretnél egy igazán finom, elegáns árnyalattal dolgozni, amely nem bántja a szemet, mégis hatékonyan emeli ki a fontos tartalmakat. A tanulás, rendszerezés vagy akár kreatív jegyzetelés során különösen előnyös ez a halvány, világos szín, mert diszkréten segíti a szövegek átláthatóságát anélkül, hogy elnyomná az eredeti tartalmat.  Ez a kiemelő különösen hasznos lehet fiatalabb gyerekek számára is, akik még csak most tanulnak jegyzetelni vagy kiemelni a lényeget. A vágott hegyű kialakítás révén a marker 1 és 5 mm közötti vonalvastagságban is használható, így tökéletesen alkalmazkodik különféle feladatokhoz – legyen szó finom aláhúzásról vagy vastagabb kiemelésről. Az ergonomikus kialakítás könnyű és kényelmes fogást biztosít, így kis kezek is magabiztosan használhatják.  A szövegkiemelő vízbázisú tintával működik, amely nem üt át a papíron, gyorsan szárad és nem kenődik el, így a füzeteitek és jegyzeteitek mindig rendezettek és tiszták maradnak. A pasztell vanília szín különösen szép hatást kelt akár plannerben, bullet journalban, vagy tankönyvi jegyzetekben is.  Ha gyermeked szereti az esztétikus és jól használható írószereket, ez a szövegkiemelő garantáltan a kedvence lesz!  Jellemzők:  Pasztell vanília árnyalat a finom, visszafogott kiemeléshez  Vágott hegy 1–5 mm közötti vonalvastagsághoz  Vízbázisú, gyorsan száradó tinta, amely nem üt át a papíron  Ergonomikus, kényelmes fogás gyermekek számára is  Ideális iskolai használathoz, jegyzeteléshez, kreatív naplókhoz", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-pasztell-vanilia-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07646", "title": "Luna: Must Team Pókember Thwip lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-pokember-thwip-lekerekitett-3rekeszes-000508500.jpg", "desc": "Ez a Pókember Thwip lekerekített 3 rekeszes hátizsák minden kis szuperhős álma, aki készen áll a mindennapi kalandokra! A táskát élénk piros és sötétkék színek, valamint dinamikus, hálómintás dizájn jellemzi, középen pedig maga Pókember szerepel akció közben, ahogy „Thwip!” mozdulattal hálót lő. A felső rész és az oldalak vidám, pókmaszkos mintákkal vannak díszítve, ami igazán játékossá és menővé teszi a megjelenést.  A hátizsák 32×18×43 cm-es méretével ideális választás iskolai használatra, hiszen bőséges helyet kínál a tankönyvek, füzetek, tolltartó és uzsonnás doboz számára. A három különálló rekesz lehetővé teszi az átlátható rendszerezést, az oldalsó hálós zsebekbe pedig tökéletesen belefér egy kulacs vagy esernyő. A párnázott vállpántok és hátpanel gondoskodnak a kényelmes, ergonomikus viseletről – akkor is, ha a táska tele van.  A szett különlegessége a levehető kerek kis neszesszer, amelyen szintén Pókember látható, „With great power comes great responsibility” felirattal – akár zsebpénz, kulcs vagy más apróság tárolására is ideális.  Jellemzők: - Méret: 32×18×43 cm – ideális kisiskolásoknak - 3 tágas, cipzáras rekesz az átlátható pakoláshoz - Menő Pókember dizájn „Thwip!” felirattal és akciógrafikával - Párnázott vállpánt és hátpanel a kényelmes viseletért - Levehető kerek neszesszer + oldalsó hálós zsebek kulacsnak vagy apróságoknak", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-pokember-thwip-lekerekitett-3-rekeszes-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07669", "title": "Luna: Must Team rozsdamentes kulacs többféle változatban 600ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-team-rozsdamentes-kulacs-k07669.jpg", "desc": "A Must Team rozsdamentes acél kulacs tökéletes választás mindazoknak a szülőknek, akik tartós, biztonságos és stílusos megoldást keresnek gyermekük számára a folyadékbevitelre. Ez a kulacs nemcsak esztétikus megjelenésével hódít – különböző modern, egyszínű változatai között mindenki megtalálhatja a kedvencét –, hanem kiváló minőségével és praktikus kialakításával is.  A 600 ml-es űrtartalomnak köszönhetően a kulacs ideális választás iskolába, edzésre, kirándulásra vagy akár egy hosszabb napra is. Mérete (7x23 cm) jól illeszkedik a legtöbb táskába, oldalzsebbe vagy hátizsák rekeszbe. Az erős rozsdamentes acél test nemcsak ellenálló és hosszú élettartamú, hanem segít megőrizni az italok hőmérsékletét is valamivel tovább, mint a hagyományos műanyag kulacsok.  A kulacs kupakja egy szivárgásmentes záródással van ellátva, amely megakadályozza, hogy a folyadék kifolyjon, még akkor is, ha a kulacs a táskában mozog. A lenyitható ivónyílás gyors hozzáférést biztosít, a fedél zárómechanizmusa pedig extra biztonságot nyújt szállítás közben. A Must Team logó letisztult formában jelenik meg a palackon, így a dizájn egyszerre sportos és letisztult.  BPA-mentes kialakítása révén ez a kulacs nem tartalmaz egészségre káros anyagokat, így biztonságosan használható minden nap. Ideális választás tiniknek, nagyobb gyerekeknek vagy akár felnőtteknek is, akik szeretnének egy megbízható, esztétikus kulacsot.  A feltüntetett ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  Űrtartalom: 600 ml Tartós, rozsdamentes acél szerkezet Szivárgásmentes záródás biztonsági zárral Letisztult, modern színek több változatban Méret: 7x23 cm – könnyen hordozható, táskába illeszthető", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-rozsdamentes-kulacs-tobbfele-valtozatban-600ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07648", "title": "Luna: Must Team Vasember lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-vasember-lekerekitett-3rekeszes-hatizsak-000506280.jpg", "desc": "A Vasember lekerekített 3 rekeszes hátizsák a tökéletes választás minden Marvel-rajongó kisiskolásnak, aki stílusosan és rendezetten szeretné hordozni felszerelését! A hátizsák előlapján látványos Iron Man grafika díszeleg világító lámpaelemmel kiegészítve, így nemcsak vagány megjelenést, hanem extra élményt is kínál. A sötét háttér és a piros-fekete színkombináció az Avengers logókkal igazán hősies hangulatot áraszt.  A hátizsák három tágas rekeszt kínál – két középső és egy elülső –, valamint egy belső rendszerező zsebet is, így könnyedén elférnek benne a tankönyvek, füzetek, tolltartó és egyéb iskolai kellékek. Az oldalsó kulacstartó zsebek, a megerősített fogantyú és a tartós cipzárak hozzájárulnak a kényelmes és biztonságos használathoz. A táska ergonomikus kialakítású, párnázott hátrésszel és fényvisszaverő pántokkal rendelkezik, amelyek nemcsak kényelmet, hanem extra biztonságot is nyújtanak sötétben.  A hátizsák kiváló minőségű, strapabíró 600D poliészter anyagból készült, így hosszú távon is bírja a mindennapi iskolai igénybevételt. A 25 literes űrtartalom és a megerősített oldalfalak gondoskodnak arról, hogy minden szükséges holmi elférjen, ráadásul a hozzá rögzített kerek Iron Man neszesszer is praktikus és menő kiegészítő.  Jellemzők: - Márka: Marvel Avengers – Must Team - Méret: 32×18×43 cm, űrtartalom: 25 liter - Anyag: strapabíró 600D poliészter - 3 rekesz + belső rendszerező zseb, kulacstartó oldalzsebek - Ergonomikus hátrész, fényvisszaverő vállpánt, világító lámpák, tartós cipzárak, megerősített fogantyú és oldalfalak", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-vasember-lekerekitett-3-rekeszes-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07649", "title": "Luna: Must Team Amerika Kapitánya lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-amerika-kapitanya-lekerekitett-3rekeszes-hatizsak-000506282.jpg", "desc": "Ha gyermeked Amerika Kapitány rajongó, akkor ez a lekerekített, 3 rekeszes hátizsák telitalálat lesz számára az iskolai mindennapokra! A táska elején a híres Marvel-hős magabiztosan és büszkén pózol pajzsával, miközben a háttérben az Avengers logók és a kék-piros dizájn igazi hősiességet sugároz. A megjelenést egy stílusos, levehető kis kerek neszesszer koronázza meg, amit akár aprópénz, kulcs vagy egyéb fontos apróság tárolására is használhat a gyerkőc.  A 32×18×43 cm-es méretű hátizsák három tágas rekesszel rendelkezik, így minden iskolai eszköz – tankönyvek, füzetek, tolltartó, uzsonnás doboz – könnyedén rendszerezhető benne. A párnázott, ergonomikus vállpántok és hátoldal gondoskodnak arról, hogy a táska hosszabb viselés esetén is kényelmes maradjon. Az oldalsó hálós zsebek tökéletesek kulacsnak vagy akár esernyőnek, a megerősített alj és a strapabíró cipzárak pedig garantálják, hogy a hátizsák jól bírja az iskolai igénybevételt.  Ez a hátizsák nem csupán hasznos és kényelmes, hanem valódi motivációt is adhat a kisiskolásoknak – hiszen ki ne szeretne nap mint nap egy igazi szuperhőst a hátán tudni?  Jellemzők: - Méret: 32×18×43 cm – tágas, kisiskolásoknak ideális - 3 különálló cipzáras rekesz + oldalsó hálós zsebek - Amerika Kapitány design Avengers logókkal - Ergonomikus, párnázott vállpánt és hátoldal - Levehető kerek neszesszer + tartós, erős kivitel", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-amerika-kapitanya-lekerekitett-3-rekeszes-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07653", "title": "Luna: Must Team Disney Minnie egeres lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-team-minnie-egeres-lekerekitett-3rekeszes-hatizsak-000564835.jpg", "desc": "Ez a Disney Minnie egeres lekerekített 3 rekeszes hátizsák igazi álom minden kisgyermek számára, aki rajong a színes, játékos mintákért és Minnie egérért! A táska elülső részén Minnie mosolygós arca köszönt vissza, csillogó flitteres masnival és  Hello Minnie  felirattal, ami garantáltan feldobja a reggeli iskolakezdést. A rózsaszín-lila színvilág szívecskékkel, fagyival, masnikkal és egyéb cuki mintákkal díszítve még szerethetőbbé teszi ezt a praktikus iskolatáskát.  A 32×18×43 cm-es méret három külön cipzáras rekeszt kínál, így a tankönyvek, füzetek, tolltartó és uzsonnás doboz könnyedén elférnek és rendszerezetten hordhatók. A levehető, Minnie mintás kerek neszesszer tökéletes apróbb holmik, zsebpénz vagy kulcs tárolására. A párnázott, állítható vállpántok és ergonomikus hátrész kényelmes viseletet biztosítanak még hosszabb napokon is. Az oldalsó hálós zsebek ideálisak kulacs vagy esernyő tárolására, a tartós anyaghasználat és erős cipzárak pedig hosszú élettartamot garantálnak.  Jellemzők: - Méret: 32×18×43 cm – ideális iskolai használatra - 3 rekesz + levehető Minnie egér mintás neszesszer - Csillogó flitteres masnis Minnie dizájn - Párnázott, ergonomikus hát- és vállrész - Oldalsó hálós zsebek és erős, tartós cipzárak", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-disney-minnie-egeres-lekerekitett-3-rekeszes-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07654", "title": "Luna: Must Team Marvel Comics lekerekített iskolatáska, hátizsák 29x17x41cm", "img": "https://www.jatekshop.eu/upload_files/products/mustteam-marvel-comics-lekerekitett-hatizsak-000506292.jpg", "desc": "A Must Team Marvel Comics lekerekített hátizsák ideális választás minden kisiskolás vagy tinédzser számára, aki rajong a Marvel univerzumért! A táska különlegessége a sötét, visszafogott alapszínre nyomott ikonikus Marvel karakterarcokból álló minta, amit a klasszikus piros-sárga Marvel Comics logó tesz igazán figyelemfelkeltővé. Letisztult, stílusos megjelenésével ez a hátizsák egyszerre vagány és praktikus – ideális a hétköznapokra, iskolába vagy akár utazáshoz is.  A 29×17×41 cm-es méretű hátizsák tágas főrekesszel és egy elülső cipzáras zsebbel rendelkezik, így minden fontos iskolai eszköz – tankönyv, füzet, tolltartó, uzsonnás doboz – könnyedén elfér benne. A párnázott, állítható vállpántok maximális kényelmet biztosítanak, míg a hátoldalon elhelyezett fényvisszaverő csík gondoskodik a biztonságos közlekedésről sötétebb időszakokban is.  Tartós anyagból készült, így bírja a mindennapos igénybevételt – legyen szó suliról, edzésről vagy egy hétvégi programról. Ez a hátizsák tökéletes kombinációja a Marvel-rajongásnak és a praktikum szeretetének.  Jellemzők: - Méret: 29×17×41 cm – kényelmes, jól pakolható kialakítás - Sötét Marvel Comics mintás dizájn – ikonikus karakterek arcai - 1 nagy főrekesz + 1 elülső cipzáras zseb - Párnázott, fényvisszaverős vállpántok az extra biztonságért - Strapabíró, mindennapi használatra tervezett anyagból", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-marvel-comics-lekerekitett-hatizsak-29x17x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07660", "title": "Luna: Must Team Chessboard lekerekített iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/must-chessboard-lekerekitett-hatizsak-000586672.jpg", "desc": "A Chessboard lekerekített hátizsák a Must Team kollekcióból nemcsak stílusos, de rendkívül praktikus is – ideális választás felső tagozatos diákok vagy középiskolások számára. A fekete-fehér sakktáblaszerű minta modern, kissé „street style” hatású dizájnt ad a táskának, amit a kopott hatású grafika és a minimalista logó még vagányabbá tesz. A dizájn a hátsó pántokon is folytatódik, így minden részlet egységes és karakteres.  A 32×17×42 cm-es méretű táska 22 literes űrtartalommal rendelkezik, így minden iskolai és hétköznapi felszerelés kényelmesen elfér benne. A főrekesz mellett egy kis elülső és egy kis függőleges zseb, valamint egy belső laptopzseb is található, amely akár 16 hüvelykes készülékek tárolására is alkalmas. A hátoldalon egy külön rejtett zseb segíti a biztonságos tárolást.  Az ergonomikus hátrész, valamint a párnázott, fényvisszaverő vállpántok kényelmes viselést biztosítanak, miközben támogatják a helyes testtartást. A hátizsák erős, 900D PU anyagból készült, amely rendkívül strapabíró, vízlepergető és hosszú távra tervezett. A praktikus műanyag fogantyú kényelmes fogást biztosít, a tartós cipzárakhoz pedig egy fényvisszaverő kulcstartó is tartozik, így sötétben is jól látható.  Jellemzők: - Méret: 32×17×42 cm, űrtartalom: 22 liter, súly: 600 g - Strapabíró 900D PU anyag, modern sakktáblás dizájn - Főrekesz + 3 további zseb (elöl, laptopzseb, hátul) - 16” laptop kompatibilis, fényvisszaverő pántokkal és kulcstartóval - Anatómiai hátrész és műanyag fogantyú a kényelmes használatért", "price": 13399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-chessboard-lekerekitett-hazitsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07661", "title": "Luna: Must Team Marvel Deadpool és Rozsomák lekerekített iskolatáska, hátizsák 29x17x41cm", "img": "https://www.jatekshop.eu/upload_files/products/must-deadpool-es-wolverine-lekerekitett-hatizsak-000506321.jpg", "desc": "A Marvel Deadpool és Wolverine lekerekített hátizsák igazán ütős választás minden képregényrajongó iskolás számára! A hátizsák elülső oldalán Deadpool és Rozsomák (Wolverine) látványos, dinamikus grafikája kapott helyet, mely azonnal magára vonzza a figyelmet. A fekete alapszín, a piros-sárga kontrasztos betűk és a vagány dizájnelemek még karakteresebbé teszik ezt a stílusos hátitáskát.  A 29×17×41 cm-es méretének és 22 literes űrtartalmának köszönhetően tökéletes választás iskolai használatra: elfér benne minden szükséges felszerelés, legyen szó könyvekről, füzetekről vagy uzsonnás dobozról. A főrekesz mellett az elején további 2 kisebb zseb található, amelyek ideálisak a kisebb tárgyak rendszerezésére (például kulcs, mobil, pénztárca).  A hátizsák megerősített, anatómiai kialakítású hátrésszel és fényvisszaverő vállpántokkal rendelkezik, amelyek segítik a helyes testtartást és a biztonságos közlekedést sötétebb időszakokban is. A műanyag fogantyú kényelmes kézben hordozást biztosít, a strapabíró cipzárak pedig tartósságot garantálnak – ráadásul kulcstartóval is ellátottak!  Jellemzők: - Méret: 29×17×41 cm - Űrtartalom: 22 liter, súly: 450 g - Tartós poliészter anyag - 1 főrekesz + 2 kisebb elülső zseb a rendszerezéshez - Anatómiai hátrész, fényvisszaverő vállpántok, műanyag fogantyú és kulcstartós cipzárak", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-marvel-deadpool-es-rozsomak-lekerekitett-hatizsak-29x17x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07680", "title": "Luna: Must Team Jégvarázs 2 szintes henger alakú tolltartó 21x6x9cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-tolltarto-2-szintes-000565025.jpg", "desc": "A Jégvarázs 2 szintes henger alakú tolltartó minden kis rajongónak tökéletes választás, aki szereti Elsa és Anna varázslatos világát! A 21x6x9 cm méretű tolltartó praktikus kialakításával nemcsak stílusos, de nagyon hasznos is az iskolai mindennapokban. A bájos lila-pink színvilágot Elsa és Anna barátságos portréja díszíti, mellette a „Forever Sisters” felirat emlékeztet a testvéri szeretet erejére – ami igazán megérinti a gyerekek szívét.  A tolltartó két külön cipzáras rekesszel rendelkezik, így egyszerűen rendszerezhető benne minden szükséges iskolai kellék: ceruzák, tollak, radírok és filctollak. A lekerekített, hengeres forma pedig elegáns és praktikus – könnyen elfér az iskolatáskában, de közben elég tágas ahhoz, hogy minden beleférjen, amire csak szükség lehet.  A minőségi anyaghasználat (strapabíró poliészter) és a könnyen kezelhető, erős cipzárak gondoskodnak arról, hogy a tolltartó sokáig hű társ maradjon az iskolai kalandokban. Ideális választás az alsó tagozatos gyerekek számára, akik szeretik a kreatív, mesevilágot idéző kiegészítőket.  Jellemzők: - Mérete: 21x6x9 cm - 2 szintes, cipzáras kialakítás a jobb rendszerezéshez - Elsa és Anna grafikával díszített dizájn - Strapabíró, minőségi anyaghasználat - Praktikus és kompakt forma iskolai használatra", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-jegvarazs-2-szintes-henger-alaku-tolltarto-21x6x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07693", "title": "Luna: NASA lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/nasa-lekerekitett-3rekeszes-hatizsak-000486114.jpg", "desc": "A NASA rajongó kisiskolások igazi álma válik valóra ezzel a különleges, űrhajós mintás hátizsákkal! A Must Team NASA lekerekített iskolatáska három tágas rekesszel rendelkezik, amelyekben kényelmesen elférnek a könyvek, füzetek, uzsonnás doboz, tolltartó és minden egyéb iskolai felszerelés. A hátizsák dizájnja egy űrsétáló asztronautát ábrázol, lenyűgöző csillagos háttérrel – garantáltan magára vonzza a figyelmet az iskolában vagy kiránduláson.  A praktikumról az ergonomikus, megerősített hátrész és fényvisszaverő pántok gondoskodnak, amelyek biztosítják a helyes testtartást és a kényelmes viselést egész nap. Az oldalzsebek tökéletesek kulacs vagy kisebb tárgyak tárolására, míg a megerősített fogantyú segít a kézben történő cipelésnél. A tartósságot erős cipzárak és strapabíró anyagok garantálják, így hosszú távon megbízható társ lesz a tanév során.  Jellemzők: - Méretek: 32x18x43 cm - Anyag: 600D poliészter - Űrtartalom: 25 liter - Súly: 900 g - 3 rekesz (2 fő, 1 elülső), oldalzsebekkel és névtartóval ellátva", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-nasa-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07659", "title": "Luna: Must Team Cinnamoroll balloons lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-cinnamoroll-lekerekitett-hatizsak-3rekeszes-000490177.jpg", "desc": "A Cinnamoroll Balloons három rekeszes iskolatáska tökéletes választás minden kis iskolásnak, aki a suli minden napjára varázslatos hangulatot szeretne vinni. A hátizsák elején található aranyos fahéjtekercs figura és a lufi motívum csillogó flitterekkel díszített, ami minden mozdulattal megcsillan – garantáltan elnyeri a kislányok szívét. A táska három jól elrendezett rekesze és oldalzsebei bőséges helyet biztosítanak a könyveknek, füzeteknek, tolltartónak és egyéb iskolai felszereléseknek, míg az ergonomikus, párnázott vállpántok kényelmes viseletet nyújtanak egész nap. A hátoldalán található névtábla segít abban, hogy a táska mindig visszataláljon kis gazdájához. A minőségi anyagokból készült, strapabíró darab hosszú ideig hű társa lesz az iskolában és azon túl is. A mustárkék és rózsaszín árnyalatok kellemesen kombinálódnak, a mintázat pedig egyszerre játékos és stílusos.  Jellemzők: - Méret: 32x18x43 cm - Anyag: Tartós poliészter - Űrtartalom: kb. 25 liter - Ergonomikus kialakítás, párnázott pántok - Cinnamoroll (fahéjtekercs) dizájn flitteres díszítéssel", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-cinnamoroll-balloons-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07869", "title": "St.Right Teddy Bear tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/teddy-bear-tornazsak-682810.jpg", "desc": "Ez a tornazsák egy kedves és bájos megjelenésű darab, amelyet minden macirajongó gyermek örömmel fog viselni. A sötétkék alapon elhelyezkedő aranyos plüssmackó grafika barátságos és vidám hangulatot áraszt, amit a rózsaszín „WARNING” felirat és a hozzá illő húzózsinórok tesznek még játékosabbá. A dizájn egyszerre modern és szerethető, így tökéletes választás mindennapi iskolai vagy szabadidős használatra.  A 43x34 cm-es méret elég tágas ahhoz, hogy a tornafelszerelés, váltócipő, edzőruha vagy egyéb holmik kényelmesen elférjenek benne. A húzózsinóros kialakítás gyors és praktikus megoldást kínál a nyitásra-zárásra, valamint lehetővé teszi, hogy a zsák hátizsákként is kényelmesen hordható legyen. A sarkok fém erősítéssel készültek, ami növeli a sportzsák tartósságát és strapabírását, így hosszú ideig hű társ marad az iskolai hétköznapokban és a sportos programokon is. Ez a tornazsák nem csupán praktikus, hanem stílusos kiegészítő is, amely vidám színt visz gyermeked felszerelésébe.  Jellemzők: - Méret: 43x34 cm, tágas belső tér sportfelszerelésnek - Sötétkék alapon aranyos maci grafika rózsaszín részletekkel - Húzózsinóros kialakítás a kényelmes viseletért - Fém erősítések a sarkoknál a tartósság érdekében - Könnyű, praktikus megoldás testneveléshez, edzéshez, kirándulásokhoz", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-teddy-bear-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07886", "title": "My little friend cicás tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friend-cicas-tornazsak.jpg", "desc": "A My Little Friend cicás tornazsák tökéletes választás minden kis állatbarát számára, aki imádja a cuki cicákat és a vidám, színes kiegészítőket. Ez a sportzsák bájos megjelenésével azonnal elnyeri a gyerekek szívét: rózsaszín alapszínét egy gyönyörű, puha szürke cica képe díszíti, körülötte szívecskék, csillagok és a „My Little Friend” felirat teszi még barátságosabbá és szerethetőbbé. A cicás grafika mellett a nagy, színes „MEOW” felirat játékos hangulatot kölcsönöz a tornazsáknak, amely így tökéletes társ a mindennapokban.  A 43x32 cm-es méretének köszönhetően bőven van hely a tornafelszerelésnek, váltócipőnek vagy akár egy rövid kirándulás holmijának. A praktikus, világos mentazöld zsinóros záródás könnyű és gyors pakolást biztosít, miközben kényelmesen viselhető vállon. A zsák strapabíró anyagból készült, így remekül bírja az iskolai mindennapok, edzések vagy nyári táborok kihívásait. A megerősített alsó rész és a fémringlik gondoskodnak arról, hogy a zsák hosszú ideig hűséges társ maradjon.  Ez a tornazsák nemcsak praktikus, hanem egy igazán bájos kiegészítő is, amely kiemeli gyermeked stílusát, és örömmel fogja viselni bárhová is megy.  Jellemzők:  Méret: 43x32 cm  Rózsaszín alapszín cuki cicás grafikával és színes „MEOW” felirattal  Strapabíró, könnyen tisztítható anyag  Világos mentazöld zsinóros vállpánt a kényelmes viseletért  Megerősített alsó rész fémringlikkel a tartósságért", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cicas-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}]}