{"items": [{"id": "J97837", "title": "PlayBox: Dinoszauruszos matrica szett 98 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471901-dinos-matrica-szett.webp", "desc": "A dinoszauruszos matrica szett remek lehetőséget kínál a gyerekeknek és a dinoszauruszok rajongóinak, hogy felfedezzék és megelevenítsék a őskori lények világát. Ezek a matricák tele vannak különböző dinoszauruszokkal, amelyek megörökítik ezeket a különleges és izgalmas állatokat.  A matricák változatos méretekben kaphatók, így mindenki megtalálhatja a számára megfelelő méretű dinoszauruszt. A kisebb méretű matricák tökéletesek az apró részletek megjelenítésére, míg a nagyobb méretűek szembetűnőbbek és feltűnőbbek lehetnek. Ez lehetővé teszi a kreatív alkotások széles skáláját, legyen szó füzetek, noteszek, vagy más kreatív projektek díszítéséről.  A dinoszauruszos matrica szett ideális választás minden olyan gyermek számára, aki érdeklődik a dinoszauruszok iránt, és szeretnék kifejezni szeretetüket és rajongásukat ezekkel a ősi lényekkel kapcsolatban. Ezek a matricák nemcsak szórakoztatóak, hanem tanulságosak is, segítve a gyerekeket a dinoszauruszok felfedezésében és megismerésében.  A dinoszauruszos matrica szett széles választékát kínálja ezeknek a különleges lényeknek, így biztosan mindenki megtalálja a kedvencét. Legyen szó T-rex-ről, triceratopsról vagy stegoszaurusról, ezek a matricák biztosítják a dinoszauruszok világának felfedezését és a kreatív alkotások szórakoztató létrehozását.  Jellemzők: - Dinoszauruszok matrica szett - 98 db-os - mérete: 8-35cm - kiváló minőség - színes kivitelezés", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dinoszauruszos-matrica-szett-98-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96900", "title": "PlayBox: Összekapcsolható alaplap csomag 5mm-es MIDI vasalható gyöngyökhöz 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-10db-6269.webp", "desc": "Fedezd fel a PlayBox összekapcsolható alaplap csomagját, amely kifejezetten a 5mm-es MIDI vasalható gyöngyökhöz készült! Ez a 10 darabos készlet tökéletes eszköz arra, hogy gyermeked még nagyobb és összetettebb alkotásokat hozzon létre. Az összekapcsolható design lehetővé teszi, hogy több alaplapot egyesíts, így akár egész képsorozatokat is készíthettek együtt.  Az átlátszó, polisztirol alaplapok tartósak és könnyen kezelhetők, segítve a gyöngyök pontos elhelyezését. Az alaplapok méretei tökéletesen alkalmasak mind a kisebb, mind a nagyobb projektek megvalósításához, és mivel összekapcsolhatók, a lehetőségek szinte végtelenek.  Jellemzők:  - Összekapcsolható alaplapok a bővíthető projektekhez - Tartós és átlátszó polisztirol anyag - 10 darabos készlet a nagyobb alkotásokhoz - Ideális méret és forma minden korosztály számára - Támogatja a kreativitás és a térbeli tájékozódás fejlődését - Méretek: 15 x 15 cm - Szín: átlátszó - Anyaga: PS", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-osszekapcsolhato-alaplap-csomag-5mm-es-midi-vasalhato-gyongyokhoz-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97355", "title": "PlayBox: Fehér fonal 1250m 500gr", "img": "https://www.jatekshop.eu/upload_files/products/2471164-500grammos-fonal-vekony.webp", "desc": "A PlayBox fehér fonala ideális választás mindenféle varrási és kézműves projekthez. Ez a kitűnő minőségű fonal hosszú hálók és finom varrások készítésére is alkalmas.  A fehér fonal hossza 1250 méter, így elegendő mennyiség áll rendelkezésedre a különböző varrási feladatokhoz. Anyaga 50% pamut és 50% poliészter, így kombinálja a pamut puhaságát a poliészter tartósságával és könnyedségével.  Legyen szó ruhák varrásáról, hímzésről vagy bármilyen más kézműves tevékenységről, ennek a fonalnak a segítségével könnyedén megvalósíthatod kreatív ötleteidet.  Jellemzők: - Mennyiség: 1250 méter - Anyagösszetétel: 50% pamut, 50% poliészter - kiváló minőség - koszos fehér szín", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-fonal-1250m-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97364", "title": "PlayBox: Mozaik csempe szett 300 db-os 1cm", "img": "https://www.jatekshop.eu/upload_files/products/2471188-mozaik-csempe-szett-300dbos.webp", "desc": "A Színes Glitteres Mozaik Csempe Szett 300 darab csempét tartalmaz, különböző színekben és csillogó hatással. Ezek az apró csempék ideálisak különféle kézműves projektekhez, mint például mozaikozás, díszítés vagy kreatív alkotások létrehozása.  Minden csempe mérete: 10 x 10 x 4 mm, ami lehetővé teszi a részletgazdag alkotások létrehozását. A szett tartalmazza a következő színeket: lila, ezüst, arany, sötétzöld, világoskék, sötétkék, sárga, fekete, világoszöld, rózsaszín, piros és narancs.  Ezek a fényes és vibráló csempék új dimenziót adnak különböző alkotásaidhoz, és lehetővé teszik, hogy egyedi és kreatív módon fejezd ki magad. Legyen szó dekorációról, ajándékokról vagy művészeti projektekről, ezek a mozaik csempék felhasználhatóak a képzeleted szabadságával.  Jellemzők: - Színes mozaik csempe - glitteres  - mérete: 1cm - 300 db-os", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mozaik-csempe-szett-300-db-os-1cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98600", "title": "Ars Una: Lamborghini többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/51343361-arsuna-lamborghini-tobbszintes-tolltarto.webp", "desc": "Az  Ars Una: Lamborghini  többszintes tolltartó egy lenyűgöző sportautó, a Lamborghini mintájával díszített kiegészítő. Ideális választás lehet azoknak a gyerekeknek, akik szeretik az autókat és érdeklődnek a sportkocsik iránt.  Ez a tolltartó több szinten kínál helyet a ceruzáknak és írószereknek. Rendelkezik ceruzatartókkal, radírtartókkal és további zsebekkel az extra írószereknek. Ezáltal könnyen átlátható és praktikusan rendszerezhető.  A tolltartó mérete 155x225x45 mm, így elfér az iskolatáskában vagy az íróasztalon is. Súlya mindössze 268 gramm, tehát könnyű hordozni.  Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, így te választhatod meg, hogy milyen színekkel és stílussal szeretnéd azt feltölteni.  Jellemzők: - Tolltartó Lamborghini mintával - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr - A tolltartó nem tartalmaz írószereket", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98225", "title": "Wednesday rozsdamentes fém kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-rozsdamentes-vakuum-kulacs-500ml-000503601.webp", "desc": "A Wednesday rozsdamentes fém kulacs az ideális társ minden napra, legyen szó iskoláról, munkáról vagy szabadidős tevékenységekről. A kulacs kiváló minőségű rozsdamentes fém anyagból készült, így tartós és könnyen tisztítható. A csőrös kialakítás lehetővé teszi a könnyű és kényelmes ivást, miközben megőrzi az ital hőmérsékletét. Az űrtartalom 500 ml, ami elegendő folyadékot biztosít a mindennapi hidratáltsághoz. A kulacs kompakt méretei (6,8x22,5 cm) lehetővé teszik, hogy könnyedén elférjen a táskában vagy hátizsákban, így mindig kéznél van, amikor szükség van rá. Ez a Wednesday rozsdamentes fém kulacs nemcsak praktikus, hanem stílusos kiegészítője is mindennapi életednek. Legyen szó egy hosszú tanulmányi napról vagy egy kalandos kirándulásról, ez a kulacs mindig megbízható társad lesz az úton.  Jellemzők: - Wednesday kulacs - Csőrös kialakítás - Űrtartalom: 500 ml - Mérete 6,8x22,5cm", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-rozsdamentes-fem-kulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99719", "title": "Gabi babaháza: Édes finomságok játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6067216-gabi-babahaza-edes-finomsagok-keszlet.webp", "desc": "Merülj el a végtelen szerepjáték világában a Gabi Babaháza Édes Finomságok Készlettel! Ez a varázslatos, 15 darabos játékkészlet imádnivaló cicás bögrékkel, cica alakú teáskanalakkal és csészealjakkal érkezik, valamint tartalmaz egy tálcát és egy cukorszórót is. Amikor eljön a parti ideje, töltsd meg a poharakat képzeletbeli forró kakaóval, szórj rá mályvacukrokat és gyümölcsöket, majd cseppents rá tejszínhab pöttyöket, amelyek elforgatásával finom cukorszórás bukkan elő.  Ez az autentikus kialakítású és stílusú egyedi játékkészlet pontosan úgy néz ki, mint a Gabi Babaháza sorozatban látható kakaó parti készlet, így tökéletes kiegészítője lehet bármely gyerek konyhai szettnek. Ha további játéklehetőségekre vágysz, keresd a Süti Sütőjét, és párosítsd az Édes Finomságok Készlettel, hogy még fantasztikusabb partikat rendezhess, és még teljesebbé tedd babaházi világodat!  Van még egy különleges meglepetésünk számodra: szkenneld be az Édes Finomságok Készlet csomagolásán található QR-kódot, hogy hozzáférj az ingyenes Gabby s Dollhouse alkalmazáshoz (elérhető iOS-en és Androidon). A Gabi Babaháza plüssök, babák, figurák és játékkészletek tökéletesek azoknak a lányoknak és fiúknak, akik szeretik képzeletükkel megteremteni saját babaházi világukat. Készülj fel a végtelen szerepjáték kalandokra a Gabi Babaháza Édes Finomságok Készlettel!  Jellemzők: - Gabi babaháza játékszett - Édes finomságok készlet - kiegészítőkkel - kiváló minőség", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-edes-finomsagok-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00333", "title": "Morf Fidget Worm stresszoldó játék többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/36089z-morf-fidget-worm-stresszoldo-jatek.webp", "desc": "A Morf Fidget Worm stresszoldó játék egy szórakoztató és relaxáló eszköz, amely remekül segít a feszültség levezetésében! Ez a játék egy hálószerű műanyagból készült, amely összepréselve kerek formát ölt, míg széthúzva hosszúkás alakot vesz fel. A különleges szerkezetének köszönhetően a Morf Fidget Worm folyamatosan változtatja formáját, így folyamatos játékélményt nyújt.  Elérhető színek: sötétkék, zöld, piros, lila és citromsárga. A színek közül választhatsz a megjegyzés rovatban, így biztosan megtalálhatod a kedvenc árnyalatodat. A Morf Fidget Worm tökéletesen alkalmas arra, hogy segítse a koncentrációt és enyhítse a stresszt bármilyen környezetben.  Szerezd be most, és kezdődhet a játék ezzel az izgalmas, formaváltoztató stresszoldó eszközzel! Ideális választás mindennapi feszültség levezetésére és szórakoztató időtöltésre.  Jellemzők: - Morf Fdget Worm  - stresszoldó játék - többféle változatban - kiváló minőség", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmorf-fidget-worm-stresszoldo-jatek-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00516", "title": "Hot Wheels Monster Trucks: Power Smasher Hajsza pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-power-smasher-hajsza-palyaszett-hxt05.webp", "desc": "A Hot Wheels Monster Trucks Power Smasher Hajsza pályaszett igazi kihívásokat tartogat a kis versenyzőknek! Ebben az izgalmas készletben két különleges monster truck, a Skelesaurus és a Bone Shaker csap össze egy fantasztikus pályán, ahol a sebesség és az ügyesség is kulcsfontosságú. A pálya közepén egy hatalmas, forgó kerék található, amelyen át kell ugratniuk a járgányoknak, hogy célba érjenek. A szett interaktív elemei, mint a kilövő szerkezet és a forgó akadály, garantálják a szórakozást, és lehetőséget adnak a gyerekeknek, hogy saját versenyeket rendezzenek. A pálya akár 116 cm hosszú is lehet, így bőséges hely áll rendelkezésre a nagy sebességű akciókhoz és trükkökhöz.  Jellemzők: - Tartalmazza a Skelesaurus és Bone Shaker monster truckokat - Nagy méretű forgó kerék a látványos ugrásokhoz - Kilövő szerkezet a gyors és dinamikus versenyindításhoz - 116 cm hosszú pálya a nagy sebességű versenyekhez - Könnyen összeállítható és variálható elemek a változatos játékélményért", "price": 20790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-power-smasher-hajsza-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01912", "title": "Transformers Authentics Titan Changer Optimus Primal átalakítható robotfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-optimus-primal-e3745.jpg", "desc": "A Transformers Authentics Titan Changer Optimus Primal átalakítható robotfigura igazi csemege a Transformers rajongói számára, különösen azoknak, akik a Beast Wars sorozat hőseit kedvelik. Optimus Primal, az ikonikus Maximal vezető ebben a játékban nemcsak robottá, hanem egy erős gorillává is átalakul, így két különböző formában is megjelenhet a kalandok során. Az átalakítás folyamata egyszerű, így a gyerekek könnyedén válthatnak a két alak között, akár harcra készen, akár felfedezésre indulva.  A figura részletgazdag kidolgozása és erős színei élethűen tükrözik a karakter ismert vonásait, amelyek a rajongók és gyűjtők számára is vonzóvá teszik. A nagyméretű Titan Changer sorozat részeként Optimus Primal masszív és látványos darab, amely minden Transformers gyűjtemény dísze lehet.  Ez az átalakítható figura 6 éves kortól ajánlott, és remek lehetőséget nyújt a gyerekek számára, hogy szerepjátékokon keresztül fejlesszék kreativitásukat és problémamegoldó képességüket. Az Optimus Primal játékfigura ideális választás minden olyan gyerek számára, aki szereti a Transformers világát, és szívesen részt venne a Maximalok és Predaconok közötti izgalmas küzdelmekben.  Jellemzők: - Könnyen átalakítható robotból gorilla formába és vissza - Nagyméretű Titan Changer figura a masszív megjelenésért - Részletgazdag kidolgozás és autentikus színek - Tökéletes ajándék a Transformers és Beast Wars rajongóknak - Segít fejleszteni a kreativitást és a szerepjáték készségeket - 6 éves kortól ajánlott", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-authentics-titan-changer-optimus-primal-atalakithato-robotfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02171", "title": "Első párosítóm - Szörnyek", "img": "https://www.jatekshop.eu/upload_files/products/elso-parositom-szornyek.webp", "desc": "Az Első párosítóm – Szörnyek egy vidám és kreatív párosító játék, amely garantáltan mosolyt csal a gyerekek arcára! A játék során a kicsiknek össze kell illeszteniük a mókás, színes szörnyek különböző részeit, hogy teljes képet alkothassanak róluk. A játék egyszerűen használható, így már 2 éves kortól ideális választás.  A nagy, strapabíró elemeket könnyű megfogni és illeszteni, a különböző színek és formák pedig segítik a gyerekek kézügyességének, logikai gondolkodásának és megfigyelőképességének fejlesztését. A mókás szörnyfigurák nem ijesztőek, hanem barátságosak és szórakoztatóak, így a gyerekek bátran kísérletezhetnek velük. Ez a játék kiváló szórakozást nyújt a tanulás mellett, és remekül alkalmas közös családi időtöltésre is.  Jellemzők:  Színes, mókás szörnyek párosító játéka Nagyméretű, könnyen megfogható, strapabíró elemek Fejleszti a kézügyességet, logikát és megfigyelőképességet Vidám, barátságos illusztrációk 2 éves kortól ajánlott", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-parositom-szornyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02305", "title": "LEGO® Super Mario™: Mario Kart™ - Baby Peach és a Grand Prix szett (72036)", "img": "https://www.jatekshop.eu/upload_files/products/supermario-baby-peach-es-grand-prix-szett-72036.webp", "desc": "Vigyázz, kész, építés! Hadd készítsék el a gyerekek saját Mario Kart™ pályájukat és járműveiket, hogy versenyezhessenek a győzelemért és ikonikus szereplők bőrébe bújhassanak ezzel a LEGO® Super Mario™: Mario Kart™ – Baby Peach és a Grand Prix szettel (72036). Egy remek, Nintendo®-figurás ajándékötlet 8 éves vagy annál nagyobb fiúknak, lányoknak és gamereknek, hiszen ebben a testre szabható, versenyzős játékszettben megtalálják a kilövővel felszerel Wild Wiggler, Landship és Standard Bike járműveket, de a készlet része még a kezdőkapu, az akadályok, a bóják, a dobogó, Toad édességeket rejtő kocsija és Lakitu felhője is.  A szett Baby Peach, Lakitu, Lemmy és Toad játékfigurákat tartalmaz. Csatlakoztass egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (a 71439, 71440 vagy a 71441 külön kapható szettek valamelyikéből) az interaktív játékhoz, amely olyan menő digitális reakciókat jelent, mint a járművek hangjai. A figurákat a 2 Item Boxra és a többi építmény interaktív elemére is helyezheted.  Nézd meg a LEGO Super Mario: Mario Kart (külön kapható) játékszettek teljes választékát, hogy még több jármű és figura tegye még izgalmasabbá a játékot.  Jellemzők: • Nintendo® figurát rejtő ajándék – Építs Mario Kart™ pályát és járműveket, versenyezz a győzelemért (de tarts fagyiszünetet is) a gyerekeknek készült LEGO® Super Mario™: Mario Kart™ – Baby Peach és a Grand Prix szettel • 4 gyűjthető Mario Kart™ figura – Ez a LEGO® kockákból épült játékszett Baby Peach, Lakitu, Lemmy és Toad játékfigurákkal, és különféle kiegészítőkkel vár egy kalandokkal teli játékra • Testre szabható, versenyzős játékkészlet – A szett kilövővel felszerelt Wild Wiggler, Landshipés Standard Bike járműveket, Toad édességes kocsiját, kezdőkaput, Lakitu felhőjét és dobogót tartalmaz • Interaktív játék – Helyezz egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (nem a szett részei) a játék járművekbe, a többi építmény interaktív elemeire vagy a 2 Item Boxra a digitális élményekért • LEGO® Super Mario™ ajándék gyerekeknek – Ajándékozd ezt a játékszettet 8 éves vagy annál nagyobb fiúknak, lányoknak és Nintendo® játékosoknak; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Extra játéklehetőségek – Fedezd fel a (külön kapható) LEGO® Super Mario™: Mario Kart™ készletek teljes választékát, és keresd a többi, megépíthető Mario Kart játék járművet és figurát, akikkel versenyezhetsz • Izzítsd be a gyerekek képzelőerejét! – Az önálló vagy a társas elfoglaltsághoz is klassz LEGO® Super Mario™ játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően • Méretek – A kezdőkapu ebben a 823 darabból álló készletben 18 cm magas, 33 cm széles és 4 cm mély", "price": 25490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-mario-kart-baby-peach-es-a-grand-prix-szett-72036.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03325", "title": "LEGO® Icons: Francia kávézó (10362)", "img": "https://www.jatekshop.eu/upload_files/products/icons-francia-kavezo-10362l.webp", "desc": "Ünnepeld a francia kulináris művészetet a LEGO® Icons French Café (10362) könyvespolc díszítő építőkészlettel felnőtteknek. Lazítson, miközben megalkotja saját francia varázsát ezzel a gyűjthető készlettel, amelyet a LEGO építés, étel és utazás felnőtt rajongói számára terveztek.  Egy téglából épült járda, klasszikus utcai lámpával ad színt a Café Fleur számára, festői homlokzatával, díszes üléseivel, függő virágcserepeivel és dupla ajtóival, amelyek kinyílnak, hogy egy pillantást vethessenek egy hangulatos belső térre, királyi tapétával és sötét fából készült bútorokkal. A bonyolult részletekkel és kiegészítőkkel, például croissant-okkal, csészékkel, újságokkal és pénztárgéppel telepakolt modell egy klasszikus francia bisztró esszenciáját ragadja meg, vékony profilja és lapos hátlapja pedig tökéletessé teszi a polcok kirakására.  Fedezze fel a LEGO kreatív építőkészletek kínálatát felnőtteknek. A LEGO Builder alkalmazás a gyűjthető otthoni irodai dekorációs készlethez mellékelt építési útmutató 3D-s változatát tartalmazza.  Jellemzők: • Gyűjthető bisztrómodell – Merüljön el a francia kávéházi kultúra varázsában a LEGO® Icons French Café építési projekttel felnőtteknek • Mi van a dobozban? – Ebben az otthoni irodai dekorációs készletben mindent megtalál, amire szüksége van egy klasszikus francia bisztró létrehozásához festői homlokzattal, függő virágcserepekkel és díszes ülőfelületekkel, valamint élelmiszer- és edénykiegészítőkkel. • Részletes modell építőkészlet – Nyissa ki a dupla ajtót, hogy egy pillantást vethessen egy apró, királyi tapétával és sötét fából készült bútorokkal díszített, részletgazdag belső térre. • Könyvespolc-dekoráció – Készítsen otthoni, irodai vagy bármely más helyiség központi elemét egy karcsú profillal és lapos háttámlával a polcok megjelenítéséhez szükséges részletes modellel • Ajándék kávéimádóknak – Ünnepeljen születésnapot vagy különleges alkalmat ezzel az ajándékkal a LEGO® építés, étel és utazás rajongóinak • 3D-s építési utasítások – Készülj fel az építkezésre, mint még soha a LEGO® Builder alkalmazással, ahol készleteket menthetsz, nyomon követheted az előrehaladást, nagyíthatod és elforgathatod a modellt 3D-ben. • Üdvözöljük a zónában – Fedezzen fel egy teret a kikapcsolódásra a kifejezetten felnőttek számára tervezett kreatív építőgarnitúrák (külön megvásárolható) inspiráló kínálatával • Méretek – A French Café épülete ebben az 1101 darabból álló építőkészletben több mint 16 cm magas, 30 cm széles és 6 cm mély", "price": 24890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-icons-francia-kavezo-10362.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03862", "title": "Kosárlabdás dinók óriás méretű ajándéktáska 33x15x44cm", "img": "https://www.jatekshop.eu/upload_files/products/dinos-meno-ajandektaska-orias-meretu-33-15-44-cm-k03862.webp", "desc": "Ha egy igazán menő és vidám ajándéktáskát keresel egy kisfiú vagy dinoszauruszrajongó számára, akkor a kosárlabdás dinós ajándéktáska tökéletes választás! A játékos és sportos dizájn garantáltan feldobja az ajándékozás élményét, legyen szó születésnapról, névnapról vagy bármilyen különleges alkalomról.  A táska modern, színes grafikája vidám dinoszauruszokat ábrázol egy sportos, utcai stílusú háttérrel. A napszemüveges, aranyláncos kígyónyakú dínó, a sapkás, mosolygós T-Rex és a kosárlabdás hangulat igazán trendi megjelenést biztosít. A háttér szürke árnyalata elegánsan kiemeli az élénk kék, sárga és narancssárga színeket, míg a színes csíkos szegélyek még dinamikusabbá teszik a dizájnt.  A 33x15x44 cm-es óriás méretének köszönhetően ez az ajándéktáska tökéletes nagyobb ajándékok, például játékok, ruhák, könyvek vagy több kisebb meglepetés elegáns csomagolására. Az erős papíranyag garantálja a tartósságot, míg a szürke zsinórfülek kényelmes fogást biztosítanak.  Ha szeretnéd, hogy az ajándékod már a csomagolásával is örömet okozzon, ez a vagány, kosárlabdás dinoszauruszos táska remek választás!  Jellemzők:  -Vidám, sportos dinoszaurusz dizájn -Élénk színek és modern, trendi megjelenés -Erős, strapabíró papíranyag -Kényelmes és stabil szürke zsinórfülek -Óriás méret: 33x15x44 cm", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabdas-dinok-orias-meretu-ajandektaska-33x15x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03968", "title": "Clemmy: Szenzoros puha farm szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clemmy-szenzoros-puha-farm-szett-17993.webp", "desc": "A Clemmy Szenzoros puha farm szett tökéletes első építőjáték a legkisebbek számára! Ez a színes, puha tapintású farmház a babák érzékszerveit fejleszti, miközben önfeledt szórakozást nyújt. A készletben található 8 puha Clemmy építőkocka és 2 aranyos állatfigura, amelyek segítenek a kicsiknek megismerni a formákat, színeket és az ok-okozati összefüggéseket. A farmház különböző interaktív elemekkel rendelkezik: forgatható szélkerék, nyitható ajtó és beépített csúszda, amelyen a puha építőkockák legurulhatnak. Az élénk színek és az eltérő textúrák stimulálják a látást és a tapintást, míg az állatkák segítenek a szerepjátékban és a képzelőerő fejlesztésében. A játék 6-36 hónapos babák számára készült, biztonságos, mosható anyagból, így garantáltan puha és sérülésmentes játékélményt biztosít!  Jellemzők: - Puha és biztonságos Clemmy építőkockák - Interaktív farmház nyitható ajtóval és csúszdával - Két aranyos állatfigura a szerepjátékhoz - Segíti az érzékszervi fejlődést és a finommotorikus készségeket - 6-36 hónapos korosztály számára ajánlott", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-szenzoros-puha-farm-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04226", "title": "Vízfesték készlet 12 színnel 30mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-dobozban-12db-30mm-42404.webp", "desc": "A 12 színű vízfesték készlet tökéletes választás a kis művészek számára, akik szeretnék felfedezni a festés világát. A készlet élénk és keverhető színeket tartalmaz, amelyekkel gyönyörű akvarellhatású alkotások készíthetők. A 30 mm-es festékpogácsák nagy méretüknek köszönhetően hosszabb ideig használhatók, így ideálisak iskolai vagy otthoni kreatív tevékenységekhez. A vízfesték könnyen oldódik és gyorsan szárad, így a kicsik is könnyedén dolgozhatnak vele. A csomagban egy praktikus ecset is található, amely megkönnyíti az azonnali alkotást. A kompakt, műanyag tárolódoboz biztonságosan tartja a festékeket és az ecsetet, így könnyen hordozható és tárolható.  Jellemzők: - 12 élénk szín a kreatív festéshez - Nagy méretű (30 mm-es) festékpogácsák a hosszan tartó használatért - Gyorsan száradó és könnyen keverhető festékek - Tartalmaz egy ecsetet a kényelmes alkotáshoz - Praktikus, hordozható műanyag tárolódoboz", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizfestek-keszlet-12-szinnel-30mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04424", "title": "SIKU Volvo nyerges kamion 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-volvo-nyerges-kamion-1-87-6273.webp", "desc": "A SIKU Volvo nyerges kamion 1/87 méretarányban egy igazán különleges darab, amely nemcsak a járművek szerelmeseinek okoz örömet, hanem a legkisebbek fantáziáját is beindítja. A zöld színű vontatóhoz egy színes, vidám grafikával díszített pótkocsi tartozik, amelyen aranyos állatok és a „Welcome to the Zoo” felirat látható. Ez az állatkerti tematikájú teherautó nemcsak játékként, hanem mesélős szerepjátékokhoz is tökéletes választás.  A modell kiváló minőségű fémből és műanyagból készült, ami garantálja a tartósságot és a hosszan tartó játékélményt. A gumiabroncsos kerekek gondoskodnak arról, hogy a kamion simán guruljon bármilyen felületen – akár a szőnyegen, padlón vagy kültéren is. A nyerges vontató és a levehető pótkocsi külön is használható, így még többféle játékhelyzetet lehet vele eljátszani.  Ez a Volvo kamion tökéletes eszköz a képzelet fejlesztésére: a gyerekek akár azt is elképzelhetik, hogy állatokat szállítanak egy új állatkertbe, vagy izgalmas állatkerti eseményre viszik a kis barátaikat. Kompakt mérete miatt könnyen hordozható, így ideális társ lehet utazás során is. A részletes kidolgozás, az élénk színek és a játékos minta garantáltan leköti a gyerekek figyelmét.  Jellemzők:  - Méretarány: 1:87, ideális méret játékhoz vagy gyűjtéshez   - Fém és műanyag alkatrészek a tartósságért   - Gumiabroncsos kerekek a könnyed gurulásért   - Színes, állatkerti témájú grafikával díszített pótkocsi   - Levehető utánfutó a változatos szerepjátékhoz", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-volvo-nyerges-kamion-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Teherautók és kamionok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06450", "title": "Peppa malac rajziskola készlet - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-rajziskola-92215l.jpg", "desc": "A Peppa malac rajziskola készlet tökéletes választás minden kisgyereknek, aki szeret rajzolni és színezni, miközben kedvenc mesehősével játszhat. Ebben a színes és vidám szettben Peppa malac világának szereplői kelnek életre, és bátorítják a kicsiket az alkotásra. A csomagban sokféle előnyomott sablonlap, rajzlap, filctoll és mintaív található, amelyek segítik a gyerekeket a formák követésében és saját rajzaik elkészítésében. Kiváló fejlesztő játék, amely ösztönzi a kreativitást, a finommotorikát és az önkifejezést – miközben remek szórakozást is nyújt. A jól ismert karakterek, mint Peppa, George vagy Suzy, még élvezetesebbé teszik a játékot, így a kicsik még szívesebben ragadnak ceruzát vagy filctollat. A könnyen kezelhető rajzlapoknak köszönhetően akár önállóan is bátran használhatják a gyerekek a készletet.  Jellemzők: - Előnyomott rajz- és színezőlapok Peppa malac karaktereivel - Filctollak a színezéshez és rajzoláshoz - Sablonok a könnyebb formakövetéshez - Vidám, színes dizájn a mese világából - Fejleszti a kreativitást és a finommotorikát", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-rajziskola-keszlet-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07468", "title": "Jurassic World: Harapós mini T-Rex figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-harapos-mini-dino-trex-k07468.jpg", "desc": "Ez a kis T. rex figura első pillantásra cuki és ártalmatlan, de egyetlen mozdulattal vérszomjas ragadozóvá válik! Ez a játék tökéletes választás minden olyan gyerek számára, aki szereti az interaktív, meglepetésszerű átalakulásokat. Az egyik legnépszerűbb faj, a Tyrannosaurus rex, most mini változatban érkezik, harapásra kész funkcióval és látványos arcváltozással.  A figura különlegessége az, hogy ha megnyomod a fejét, a kis T. rex kedves, nyugodt arca azonnal vad ragadozóvá változik: kinyílik a szája, előtűnnek a hegyes fogak, és a szeme vörösre vált, véreres mintával – mintha azonnal támadásba lendülne! Ez az egyszerű, mégis látványos mozdulat újra és újra megismételhető, így a játék nemcsak szórakoztató, de fidget-jellegű élményt is nyújt.  A kb. 8 cm magas és 8 cm hosszú figura tökéletesen illik kis kezekbe, így akár útközben is magaddal viheted. Kompakt méretének és erőteljes személyiségének köszönhetően gyorsan a gyerekek egyik kedvencévé válik. A csomagolás külön érdekessége, hogy mintha dinoszaurusz harapásnyomok tarkítanák – már a kibontás is izgalmas!  Kiváló ajándék 4 éves kortól, különösen azoknak, akik szeretik a kis méretű, de nagy hatású, gyűjthető dinófigurákat.  Jellemzők:  Nyomásra aktiválható harapó mozdulat és arcváltás Barátságosból dühös ragadozóvá változik Kompakt méret: kb. 8 cm magas és hosszú Ideális fidget-játék és gyűjthető figura egyben 4 éves kortól ajánlott minden Jurassic World rajongónak", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-harapos-mini-t-rex-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07509", "title": "ICO: Süni tempera ezüst színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-ezust-k07509.jpg", "desc": "Az alkotás igazi különlegessé válik, ha egy kis csillogást is viszünk bele – az ICO Süni ezüst temperája pedig épp ezt kínálja. Ez az 500 ml-es, vízzel hígítható festék rendkívül népszerű a gyerekek körében, akik örömmel használják különleges motívumokhoz, ünnepi díszítésekhez, robotfigurákhoz vagy futurisztikus alkotásokhoz. Az ezüst szín látványos fémes csillogást ad, ami minden képet feldob.  A festék állaga sűrű és jól fed, miközben vízzel hígítva áttetszőbb, szolidabb árnyalatok is elérhetők. Az ezüst pigmentek finoman csillognak, száradás után is megőrzik fényüket. A flakonból könnyen adagolható, így a kisebbek is biztonsággal dolgozhatnak vele. Kiválóan alkalmazható papíron, kartonon, fán és más kreatív felületeken is.  A Süni temperák megbízható minőséget képviselnek: bőrbarátok, könnyen lemoshatók a kézről, ecsetről és egyéb eszközökről. Az ezüst szín különösen jól mutat más fémes árnyalatokkal – például arannyal – vagy akár élénk, kontrasztos színekkel kombinálva is.  Jellemzők:  500 ml-es ezüst tempera, vízzel hígítható Fémes csillogás, különleges alkotásokhoz Bőrbarát, könnyen lemosható, gyermekbarát kivitel Használható papírra, fára, kartonra és más felületekre Ideális ünnepi képekhez, dekorációkhoz és kreatív foglalkozásokhoz", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-ezust-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}