{"items": [{"id": "J30396", "title": "ICO: Koh-I-Noor átlátszó szögmérő 180/100", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-atlatszo-szogmero-180-100.webp", "desc": "Matematika órán használhatják legtöbbször a gyerekek szögmérőt, mely a szerkesztési feladatoknál kap nagy szerepet. A műanyag szögmérő strapabíró, így hosszú távon használhatják azt a diákok. Kis mérete miatt könnyen hordozható, a tolltartóban vagy a táska egy zsebében is elfér, így nem felejtik otthon azt. A 180 fokos mérési lehetőség tökéletes lesz a feladatok elvégzésére.  Jellemzői: - 180 fokos mérés - Két soros számozás - Átlátszó kivitelezés - Anyaga: műanyag", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-atlatszo-szogmero-180-100.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31546", "title": "Faber-Castell: Grip '01 színesceruza ezüst", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-ezust.webp", "desc": "Most igazi kis művésszé válhatsz az ezüst színű Grip  01 színesceruza segítségével. A kiváló minőségű, csúszásmentességgel ellátott termék kiválóan alkalmas a színes, csodaszép rajzok elkészítéséhez, melynek útjába csak a képzeleted állhat. Mártsd vízbe a háromszögletű ceruzát, és már készülhet is az akvarell hatású kép! Az extra színek hatalmas választékáért kattints webshopunk oldalára!   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32211", "title": "ICO: Signetta golyóstoll 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-signetta-golyostoll-4-kulonfele-szinben.jpg", "desc": "Tedd még színesebbé a jegyzeteidet azzal, hogy a legfontosabb információkat a kéktől eltérő színű tollal aláhúzva kiemeled. Erre nagyszerű választás ez a négy darabos készlet, amelyben piros, kék, fekete és zöld tintával író tollakat találsz. A fogása hagyományos hatszög alakú testtel önmagáért beszél. Ezek a golyóstollak amellett hogy kedvező árral kecsegtetnek, remek tartós használatot hoznak magukkal. A signetta golyóstoll vonalvastagsága 0,7 mm, és mindezt 2500m hosszban tudja tartani. Ajánljuk irodába, illetve minden olyan helységbe ahol gazdaságos jó minőségű tollakkal kell írni.  Jellemzői: - 0,7mm-es vonalvastagság - 2500m-es íráshossz - piros, kék, fekete, zöld tintával", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-golyostoll-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34247", "title": "Eichhorn: Toronyépítő kocka ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/eichorn-toronyepito-kocka.webp", "desc": "Egy tornyot felépíteni ezekből a fa alkotó elemekből nem is olyan nagy kihívás, hiszen elég minden sorba három elemet letenni úgy, hogy minden új sorba kilencven fokkal elfordítva kerüljenek a játékelemek, és így egy nagyon stabil tornyot fogunk kapni. A játék azonban valójában csak ezek után kezdődik el, mégpedig azzal, hogy a kezdő játékos kiválaszt egy elemet a toronyból, és kiveszi azt, majd a kivett darabot a torony tetejére helyezi. Ugyan ez a feladat vár minden játékosra szépen sorban egészen addig, míg végül valakinél a torony össze nem dől. Akinél a rakás összeomlott az lesz a vesztes, de nincs ok a csüggedésre, hiszen máris lehet újra kezdeni.  Jellemzők: - Ügyességi toronyépítő játék - 57 festetlen fa játékelem - Fejleszti a finom-motorikus készségeket - Fa alkotóelemek  Játékosok száma 2-6 fő. Játékidő kb 10-20 perc.", "price": 3579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-toronyepito-kocka-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39818", "title": "Pocoyo: Nina játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/pocoyo-nina-figura-7cm.webp", "desc": "Pocoyot már mindenki jól ismeri, hiszen megannyi érdekes történetben láthattuk már a televízióban, azonban most nem csak őt, hanem a legjobb barátját Ninát is megismerheted. Nina egy kislány, aki Pocoyoval egykorú, így ő is legalább olyan kíváncsi, mint a kék ruhás barátja. Nina zöld kabátot és kis antennákkal ellátott kapucnit visel, azonban az ő kíváncsisága és tudásszomja is kimeríthetetlen. Válaszd ezt a kis játékfigurát, és Nina mindenhova el tud kísérni akár a kabátod zsebében meglapulva.  Jellemzők: - Nina játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocoyo-nina-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pocoyo játékfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41010", "title": "Igazság Ligája: Wonder Woman játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/igazsag-ligaja-wonder-woman-jatekfigura.webp", "desc": "Wonder Woman a DC képregények egyik legérdekesebb alakja, hiszen a szármzása a görög istenekig nyúlik vissza. Diana az amazonok királynőjének, Hippolütének a lánya, az emberek világában civilként Diana Prince névvel rejti el alteregóját. Tagja az Igazságliga alapító tagjainak. A Comansi játékfigurái részletgazdag kidolgozással és a képregényekhez hű festéssel nagyon mutatós figurákat készít, amelyekkel élmény a játék és nagyon jól mutatnak a polcon. Wonder Woman egy speciális talapzaton áll, melyet összekapcsolhatsz a többi Igazság Ligája-karakterrel, így összeállítva a teljes csapatot!  Jellemzők: - Wonder Woman játékfigura - Anyaga: Műanyag - Mérete: 8,5 cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figazsag-ligaja-wonder-woman-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41505", "title": "Színes számtanuló hernyó fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szines-szamtanulo-hernyo-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Ez a cuki színes hernyó a legjobb barátod lesz abban, hogy megismertessen téged a számok különleges világával. A hernyó testét alkotó színes szelvények mindegyike egy számot is magán visel egytől tízig. Szedegesd le az összes darabot, majd próbáld megfelelő sorrendben visszarakni. A színek mellett a pöttyök is a segítségedre lesznek. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Hernyó színes szelvényekkel - Számok egytől tízig - Ismerkedés a számokkal", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szamtanulo-hernyo-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41534", "title": "Farm állatos vastag fa formapuzzle 8 elemmel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-allatos-vastag-fa-formapuzzle-8-elemmel-melissa-doug.webp", "desc": "A legkisebb gyerekek számára is könnyedén megmarkolható elemeket tartalmaz ez a formapuzzle szett, melynek színes mintáján egy farmot és annak állatait fedezhetik fel a gyerekek. A különleges puzzle képen boci, malac, bárány és még csibe is felfedezhető, melyeket a kicsik helyezhetnek a puzzle képbe. Találd meg mindegyik állat helyét és közben fejleszd készségeidet is!  A szett tartalma: - Fa játékalap - 8db Fa állatos formapuzzle elem  Mérete: 22x30x2,5cm Anyaga: fa", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-allatos-vastag-fa-formapuzzle-8-elemmel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43990", "title": "Alu roller PW120", "img": "https://www.jatekshop.eu/upload_files/products/alu-roller-120mm.webp", "desc": "Egy igazán sportos és vagány közlekedési eszközzel járhatsz suliba mostantól, hiszen ezzel a szuper alu rollerrel az úton könnyedén száguldozhatsz, a suliban pedig összecsukva magadnál tarthatod. A két tizenkét centiméteres kerék ABEC5 csapágyakat kapott a sima gördülés érdekében, a speciális anyagának köszönhetően pedig strapabíró ugyanakkor a legtöbb útfelületen finoman gurul. A csúszásmentes állórész mögött egy taposófék is kialakításra kerül, hogy a megállással se legyen gond. Végül de nem utolsó sorban a kormánymagasság is állítható, hogy a roller akkor is kényelmes legyen, ha egy pár centivel megnőnél.  Jellemzők: - PW120 alu roller - Műanyag kerekek, ABEC5 csapágyakkal - Csúszásmentes tapasó rész - Állítható magasságú kormány (57-84 cm) - Összecsukható", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falu-roller-pw120.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45814", "title": "Trakehneni csikó lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/trakehneni-csiko-jatekfigura.webp", "desc": "A Trakehneni lovakra, így a kis csikókra is a heves vérmérséklete jellemző, azonban egy határozottan bátor és kitartó jellemvonásokkal rendelkező ló. Amint ez a kis csikó megnő, egy rendkívül erős és intelligens ló válik belőle, így nem csoda, hogy régen a katonaság soraiban sok társával lehetett találkozni, mára viszont első sorban a lovas sportokban láthatjuk. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrakehneni-csiko-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45817", "title": "Trakehneni ló játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/trakehneni-lo-jatekfigura.webp", "desc": "A Trakehneni lovakat németországban tenyésztették. Heves vérmérséklete bátor és kitartó jellemvonásokkal párosultak. Ennél a fajtánál minden szín előfordulhat leszámítva a tarka mintázatot. A nyaka hosszú, háta közép hosszú, fara hosszú, törzse kerek, rendkívül erős és intelligens, éppen ezért régen a katonaság alkalmazta, mára viszont első sorban sportoláshoz szokták használni. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 15,9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrakehneni-lo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47010", "title": "Bianca a bernipásztor kutya kölyök játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bianca-a-berni-pasztorkutya-jatekfigura.webp", "desc": "Ha egy igazi barátra vágysz, akkor a kutyákban sosem fogsz csalódni, hiszen ő mindig örülni fog neked, és minden percnek amit vele töltesz. Bianca a bernipásztor nyugodt és békés, és nagyon jól megfér a többi háziállattal. A bernipásztor kutyák jellegzetes fekete bundájába barna és fehért színeket is tartalmaz akárcsak ennek a játékfigurának. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 7,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbianca-a-bernipasztor-kutya-kolyok-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48228", "title": "LENA: Rotoros reptetőjáték 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-rotoros-reptetojatek-2db-os-61290.webp", "desc": "A tavaszi vagy nyári jó időben nem szabad kihagyni a szabadtéri játékokat. Hívd át pár barátodat, és játszatok egy hatalmasat, amiben társatok lehet ez a rotoros kilövőjáték. Lényege, hogy a sárga recézett műanyag zsineget nagy sebességgel ki kell húzni a helyéről, és ez a recék segítségével megpörgeti a piros rotorokat. Ennek köszönhetően egy szempillantás alatt a levegőben terem, és mint egy UFO szállna levegőben. Az összeállított játék mérete 22x34x5cm, melyből a rotor átmérője 34cm.", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-rotoros-reptetojatek-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48157", "title": "LENA: Truxx betonkeverő mixer figurával 27cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-betonkevero-figuraval-27cm.webp", "desc": "Ez a mutatós kis betonkeverő nagyszerű játék már a két éves gyerekek számára is, hiszen a nagy autó, és a beleültethető játékfigura igazán nagyszerű játékélménnyel kecsegtet. Különösen, ha az autó keverődobjába beleszórsz valamit, és szépen megforgatott a dobot, és végül a dob billentésével kiszórod az alaposan átkevert anyagot. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx betonkeverő figurával - Lenyitható vezetőfülkébe ültethető figura - Forgatható és billenő keverődobbal - Élénk színek - Mérete: 27 cm - Anyaga: műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-betonkevero-figuraval-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48520", "title": "Quercetti: Mágneses tábla számokkal", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-tabla-szamokkal-3.webp", "desc": "Gyakorold a számolást és a műveleteket ezzel a szuper mágneses táblával! A Quercetti kétoldalú mágneses tábla mellett a szett része a 48db szám és műveleti jel is, melyeket a gyerekek rakosgathatnak a táblára. A kiváló minőségű termékkel a gyerekek is örömmel gyakorolnak majd otthon!  Jellemzők: - 1db Kétoldalú tábla - 48db Mágneses szám és műveletjel", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-tabla-szamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53732", "title": "Vampirina és Demi játékfigura ajándék szett - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/vampirina-es-demi-jatekfigura-ajandek-szett.webp", "desc": "Idézd fel a Vampirina mesefilmek legjobb részeit, amelyeket most egy szuper és részletgazdag játékfigurákkal idézheted fel. A fiatal vámpír lányka egy különleges új környezetben próbál boldogulni, de szerencsére nem kell egyedül megbirkózni a feladattal, hiszen Demi a szellem segítségére is számíthat. Idézd fel a mesefilm legszebb jeleneteit ezzel a szuper figurával. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvampirina-es-demi-jatekfigura-ajandek-szett-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vampirina játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54110", "title": "Dzsungel színező henger 8db ceruzával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-dzsungel-szinezohenger-8db-ceruzaval-42978.webp", "desc": "Készítsd el saját dzsungeles tájképed a feltekercselt színezősablon segítségével. A szettben összesen nyolc darab Carioca színes ceruzát találhatsz amelyek más-más színűek és azonnal elkezdheted velük a munkát. A színek variálásával egy különleges képet hozhatsz létre és csak a saját fantáziádon múlik, hogy melyik állat és növény milyen színben fog pompázni. Ha nem sikerült egyszerre befejezni a színezést, egyszerűen tekercseld fel és helyezd vissza a dobozába a rajzot, hogy később ismét nekiállhass és folytathasd a munkát.  Jellemzők:  - Dzsungeles színezősablon - Feltekercselt kiteríthető papírlap - 8db magas minőségű Carioca színes ceruza", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungel-szinezo-henger-8db-ceruzaval-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54224", "title": "Johnny Traktor guruló kerekekkel - Tomy", "img": "https://www.jatekshop.eu/upload_files/products/gurulo-johnny-a-traktor-42925.webp", "desc": "Ismerkedj meg Johnny Traktorral és bővítsd ki a mezőgazdasági gépparkod gyűjteményét a John Deere márkával rendelkező zöld színű igazán kedves és vidám baráttal. A traktor kerekei tökéletesen gördülnek, így akár egy hatalmas játékban is használt veheted, ha betakarításról van szó. Sarkai és élei lekerekítettek annak érdekében, hogy akár már másfél éves kortól balesetmentesen használatba vehesd újdonsült mezőgazdasági gépedet.  Jellemzők:  - Johnny Traktor guruló kerekekkel - Lekerekített sarkok a biztonság érdekében - Anyaga: műanyag - Termék méret: 17.8 x 12.7 x 17.8 cm", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjohnny-traktor-gurulo-kerekekkel-tomy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56697", "title": "Yukon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/yukon-tarsasjatek.webp", "desc": "Egy kis aranyásás mindig izgalmas kalandokat tartogat még akkor is, ha azt egy társasjáték keretében az asztal mellett intézi az ember. Yukon az Észak-amerikai kontinens legnagyobb folyója, ami 1896 és 1903 között vált ismerté, amikor is a meggazdagodás reményében szerencsevadászok hada lepte el partjait, hogy megtalálják gazdagságuk zálogját, az aranyat. Ez az időszak a klondike-i aranyláz néven lett ismert és becslések szerint 100.000 ember mosta az aranyat ez idő alatt.benne. Amilyen hirtelen indult az aranyláz, olyan hirtelen lett vége, de az ott élők azt vallják, hogy a folyó még rengeteg nemesfémet rejt magában. Légy te a legügyesebb aranyásó, és gyűjts össze minél több és értékesebb aranyat. De vigyázz, mert a kiszemelt ércre mások is áhítoznak, így a leggyorsabb és legszemfülesebb szerencsevadász lesz a játék győztese.   Tartalma: - 1 db Sheriff lap - 1 db Aranyásó figura - 24 db Aranyrög lap 1, 2, 3, 4, 5, 6, 8, 10 értékben, mindegyikből 3-3 db - 24 db Kavics lap 1, 2, 3, 4, 5, 6, 8, 10 értékben, mindegyikből 3-3 db - 30 db Város lakói kiegészítő lap - 9 db Aranyrög korong - magyar nyelvű szabálykönyv  Játékosok száma 2-4 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyukon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59052", "title": "ICO Silver golyóstoll betét kék", "img": "https://www.jatekshop.eu/upload_files/products/ico-silver-golyostoll-betet-kek-tintaval.webp", "desc": "A kék színű tollak nem csak a legelterjedtebbek, hanem sok esetben kötelező ilyet használnunk, biztosítva mindenkit arról, hogy az aláírásunk valódi, így ez a kék tintával töltött betét remek választás a legtöbb tollhoz. Az ICO Silver golyóstoll betét a legelterjedtebb kialakítású golyóstoll betét, ami számtalan toll hoz használható. A nagytartályos kialakításnak köszönhetően mintegy ötezer méternyi írást tesz lehető a legkiválóbb minőségben nagyjából 0,8 mm-es szélességben, amit a hegyben helyetkapó acélgolyó biztosít. A rollbetét kék színű tintát tartalmaz.  Jellemzők: - ICO Silver golyóstoll betét - Nagytartályos fémbetét - Vonalvastagság: 0,8 mm - Íráshossz: 5000 m - DIN 16554 szabvány", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-silver-golyostoll-betet-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}