{"items": [{"id": "K05761", "title": "Harry Potter - A varázsvilág relikviái 1500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-a-varazsvilag-relikivai-hqc-1500-k05761.webp", "desc": "Fedezd fel újra a varázslóvilág legfontosabb tárgyait és emlékeit a Harry Potter – A varázsvilág relikviái című 1500 darabos Clementoni puzzle segítségével! Ez a különleges kirakó a High Quality Collection részeként egy lenyűgöző kollázst kínál, amelyben Harry Potter központi alakja mellett olyan ikonikus relikviák és jelenetek tűnnek fel, mint a Bölcsek köve, a Teszlek Süveg, a Tekergők Térképe, a Trimágus Kupa vagy épp a horcruxok. Igazi kincs minden rajongónak!  A 84,5 x 59,5 cm-es puzzle méretével tartalmas kihívást jelent, a változatos részletek és színek pedig segítenek abban, hogy a kirakás folyamatosan izgalmas és élvezetes maradjon. A háttérben felvillanó térképek, varázslóeszközök és filmes jelenetek segítenek felidézni a történet legemlékezetesebb pillanatait, miközben Harry a varázspálcájával mintha téged is bevonna a kalandba.  A kirakó mellé járó posztert nemcsak segítségként használhatjátok, hanem a kész mű mellé dekorációként is kikerülhet a falra. Tökéletes választás azoknak a gyerekeknek, tiniknek vagy felnőtteknek, akik rajonganak a Harry Potter világáért, és szívesen időznek el a részletekben, miközben a kedvenc relikviáikat rakják ki egy varázslatos tablóvá.  Ez a puzzle nemcsak szép és hangulatos, de fejlesztő is: javítja a megfigyelőképességet, a koncentrációt és türelemre tanít – tökéletes elfoglaltság egy csendes délutánra vagy közös családi programként.  Jellemzők:  1500 darabos puzzle Harry Potter témában  Méret kirakva: 84,5 x 59,5 cm  A varázsvilág legikonikusabb relikviáit és jeleneteit ábrázolja  Tartalmaz egy posztert a kirakás megkönnyítéséhez  Fejleszti a figyelmet, koncentrációt és részletmegfigyelést", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-varazsvilag-relikviai-1500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05688", "title": "Dungeons & Dragons – Lángok földje 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dungeons-dragons-500-2-k05688.webp", "desc": "Készen álltok egy izzó fantasy kalandra? A Dungeons & Dragons – Lángok földje 500 darabos puzzle a Clementoni Gaming Puzzle Collection sorozatának egyik leglátványosabb darabja, amely egy izgalmas, lávával borított világba repíti el a játékosokat. A kép egy epikus csatát ábrázol hősökkel, varázslókkal és egy apokaliptikus tájjal, ahol a tűz és a sárkányok uralják a terepet – egy igazi kihívás és vizuális élmény a fantasy-rajongók számára.  A kirakó mérete 49 x 36 cm, így tökéletes választás, ha egy közepesen gyors, de intenzív kirakási élményre vágytok. Az élénk színek, a részletgazdag illusztráció és a mozgalmas jelenet garantáltan leköti a figyelmet és belehelyez egy másik dimenzióba – mintha egy D&D kampány közepébe csöppennél. A jól ismert logó és a hangulatos, mágikus dizájn minden rajongó szívét megdobogtatja.  A Clementoni a megszokott minőséget hozza ennél a puzzle-nél is: strapabíró, pontosan illeszkedő darabok, élénk nyomat és praktikus, díszdobozos csomagolás, amely ajándékként is tökéletes. A kompakt méret miatt bárhol könnyen tárolható, és akár utazáshoz is vihető.  Tökéletes választás kezdő és haladó kalandoroknak, akik szeretik a kihívásokat – de ezúttal a dobókocka helyett puzzle-darabokat illesztenének össze.  Jellemzők:  500 darabos Dungeons & Dragons témájú puzzle  Méret kirakva: 49 x 36 cm  Epikus fantasy jelenet lávával, hősökkel és sárkányokkal  Clementoni Gaming Puzzle Collection része  Kiváló minőség, precíz illesztés és tartós karton anyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-langok-foldje-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05701", "title": "Style in the city Barcelona 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/style-in-the-city-barcelona-k05701-2.webp", "desc": "Fedezd fel Barcelona vibráló hangulatát modern grafikán keresztül a Style in the City: Barcelona 1000 darabos puzzle segítségével! A Clementoni különleges sorozatának ez a darabja a katalán főváros ikonikus épületeit, szimbólumait és életérzését hozza el a nappalidba – méghozzá letisztult, dizájnos illusztrációk formájában. Gaudí mesterművei, a Sagrada Família, a Güell Park, a tengerpart, pizzák, tapasok és színes városrészletek mind egy stílusos képen találkoznak.  A puzzle kirakva 70 x 50 cm, és valódi dizájnelemként is megállja a helyét. A retro-modern színvilág, a pasztell tónusok és a geometrikus formák tökéletesen visszaadják Barcelona mediterrán hangulatát, miközben vizuálisan is friss, fiatalos és játékos hatást keltenek. Ez a kirakó nemcsak a puzzle-rajongóknak, hanem az utazás és építészet szerelmeseinek is kiváló választás.  A Clementoni garantált minősége itt is érvényesül: vastag, precízen vágott kartondarabok, pontos illeszkedés, valamint élénk és részletgazdag nyomtatás. A csomagban egy posztert is találsz, ami megkönnyíti a kirakást, de akár keretezve is dísze lehet otthonodnak.  Ez a puzzle ideális ajándék azoknak, akik szeretik Barcelonát, az egyedi városképi hangulatokat, és nem riadnak vissza a vizuálisan izgalmas kihívásoktól.  Jellemzők:  1000 darabos puzzle Barcelona modern grafikai stílusban  Méret kirakva: 70 x 50 cm  Gaudí épületek, városi szimbólumok és mediterrán életérzés  Tartalmaz posztert a kirakáshoz vagy dekoráláshoz  Prémium minőség: vastag karton, precíz illeszkedés, különleges dizájn", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-in-the-city-barcelona-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05535", "title": "Trópusi kaland 500db-os HQC kompakt puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/tropusi-kaland-500db-puzzle-k05535.webp", "desc": "Készen állsz egy varázslatos utazásra a dzsungel szívébe? A Trópusi kaland puzzle egy lélegzetelállító légi felvételt tár eléd, ahol a sűrű, buja zöld lombkoronák között kanyargó folyó közepén egy apró csónak siklik csendben – valahol messze a civilizációtól. Ez a kép nemcsak gyönyörű, de igazán inspiráló is: kikapcsol, ellazít, és olyan, mintha egy pillanatra elmerülnél a természet ölelésében.  Ez a 500 darabos Clementoni kirakó tökéletes választás, ha szereted a természetet, a nyugalmat és a kihívást. A zöld szín különböző árnyalataival és a részletgazdag növényzettel a kirakás igazi relaxáló élmény, de közben megmozgatja az agytekervényeket is. A minőségi darabok pontosan illeszkednek egymáshoz, a végeredmény pedig poszterre illő.  Ajándéknak is szuper választás természetimádóknak, kalandvágyóknak vagy azoknak, akik egy kis egzotikus hangulatra vágynak otthon.  Jellemzők:  500 darabos puzzle trópusi tájképpel Kész méret: 36 × 49 cm Magával ragadó zöld tónusok és természetközeli hangulat Kiváló minőségű, tartós kirakódarabok Poszter mellékelve a könnyebb kirakáshoz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftropusi-kaland-500db-os-hqc-kompakt-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04639", "title": "Pasztell metál színű lufik – 8 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-metal-szinu-lufik-8db-os-szett-88884.webp", "desc": "Elegáns, mégis vidám dekorációt keresel a következő szülinapi zsúrhoz, babaváró bulira vagy épp egy kerti összejövetelhez? Ez a 8 darabos pasztell metál színű lufi szett tökéletes választás minden olyan alkalomra, ahol fontos a stílus és a színvilág harmóniája. A szettben található lufik gyönyörű, lágy árnyalatokban pompáznak – rózsaszín, világoskék, ezüst, arany, zöld –, melyek metálosan csillognak a fényben, így minden térbe elegáns fényt és ünnepi hangulatot varázsolnak.  Ezek a lufik tökéletesen passzolnak természetes vagy vintage stílusú dekorációkhoz, ugyanakkor modern környezetben is megállják a helyüket. Használhatod őket önállóan, csokorba kötve, asztali díszként vagy akár lufiívhez is – a hatás garantáltan látványos lesz. A latex anyagnak köszönhetően tartósak, így levegővel vagy akár héliummal is könnyedén felfújhatók.  Kiváló választás lányos és fiús bulikhoz egyaránt, hiszen a pasztell árnyalatok univerzálisak és minden korosztálynak tetszenek. Ez a szett tökéletes kis kiszerelés egy kisebb ünnepléshez vagy akár fotózási háttérként is remekül használható.  Jellemzők:  - 8 darab pasztell metál fényű lufi - Lágy, elegáns színösszeállítás: rózsaszín, kék, sárga, fehér, zöld - Latex anyag, héliummal és levegővel is fújható - Ideális babavárókra, születésnapokra, fotózásokra - Kombinálható más pasztell vagy metál dekorációkkal", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-metal-szinu-lufik-8-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05867", "title": "Magyarország szurkolói labda 14cm", "img": "https://www.jatekshop.eu/upload_files/products/magyarorszag-szurkoloi-labda-14cm.webp", "desc": "Ez a 14 cm-es szurkolói labda minden kisgyerek kedvence lehet a nyári játékok során, miközben a nemzeti színeket is büszkén viseli! A piros-fehér-zöld színösszeállításban pompázó labdán kétoldalt a  MAGYARORSZÁG  és a  HUNGARY  felirat is megtalálható, így szuper választás lesz bárhol is játszanál vele. Könnyű, puha anyagának köszönhetően kicsik is bátran dobálhatják, guríthatják, akár vízparton, kertben vagy bent a szobában.  Tökéletes kiegészítő lehet családi meccsnézésekhez vagy bármilyen hazafias hangulatú eseményhez. A kompakt mérete miatt pedig könnyen elfér a strandtáskában vagy hátizsákban is, így bárhova magatokkal vihetitek. Szurkolás, mozgás és játék – egyetlen színes labdába sűrítve!  Jellemzők: - Magyar nemzeti színekben - Kétoldalas felirattal:  MAGYARORSZÁG  és  HUNGARY  - Könnyű, puha anyagból - Kültéri és beltéri játékhoz is ideális - Átmérője 14 cm", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagyarorszag-szurkoloi-labda-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04708", "title": "Vidám szülinapos Happy Birthday feliratú partitányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-kek-tanyer-k04708.webp", "desc": "Ha egy igazán színes, lendületes és vidám hangulatú szülinapi bulit szeretnél rendezni a gyerkőcnek, akkor ez a  Happy Birthday  feliratos papírtányér tökéletes választás lesz hozzá! A vibráló színekben pompázó felirat, a színes lufik, ajándékdobozok, muffinok és konfettik minden gyereket izgalomba hoznak – már a teríték látványa is ünnepi hangulatot áraszt.  A 23 cm-es átmérő tökéletesen alkalmas tortához, aprósüteményekhez, pizzához vagy akár főételhez is. A tányérok könnyűek, mégis elég erősek ahhoz, hogy kibírják a szülinapi finomságokat – ráadásul eldobhatók, így a buli utáni takarítás is sokkal gyorsabb és egyszerűbb lesz.  A csomag 8 darab tányért tartalmaz, így ideális választás kisebb társaság vagy többfogásos szülinapi menü esetén. Kombinálhatod hasonló stílusú szalvétákkal, poharakkal és dekorációkkal, hogy még egységesebb legyen a buli megjelenése.  Ez a színes  Happy Birthday  tányér nemcsak praktikus, hanem garantáltan feldobja a gyerekek napját, és emlékezetessé teszi az ünneplést!  Jellemzők:  Átmérő: 23 cm Csomag tartalma: 8 db Színes  Happy Birthday  dizájn konfettivel, lufikkal és sütikkel Tökéletes születésnapi bulikhoz Eldobható, gyors és praktikus megoldás", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-szulinapos-happy-birthday-feliratu-partitanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04732", "title": "Űrkaland szülinapi party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-parti-kalap-k04732.webp", "desc": "Készen álltok egy csillagközi szülinapi bulira? Ezzel a fantasztikus űrkaland mintás parti kalappal minden kis vendég úgy érezheti magát, mintha egy űrhajós legénység tagja lenne! A sötét égbolton száguldó rakéta, a Hold, a színes bolygók és csillagok együtt igazán különleges, kalandos hangulatot teremtenek – garantáltan a gyerekek egyik kedvence lesz.  A klasszikus karton parti sapka kialakítású kalap könnyű, kényelmesen hordható, és rugalmas gumipánttal rendelkezik, így a helyén marad játék, tánc vagy tortafújás közben is. Az univerzum ihlette minták tökéletesen illeszkednek egy űrtémájú születésnapi buli dekorációjához – különösen, ha az asztalon is hasonló dizájnú tányérok, poharak és terítők vannak.  A csomag 6 darab kalapot tartalmaz, ami ideális egy kisebb baráti társaság számára. Ha nagyobb űrküldetésre készültök, csak szerezz be több csomagot, és már indulhat is az intergalaktikus buli! Remek kiegészítő szülinapra, óvodai rendezvényre vagy tematikus játszódélutánhoz is.  Ne csak a dekoráció legyen látványos – öltöztesd fel a kis asztronautákat is ezekkel a menő űrkalapokkal, hogy még emlékezetesebb legyen az élmény!  Jellemzők:  Csomag tartalma: 6 db Klasszikus, hegyes parti kalap gumipánttal Űr témájú dizájn rakétával, Holddal és csillagokkal Könnyű, kényelmes viselet gyerekeknek Tökéletes kiegészítő űrbulikhoz, szülinapokra és tematikus rendezvényekhez", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkaland-szulinapi-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04658", "title": "Metallic pasztell zöld lufi – 8 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/metallic-pasztell-zold-lufi-8db-os-szett-90340.webp", "desc": "Friss, természetközeli hangulatot szeretnél varázsolni a bulira? A metallic pasztell zöld lufi szett ideális választás, ha üde és harmonikus dekorációra vágysz. A lágy zöld árnyalatot metálfény egészíti ki, így ezek a lufik egyszerre természetesek és látványosak – tökéletesek születésnapi zsúrokhoz, tavaszi vagy kerti partikhoz, babavárókhoz, de akár húsvéti dekorációhoz is.  A 8 darabos szett strapabíró latex lufikat tartalmaz, amelyek levegővel és héliummal is könnyedén felfújhatók. Alkalmazhatod őket önállóan, luficsokorba rendezve, lufiívhez vagy asztali díszhez – bármely formában üde színfoltot visznek a térbe. Kombináld fehérrel, rózsaszínnel vagy arannyal egy kifinomult, természetes hatású színpalettáért.  Ez a pasztell zöld lufi kifejezetten ajánlott akkor, ha szeretnéd a dekorációt különlegessé, mégis barátságossá tenni – gyerekek és felnőttek egyaránt imádni fogják!  Jellemzők:  - 8 darab metallic pasztell zöld lufi   - Metálfényű felület a különleges hatásért   - Latex anyag, levegővel és héliummal is fújható   - Ideális természetes hangulatú bulikhoz, kerti partikhoz, gyerekzsúrokhoz   - Jól kombinálható más pasztell és metál színekkel", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-pasztell-zold-lufi-8-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04777", "title": "Mickey egér és barátai műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/miceky-eger-asztalterito-k04777.webp", "desc": "Dobd fel a gyerekzsúrt egy igazi Disney-klasszikussal! Ez a vidám, Mickey Egér Klubháza mintás műanyag asztalterítő minden kisgyerekes bulira tökéletes választás. A jól ismert figurák – Mickey, Minnie, Donald, Daisy, Goofy és Pluto – mosolygós arccal köszöntik a kis ünnepeltet és vendégeit, miközben vidám színeikkel egy csapásra ünnepi hangulatot teremtenek.  A terítő nemcsak dekoratív, de praktikus is: könnyen tisztítható, strapabíró műanyagból készült, így nem kell aggódnod a kiömlött ital vagy morzsák miatt. Ráadásul kültéri és beltéri használatra is alkalmas, így bárhol könnyedén kialakíthatsz egy mesés Mickey-s partisarokkal.  Remekül kombinálható más Mickey egér klubházas dekorációs elemekkel, így akár komplett tematikus szettet is összeállíthatsz a gyerek szülinapi zsúrjára.  Jellemzők:  Vidám Mickey Egér Klubháza minta Könnyen tisztítható, praktikus műanyag anyag Beltéri és kültéri használatra is alkalmas Ideális szülinapi partikhoz és gyerekzsúrokhoz Más Mickey-s termékekkel jól kombinálható", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04983", "title": "Újrahasznosítható színes party kalap 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ujrahasznosithato-szines-party-kalap-4db-95559.webp", "desc": "Egy jó szülinapi bulihoz nemcsak torta és ajándék kell, hanem vidám hangulat is – és ebben segít ez a színes, újrahasznosítható party kalap szett, amely négy darab élénk színű (piros, kék, zöld és narancssárga) ünnepi sapkát tartalmaz. A kontrasztos „PARTY” felirat igazi bulihangulatot áraszt, ráadásul a letisztult, modern design minden témához illik – legyen szó születésnapról, óvodai ünnepségről vagy gyerekzsúrról.  A kalapok tartós, újrahasznosítható anyagból készültek, így nemcsak mutatósak, de környezetbarát megoldást is jelentenek a műanyag helyett. A kényelmes gumiszalagnak köszönhetően jól tartanak, még a legaktívabb gyerkőc fején is. Ez a szett tökéletes választás, ha szeretnél színt vinni a dekorációba és közben a fenntarthatóságra is figyelsz.  Jellemzők: - 4 db különböző színű party kalap - Újrahasznosítható, tartós anyag - „PARTY” felirat kivágással - Kényelmes gumis rögzítés", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujrahasznosithato-szines-party-kalap-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05038", "title": "18 év feliratos papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/18-ev-papirtanyer-23cm-8db-95611.webp", "desc": "Ünnepeljétek meg stílusosan a nagykorúvá válást ezzel a gyönyörű,  18  feliratos papírtányér szettel! A 23 cm-es tányérok elegáns arany, fekete és ezüst színvilága azonnal ünnepi hangulatot teremt, és tökéletesen illik egy exkluzív, mégis vidám születésnapi dekorációhoz. A középen kiemelkedő „18” szám mindenki számára világossá teszi, hogy egy igazán különleges mérföldkőhöz érkezett az ünnepelt.  Akár egy házibuli, akár egy nagyobb összejövetel keretében zajlik az ünneplés, ezek a papírtányérok remekül mutatnak a terített asztalon, miközben praktikusak is – használat után egyszerűen eldobhatók, így nincs gond a mosogatással. A strapabíró anyag biztosítja, hogy a tányérok bírják a szülinapi tortát, sós ropogtatnivalókat vagy akár kisebb melegételeket is.  Jellemzők: - 8 db-os szett - 23 cm-es méret, ideális tortához és nassolnivalókhoz - Elegáns „18” felirat arany, fekete és ezüst mintákkal - Egyszer használatos, környezetbarát papír alapanyag - Tökéletes választás 18. születésnapi bulikhoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-18-feliratos-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04718", "title": "Színes szülinapi Happy Birthday feliratos papírtányér 8db-os szett 20cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-sokszinu-papir-tanyer-k04718.webp", "desc": "Ünnepelj stílusosan és színesen ezzel a vidám „Happy Birthday” feliratos papírtányér szettel, amely minden szülinapi buli igazi hangulatteremtő eleme lehet! A középen elhelyezett szivárványszínű „Happy Birthday” felirat, a lufik, a színes konfettik és a sötétkék szélén futó spirálminta együtt igazi ünnepi látványt nyújtanak – tökéletes választás bármilyen korosztály számára.  A 20 cm-es méret ideális süteményekhez, tortához, snackekhez vagy kisebb adagok felszolgálásához. A papírtányérok erős anyagból készültek, így bírják a gyerekzsúrok tempóját, mégis egyszer használatosak, ami megkönnyíti a buli utáni rendrakást.  Ez a sokszínű dizájn univerzális – fiúknak, lányoknak, kisebbeknek és nagyobbaknak egyaránt megfelel, és bármilyen születésnapi dekorációval jól kombinálható. Legyen szó családi ünneplésről, óvodai zsúrról vagy baráti összejövetelről, ezek a tányérok garantáltan feldobják az asztalt.  Egyszerű, praktikus és mégis szuper látványos – a tökéletes kiegészítője minden szülinapi mulatságnak!  Jellemzők:  Átmérő: 20 cm 8 darabos szett Színes „Happy Birthday” felirat és konfetti minta Strapabíró, mégis egyszer használatos papír anyag Tökéletes születésnapi bulikhoz, ünnepi alkalmakhoz bármely korosztálynak", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szulinapi-happy-birthday-feliratos-papirtanyer-8db-os-szett-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05120", "title": "Mandala kék-fehér papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/kek-mandala-minas-papirtanyer-k05120.webp", "desc": "Tedd különlegessé a bulit vagy bármilyen alkalmat ezekkel a látványos mandala mintás papírtányérokkal! A gyönyörű, szimmetrikus virágmotívum és a részletgazdag grafika igazán egyedi hangulatot teremt, miközben letisztult és természetközeli stílusával bármilyen dekorációhoz remekül illeszkedik. Legyen szó születésnapról, nyári összejövetelről, piknikről vagy egy kis baráti kerti partiról – ezek a tányérok mindig feldobják az asztalt.  A 23 cm-es átmérő ideális méret egy szelet tortához, süteményhez, sós falatokhoz vagy akár könnyű ételekhez is. A tányérok erős, strapabíró papírból készültek, így nemcsak szép, hanem praktikus választás is – és mivel eldobhatók, a buli utáni takarítás is gyors és egyszerű lesz.  A mandala minta nemcsak szemet gyönyörködtető, de nyugalmat és harmóniát is sugall, így különösen jó választás olyan alkalmakhoz, ahol a hangulat meghitt, természetes és stílusos.  Jellemzők:  Átmérő: 23 cm 8 darabos szett Részletgazdag mandala minta Tartós, egyszer használatos papír anyag Ideális bulikhoz, piknikekhez, tematikus eseményekhez", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-kek-feher-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05113", "title": "Fekete csillagos és arany bojtos party füzér", "img": "https://www.jatekshop.eu/upload_files/products/fekete-csillagos-arany-bojtos-party-fuzer-k05113.webp", "desc": "Ez a fekete csillagokkal és arany bojtokkal díszített party füzér igazi különlegesség, ha elegáns és látványos dekorációt keresel egy születésnapi bulira, szilveszteri partira vagy akár tematikus eseményre. A fekete és arany klasszikus, mégis modern színkombinációja azonnal emeli az ünnepi hangulatot, és bármilyen térnek egy kis luxus érzetet ad.  A füzéren váltakozva sorakoznak a csillag alakú díszek és a fényesen csillogó, arany színű bojtos elemek, így mozgásra is élénken reagálnak, vonzzák a tekintetet és tökéletes fotóháttérként is szolgálhatnak. Akaszd fel a falra, asztal fölé vagy akár kültéri helyszínen egy sátorba – a látvány garantált.  Ez a füzér kiváló választás nemcsak születésnapokra, hanem bármilyen elegáns eseményre, például évfordulókra, lánybúcsúkra vagy díjátadókra is. Könnyű rögzíteni, és újra felhasználható, ha vigyázol rá.  Jellemzők:  Fekete csillag alakú díszek és arany bojtok váltakozó elrendezésben  Elegáns, modern színkombináció: fekete és arany  Hosszú, látványos dekoráció beltérre és kültérre  Ideális fotóháttérként is  Újrahasználható, könnyen felakasztható design", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-csillagos-es-arany-bojtos-party-fuzer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05778", "title": "Spirit: Space Journey űrhajó 3D mintás ovis lekerekített hátizsák 30x25x12cm", "img": "https://www.jatekshop.eu/upload_files/products/space-journey-ovis-hatizsak-k05778.webp", "desc": "A Spirit Space Journey ovis hátizsák igazi kalandra hív minden kis felfedezőt, aki rajong az űrutazásért, rakétákért és galaktikus világokért! A sötétkék alapszínen megjelenő űrhajók, műhold és bolygók látványa egy igazi űrutazás hangulatát idézi meg. A táska elülső részén egy nagyméretű, 3D hatású űrhajó tűnik fel, mellette a „Space Journey” felirat, ami garantáltan lázba hozza a kis űrkutatókat.  A 30x25x12 cm-es méretű hátizsák tökéletes az óvodás korosztály számára. Kompakt, de mégis elegendő helyet kínál ahhoz, hogy elférjen benne minden szükséges dolog: váltóruha, tízórai, uzsonnás doboz vagy egy kedvenc játékfigura. A lekerekített forma és a keményített 3D elülső panel nemcsak látványos, hanem védi is a táska tartalmát.  A cipzáras főrekesz könnyen kezelhető a kis kezek számára is, míg a kényelmes, állítható vállpántok lehetővé teszik, hogy a hátizsák mindig jól illeszkedjen a gyerek méretéhez. A tetején található erős fogantyú kézben hordozásra is alkalmas, így sokféle helyzetben praktikus választás.  Ez a 3D mintás hátizsák nemcsak különleges megjelenésével hódít, hanem funkcionalitásával is – ideális társ az ovis hétköznapokhoz, kirándulásokhoz vagy bármilyen kalandos naphoz.  Jellemzők:  Méret: 30x25x12 cm – ideális óvodai vagy szabadidős használatra Látványos űrhajós és bolygós 3D minta „Space Journey” felirattal Tágas főrekesz, könnyen kezelhető cipzárral Állítható vállpántok és praktikus felső fogantyú Strapabíró, mégis könnyű kialakítás a mindennapi kalandokhoz", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-space-journey-urhajo-3d-mintas-ovis-lekerekitett-hatizsak-30x25x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05583", "title": "Spirit: Sophie olajos zselés toll 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/olajos-zseles-toll-sophie-k05583.webp", "desc": "A Spirit: Sophie olajos zselés toll szett kiváló választás, ha megbízható és elegáns íróeszközöket keresel. A csomag két darab modern kialakítású tollat tartalmaz, amelyek nemcsak jól mutatnak, de a prémium minőségű tintának és tollhegynek köszönhetően igazán gördülékeny írásélményt is nyújtanak.  A tollak olajbázisú zselés tintával működnek, amely ötvözi a zselés tollak simaságát a golyóstollak tartósságával. A gumírozott test kényelmes fogást biztosít, így hosszabb írás közben sem fárad el a kéz. A nyomógombos mechanika gyors és praktikus használatot tesz lehetővé, az utántölthető betét pedig gazdaságossá teszi ezt az eszközt.  A tollhegy 1.0 mm-es vastagságú, így tökéletesen alkalmas jegyzeteléshez, aláíráshoz vagy mindennapi iskolai és irodai használatra. A tinta mennyisége 0,2 gramm, amellyel akár 600 métert is írhatsz – így biztosan nem hagy cserben.  A feltüntetett ár egy darab szettre vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  Olajos zselés toll, 2 darabos kiszerelés 1.0 mm-es hegy a kényelmes, sima íráshoz Gumírozott test és nyomógombos kialakítás Utántölthető betét, akár 600 méter íráshossz Svájci tollhegy és japán tinta a minőségért", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sophie-olajos-zseles-toll-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05950", "title": "Fradi 1899 kicsi iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/fradi-kicsi-iskolataska-hatizsak-1899-2.webp", "desc": "A Fradi 1899 kicsi iskolatáska hátizsák tökéletes választás a legkisebb szurkolóknak, akik büszkén viselnék kedvenc csapatuk színeit már az iskolapadban is. Kompakt mérete (34 x 25 x 15 cm) ideálissá teszi az óvodába vagy alsó tagozatba járó gyerekek számára, miközben minden fontos holmi – uzsonna, kulacs, füzetek – kényelmesen elfér benne. A hátizsák puha, párnázott vállpántjai és légáteresztő hátlapja gondoskodnak a kényelemről, még hosszabb viselés esetén is. Oldalzsebei kulacsnak vagy kisebb tárgyaknak tökéletesek, míg a Fradi-logó és a 1899-es évszám igazi rajongói stílust adnak a táskának.  Jellemzők:  Fradi rajongói dizájn Kompakt méret gyerekeknek Párnázott vállpántok és hátlap Két oldalsó hálós zseb Tartós, könnyen tisztítható anyag", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-1899-kicsi-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05952", "title": "Fradi címeres nagy szürke iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/fradi-nagy-szurke-cimeres-iskolataska-hatizsak-3.webp", "desc": "A Fradi címeres nagy szürke iskolatáska hátizsák igazi mindenes darab a felsősök vagy középiskolások számára, akik szeretik praktikusan és stílusosan hordani a felszerelésüket. A letisztult szürke alapszín a zöld Fradi részletekkel és címerrel igazán sportos megjelenést ad a táskának. Mérete (50 x 40 x 19 cm) bőven elég tankönyvek, füzetek, tornacucc vagy akár laptop szállítására is. A párnázott hát- és vállrész gondoskodik a kényelemről, míg az oldalsó hálós zsebek tökéletesek kulacs vagy egyéb apróságok tárolására. Tökéletes választás minden lelkes Fradi-rajongónak az iskolába!  Jellemzők:  Nagy méretű, tágas kialakítás Stílusos Fradi címer és dizájn Párnázott vállpánt és hátrész Oldalsó hálós zsebek Erős, strapabíró anyag", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-cimeres-nagy-szurke-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05955", "title": "Fradi terepmintás övtáska", "img": "https://www.jatekshop.eu/upload_files/products/fradi-terepmintas-ovtaska.webp", "desc": "A ChatGPT ezt mondta: A Fradi terepmintás övtáska remek választás, ha a gyereked szereti szabadon használni a kezét, de mégis fontos, hogy a legszükségesebb dolgai mindig kéznél legyenek. Ez a kompakt, vagány megjelenésű táska a Fradi-színekben és terepmintával készült, elöl jól látható csapathimnusz-részlettel: „Küzdeni mindig, feladni soha!” A fő- és hátsó cipzáras zsebek tökéletesek telefon, kulcs, bérlet vagy aprópénz tárolására. Könnyen állítható pántja bármilyen derék- vagy mellkasmérethez igazítható, így akár övtáskaként, akár keresztpántosan is viselhető.  Jellemzők:  Fradi terepmintás dizájn Motiváló felirat az elején Cipzáras első és hátsó zseb Állítható, kényelmes pánt Kompakt, könnyű kialakítás mindennapi használatra", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-terepmintas-ovtaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}]}