{"items": [{"id": "J49484", "title": "ICO: Binder csipesz 25mm 12db-os doboz", "img": "https://www.jatekshop.eu/upload_files/products/binder-csipesz-25mm-12db.webp", "desc": "Ezzel a kis csipesszel könnyedén megoldhatod, hogy a jegyzeteid vagy a számodra fontos lapok mindig egy kötetben legyenek, és nem fog gondot okozni sem az, hogy bővítsed, sem pedig az, ha egy lapot ki szeretnél szedni belőle. A csipesz egy kihajtható fül segítségével nyitható szét és a rugalmas erejének köszönhetően úgy csípi össze a lapokat, hogy azok nem képesek szétcsúszni, széthullani. A csipesz bármikor könnyen eltávolítható, nem hagy nyomot a lapokon és többször is fel lehet használni.  Jellemzők: - Praktikus fém iratcsipesz - Nyom nélkül eltávolítható - Újra felhasználható - Mérete 25 mm - 12 db-os készlet", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-binder-csipesz-25mm-12db-os-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49625", "title": "ICO: SÜNI sulikész bekötött kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-sulikesz-bekotott-kockas-fuzet-a-5-27-32.webp", "desc": "Csupán a nevedet kell felírnod erre a szuper füzetre, és máris indulhatsz vele a suliba! A sulikész kockás füzet minőségi lapokkal és borítóval készült, így azonnal használatba vehető. Az A/5-ös méretű füzet a kicsiknek is ideális választás, az iskolatáskában sem jelent nagy terhet. A füzet lapjai radírozáskor sem szakadnak ki, így ideális választás a matematikai műveletek levezetéséhez. Készülj a sulira a bekötött, sulikész füzettel!  Jellemzők: - Fóliával ellátott - Vonalazása: négyzetrácsos füzet - Iskolai használatra kész állapotban - Méret: A/5-ös - Lapok száma: 32 - Besorolása: 27-32", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-sulikesz-bekotott-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51612", "title": "Faber-Castell: Színes ceruza szett 12db-os készlet fémdobozban", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-12db-os-szines-ceruza-keszlet-femdobozos.jpg", "desc": "A Faber-Castell színes ceruzáit úgy tervezték, hogy SV ragasztásának köszönhetően soha többet ne kelljen bosszankodnod azért, mert rajzolás vagy hegyezés közben kitörik ceruzád hegye. A hatszögletű forma és csúszásmentes anyagból készített kialakításnak köszönhetően rendkívül kényelmes fogást biztosít, így a kisgyermekek is örömteli élményben részesülnek majd ceruzákkal történő színezés és rajzolás közben. A készlet tucatnyi színes ceruzát tartalmaz, amelyek egy praktikus fém dobozban kaptak helyet, így még tárolás közben is remekül védve lesznek a kedvenc ceruzáid.  Jellemzői: - 12db-os színes ceruza készlet - Kiváló minőségű anyagból készült - Fém dobozban - SV ragasztás gondoskodik a belső törések elleni védelemről - A környezettudatosság jegyében saját fenntartású erdőgazdálkodásból származó fa anyagból készült", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szines-ceruza-szett-12db-os-keszlet-femdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53030", "title": "Susi és Tekergő: Tekergő játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/susi-es-tekergo-tekergo-jatekfigura.webp", "desc": "Tekergő bohém kedvű, vidám kóbor eb, Susi pedig törzskönyvezett, szép és elkényeztetett kutyus. Bár kutyavilágok választják el őket egymástól, amikor a hölgy bajba keveredik, természetesen Tekergő az egyetlen, aki hajlandó vásárra vinni érte a bőrét. Elevenítsd fel a mese izgalmas részeit ezzel a Tekergő játékfigurával. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - A figura mérete kb 6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsusi-es-tekergo-tekergo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52921", "title": "Susi és Tekergő játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/susi-es-tekergo-susi-jatekfigura-bullyand.webp", "desc": "Elevenítsd meg a csodálatos Disney mesét ezzel az élethű játékfigurával, aki tökéletes kicsinyített mása a Susi és Tekergő című mese főszereplőjénenk! A Bullyland által kifejlesztett anyagból készült játékfigura tökéletesen biztonságos és precíz játékot eredményez, melyet a gyerekek örömmel vezsnek majd a kezükbe. A Susi és Tekergő legizgalmasabb jeleneteit eleveníthetik meg a gyerekek a figurával, valamitn új kalandokat is kitalálhatnak vele.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 8cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsusi-es-tekergo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53821", "title": "Színes fa építőkocka szett 26db-os", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-epitokocka-szett-26db-os.webp", "desc": "Igazi készségfejlesztő és egyben rendkívül szórakoztató játék részesei lehetnek a gyerekek ezzel a remek fa építőkocka szettel, mely nem csak klasszikus natúr elemeket tartalmaz, hanem színesre festett, mintákkal ellátott darabokat is. A kicsik egymásra rakosgathatják azokat és különböző alakzatokat építhetnek belőlük, a 26 építőelem használata fejleszti kézügyességüket és kreativitásukat is.  Jellemzői: - Összesen 26db elemet tartalmaz - Változatos színű és formájú elemek - Mintával ellátott formák - Anyaga: 100% fa - Mérete: 3,3cm", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-epitokocka-szett-26db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54370", "title": "Boribon pancsol mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/boribon-pancsol-mesekonyv.webp", "desc": "Itt a nagyszerű lehetőség, hogy megismerkedj Boribon egy új történetét. Ebben a történetben nyár van, Boribon és Annipanni  pedig a strandon múlatják a napot. De jaj, a szél belekap és messzire viszi a labdát, Boribon pedig hiába segítene, ha még nem tud úszni. Sőt, a szélben homokozni sem lehet! Hogyan lesz ebből pancsolás, homokvár építés és fagyizás? Boribon, Annipanni és Bence gondoskodnak róla, hogy egy nyári mesében minden megtörténjen, ami egy igazi nyaraláshoz kell! Gyakorold a olvasást Boribon izgalmas és mókás kalandjaival.  Jellemzők: - Boribon pancsol - Keményfedeles mesekönyv - Marék Veronika rajzaival - 40 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-pancsol-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55105", "title": "Autonomy kulacs fekete-sárga színben 450ml", "img": "https://www.jatekshop.eu/upload_files/products/autonomy-kulacs-fekete-sarga-szinben-450ml.webp", "desc": "Gyermekeknek és felnőtteknek is kiváló választás ez a stílusos kulacs, melyben összesen 450ml ital tárolható és hordozható. A kulacs látványos fekete-sárga színősszeállítássla készült, biztonsági záras tető-kialakításának köszönhetően cseppmentesen záródik. A gyerekek iskolatáskába helyezhetik vagy épp sportoláskor is magukkal vihetik, így kedvenc italuk mindig rendelkezésükre áll majd. A kulacs körnezetbarát műanyagból készült.  - Űrtartalom: 450 ml - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautonomy-kulacs-fekete-sarga-szinben-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56133", "title": "Stunt Glider vitorlázó repülő - Günther", "img": "https://www.jatekshop.eu/upload_files/products/gunther-stunt-vitorlasrepulo-1515.webp", "desc": "A Stunt Glider vitorlázó repülővel különleges mutatványokat is bemutathat gyermeked a levegőben, hiszen úgy lett kialakítva, hogy egy kis gyakorlás után elkápráztathassa a közönségét. A kiváló aerodinamikai jellemzőinek és a pehelykönnyű, puha EVA anyagának köszönhetően akár már 4 éves kortól is használatba veheti újdonsült szabadtéri játékát és törekedhet arra, hogy a lehető legmesszebbre juttassa a gépet. Mutass be dugóhúzót, átfordulást vagy bármely más mutatványt a Stunt Glider géppel a levegőben.  Jellemzők:  - Stunt vitorlázó repülő - Puha és pehelykönnyű EVA-anyagból készült - Kiváló aerodinamikai jellemzők - Méret: 18x18cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstunt-vitorlazo-repulo-gunther.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56780", "title": "Quercetti: Fantacolor pötyi bohóc 70db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-fantacolor-potyi-bohoc-70db-os.webp", "desc": "A pötyi játékok minden korosztályban élményekben gazdag szórakozást jelent, és nincs ez másként a gyermekek körében sem. Ez a készlet egyetlen nagy táblát tartalmaz illetve hetven darab pötyit hat különféle színben, így a gyerekek szabadjára engedhetik a kreativításukat, és vidám képeket készíthetnek. A FantaColor pötyik már a három éves korosztály számára kiváló választás, hiszen a játék remekül fejleszti a gyerekek kreativitását illetve a finom-motorikus készségeiket.  Jellemzők: - Bohócos pötyi - Egy nagy tábla - 70 pötyi - 6 különféle színben", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fantacolor-potyi-bohoc-70db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57602", "title": "Műanyag hajó nagy méretben többféle - Wader", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-hajo-wader-71910.webp", "desc": "Akár az esti fürdőzések során, akár a strandon vagy a homokozóban játszva, ez a nagy méretű hajó remek szórakozást nyújthat gyermeked számára, hiszen tökéletesen úszik a víz felszínén és a homokozás alkalmával is nagy segítséget nyújthat. A hajó strapabíró műanyagból készült amely 100%-ban káros anyag mentes, így akár már egy éves kortól használható. Oldalán vidám állatok arcképei és egy horgony is található.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!   Jellemzők:  - Műanyag hajó nagy méretben - Méret: 35cm - Anyaga: műanyag - Ajánlott: 1 éves kortól", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-hajo-nagy-meretben-tobbfele-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58901", "title": "Két Sellő egy kis hableánnyal", "img": "https://www.jatekshop.eu/upload_files/products/2db-os-sello-szett-kis-hableannyal.webp", "desc": "A sellők különleges képességgel felruházott mesebeli és mitológiai lények, amelyek számtalan gyermekmese főszereplői, így nem csoda, hogy a kislányok rajonganak ezekét a különleges történetekért. A sellőket általában gyönyörű nőként ábrázolják, akiknek a lábuk helyett uszonyuk van. természetesen a tengermélyén varázslatos királyságban élnek, és azok a hajósok, akik egyszer hallották a sellők énekét sosem felejtik el. Ebben a csomagban két felnőtt sellő is található, de ami a legizgalmasabb, hogy egy kis hableány a készlet része, hogy igazán érdekes történet részesei lehessenek  Jellemzők: - Sellő játékszett - Kék felnőtt sellővel - Egy kis hableánnyal", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fket-sello-egy-kis-hableannyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59258", "title": "Fehér dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/feher-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A fehér színű karton nem számít túl dekoratívnak, azonban a hullámos kialakításnak köszönhetően a fény és az árnyékok különös játéka miatt remek választás minden elegáns dísz, vagy üdvözlőkártya dekorációjaként. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Fehér - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59317", "title": "Sárga dekorációs 3D hullámpapír tekercs B/2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-3d-dekor-hullampapir-tekercs-b2-osszes.webp", "desc": "A sárga színű dekorációs kartonlapot kiválóan felhasználhatod a kézműves alkotásaid során, hiszen mind díszítőelemként, mind pedig alapanyagként megállja a helyét. A kartonlap kiválóan vágható, ragasztható és hajtható amelynek köszönhetően akár egy ékszeres ládikát, vagy egy papírvirág csokrot is elkészíthetsz belőle. Gyermeked is nagy hasznát veheti az iskolai technika órák során, hiszen különleges díszítőelemek vagy akár dísztárgyak készíthetők belőle és a sárga szín a természetben és a mindennapokban is gyakran előforduló árnyalat.  A kép illusztráció, az ár 1 ív sárga színű dekorációs kartonlapra vonatkozik!  Jellemzők:  - 3D dekorációs kartonlap - Méret: B2 50x70cm - Egyenes irányú bordázással - Könnyedén vágható, ragasztható, hajtható", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-dekor-3d-hullampapir-tekercs-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59323", "title": "Kék dekorációs 3D hullámpapír tekercs B/2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-kek-3d-dekor-hullampapir-tekercs-b2-740.webp", "desc": "Bővítsd ki kreatív hobbi alapanyag készleted egy kék színű dekorációs kartonnal amely kiválóan alkalmas akár dekorációs célra, akár egy díszdoboz alapanyagaként használva. A hullámpapír 50x70cm méretű és egyenes irányú háromdimenziós bordázással lett ellátva, amely könnyedén vágható, ragasztható és hajtogatható. A  hullámpapír akár az iskolai technika órák során is felhasználható.  A kép illusztráció, az ár 1 ív kék színű dekorációs kartonlapra vonatkozik!  Jellemzők:  - 3D dekorációs kartonlap - Méret: B2 50x70cm - Egyenes irányú bordázással - Könnyedén vágható, ragasztható, hajtható", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-dekoracios-3d-hullampapir-tekercs-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59275", "title": "Ezüst 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/ezust-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Szinte minden kreatív alkotás egyik legkülönlegesebb része lez az amit a dekor kartonok közül használhatsz, amit egyrészt a hullámos felületének, másrészt pedig az egyedi ezüst színének köszönhet. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Ezüst - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60276", "title": "Intex: Quick Fill 12V-os hálózatra köthető pumpa", "img": "https://www.jatekshop.eu/upload_files/products/intex-quick-fill-elektromos-pumpa-szett.webp", "desc": "Ha szeretnénk a strandon gyorsan és kényelmesen felfújni gumimatracainkat vagy egy kirándulás alkalmával a matracágyunkat, akkor ez a 12V-os hálózatról működtethető pumpa remekül megfelel a feladatra. A pumpát egyszerűen rá lehet csatlakoztatni a szivargyújtóra és bekapcsolás után máris pumpálja vagy szivattyúzza a levegőt. A szett 3 különböző szelepfejet is tartalmaz, melyek szinte az összes strandfelszereléssel és medencével kompatibilisek.  Jellemzők: - Autós elektromos pumpa - 3 különböző szelepfej - Teljesítmény: 600 liter/perc - 12V-os hálózatról üzemeltethető - Súly 1,25 kg", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-quick-fill-12v-os-halozatra-kotheto-pumpa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59614", "title": "Virágok gyurmaszett 3 színnel", "img": "https://www.jatekshop.eu/upload_files/products/gyurmaszett-3-szinnal-viragok.webp", "desc": "A gyurma remek választás a gyerekeknek, hiszen remekül fejleszti a kicsik kreativitását, kézügyességét, és a három dimenziós alkotás élményt. A témának köszönhetően a kicsik akár boltosat is játszhatnak a családjukkal és barátaikkal. A készletben három különféle szín található, amit szabadon lehet keverni, így igazán különleges színű virágok készülhetnek. Természetesen a három tégely gyurma mellett két préselhető, mintakészletet is tartalmaz, aminek a segítségével igazán különleges alkotások készülhetnek.  Jellemzők: - 3db gyurma(piros, sárga, kék) - gyurmaprés - Kiegészítők", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviragok-gyurmaszett-3-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59494", "title": "Omega zöld iskolatáska hátizsák 42x32x16cm", "img": "https://www.jatekshop.eu/upload_files/products/omega-zold-hatizsak-42x32x16cm.webp", "desc": "Ha egy egyszerű, ám kényelmes és sokoldalú iskolatáskát szeretnénk, akkor a Luna Omega hátizsák remek választást kínál. Az Omega strapabíró gyöngyvászon anyagból készül, mely könnyen tisztítható és tisztán tartható. A táska egy nagy központi zsebbel és egy kisebb első zsebbel rendelkezik, melyek cipzárral nyithatóak és zárhatóak. Az élénkzöld szín szemet gyönyörködtető, egyszerű és elegáns viseletet biztosít. A hátoldalon állítható pántok vannak, melyek növelik a kényelmet. A táska túrázóknak is remek választás.  Jellemzők: - Omega iskolatáska - Egyszerű, minőségi dizájn - Egy nagy rekesz és egy kis rekesz - Cipzárral nyitható és zárható Mérete: 42x32x16cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomega-zold-iskolataska-hatizsak-42x32x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61032", "title": "Elemes sárkány figura fénnyel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/elemes-sarkany-jatekfigura-fennyel.webp", "desc": "A sárkányok minden mesében nagyon különleges, nagy hatalmú és félelmetes lények, amelyek általában lenyűgözik a gyerekeket. Ebben a csomagban egy nagyjából huszonöt centiméteres, részletgazdagon kidolgozott sárkányfigura található, ami önmagában is remek játék lehetőséget kínál a gyerekeknek. Azonban ez a sárkány, a benne lévő elemeknek köszönhetően fényekkel és a lábainak a mozgatásával még izgalmasabbá tudja tenni a gyerekek számára a játékot.  Jellemzők: - Sárkány figura - Fénnyel - Mozgatható lábakkal - Mérete kb 25 cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felemes-sarkany-figura-fennyel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}]}