{"items": [{"id": "J97890", "title": "PlayBox: Kiszúróforma szett sodrófával 17db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471993-playbox-gyurma-formazo-szett.webp", "desc": "A PlayBox Gyurma Kiszúró Szettje Műanyag Sodrófával egy sokoldalú eszközkészlet, amely ideális választás mind a gyurma formázásához, mind pedig a mézeskalács sütéshez. Ez a készlet tartalmaz mindent, amire szükséged lehet ahhoz, hogy kreatív formákat hozz létre, és lenyűgöző mintákat készíts a gyurmából vagy a tésztából.  Ez a színes készlet sárga, piros, zöld és kék színben érkezik, ami további lehetőséget biztosít arra, hogy egyedi és szórakoztató projekteket valósíts meg. Legyen szó gyurmafigurák készítéséről vagy házi mézeskalácsok formázásáról, a PlayBox Gyurma Kiszúró Szettje minden eszközt biztosít számodra a kreatív alkotáshoz és a szórakozáshoz.  A készlet tartalma:  - 16 különböző méretű kiszúróforma, amelyek lehetővé teszik számodra, hogy széles körben kifejezd kreativitásodat és alkotói elképzeléseidet. - 1 db sodrófa, amely kényelmesen használható a gyurma formázásához és a tészta nyújtásához. - A kiszúróformák méretei: 50-80 x 50-90 mm, ami lehetővé teszi számodra, hogy változatos méretű és alakú formákat hozz létre. - A sodrófa méretei: Ø 37 mm, Hossz: 22 cm, ami kényelmes és könnyen kezelhető.", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kiszuroforma-szett-sodrofaval-17db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98795", "title": "Origami lapok A/4-es 20 db-os", "img": "https://www.jatekshop.eu/upload_files/products/p9140-0175-921479-origami-a4-20lapos.webp", "desc": "Az origami, azaz a papírhajtogatás művészete nemcsak szórakoztató tevékenység, hanem remek eszköz a kreativitás és a finommotorikus készségek fejlesztésére is. Az A/4-es méretű Origami Lapok csomagja tökéletes választás mind iskolai, mind otthoni használatra, hogy a gyerekek megismerkedhessenek ezzel a különleges művészeti formával.  Ez a csomag 20 darab origami lapot tartalmaz, amelyek 10 különböző színben érhetők el, minden színből 2 darab található a csomagban. A színek széles skálája – például piros, kék, zöld, sárga, narancs, lila, rózsaszín, barna, fekete és fehér – biztosítja, hogy a gyerekek sokféle alkotást készíthessenek, a legegyszerűbb formáktól kezdve a bonyolultabb hajtogatásokig.  Az A/4-es méret ideális választás, mivel elegendő felületet biztosít a részletes és nagyobb alkotásokhoz is. A lapok kiváló minőségűek, nem szakadnak könnyen, és könnyen hajtogathatók, ami különösen fontos az origami technikák elsajátításánál. Az origami lapok megfelelő vastagsága biztosítja, hogy a hajtások szép élesek és pontosak legyenek, ezáltal a kész alkotások professzionális megjelenést nyernek.  Az origami lapok használata sokoldalú, és számtalan lehetőséget kínál a kreatív tevékenységekhez. Az origami tanulása és gyakorlása során a gyerekek fejleszthetik koncentrációs képességüket, kézügyességüket, valamint a térbeli gondolkodásukat. Emellett az origami hajtogatás remek módja annak, hogy a gyerekek türelmet és precizitást tanuljanak.  Jellemzők: - origami lapok - A/4-es méret - 20 db-os - 10 féle színben", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forigami-lapok-a-4-es-20-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01063", "title": "Little Live Pets: Needees Gyűjthető interaktív kiskedvencek többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/llp-gyujtheto-kiskedvencek-llp26655-2.webp", "desc": "A Little Live Pets interaktív gyűjthető kiskedvencek minden állatbarát gyermek álma! Ezek a cuki kisállatok nemcsak szórakoztatnak, hanem valódi interakcióval reagálnak a gondoskodásra. Minden egyes kis kedvenc több mint 50 különféle hanggal és mozdulattal válaszol, így a gyerekek valódi kapcsolatot alakíthatnak ki velük. A kisállatok eltérő szükségletekkel rendelkeznek, például alvásra, ételre vagy játékra van szükségük, és a gyerekek feladata, hogy gondoskodjanak róluk. Amikor a kisállat kér, fontos, hogy időben reagáljanak, különben a kis kedvenc  szomorú  lehet. A gondoskodásért jutalompontokat is szerezhetnek, ami tovább fokozza az élményt. Az interakciók nemcsak szórakoztatják, hanem tanítják is a gyerekeket a felelősségvállalásról, miközben fejlesztik finommotoros készségeiket és figyelmüket is. A kollekcióban számos különböző állat található, így a gyerekek izgatottan gyűjthetik össze a kedvenceiket, és felfedezhetik, hogy minden állat sajátos személyiséggel és hangulattal bír. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Több mint 50 féle hang és reakció - Különféle szükségletekkel rendelkező állatkák (alvás, étel, játék) - Clip & wear funkcióval hordozható kisállatok - Fejleszti a gyerekek felelősségtudatát és finommotoros készségeit - 5 éves kortól ajánlott", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-gyujtheto-interaktiv-kiskedvencek-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02194", "title": "Ismerkedés a betűkkel – Iskolaelőkészítő fejlesztő kártyák 5-7 éveseknek", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-fejlesztokartyak-ismerkedes-a-betukkel-822-050.webp", "desc": "Az ismerkedés a betűkkel fejlesztő kártyák tökéletes segítséget nyújtanak a gyermekeknek az írás és olvasás alapjainak elsajátításához, miközben játékosan készítik fel őket az iskolai életre. Ez a színes, interaktív készlet segíti a kisgyermekeket a betűk felismerésében, írásában és azok formáinak begyakorlásában, fejlesztve a finommotorikát és a kéz-szem koordinációt.  A csomag 12 kétoldalas, letörölhető kártyát tartalmaz, amelyek a magyar ábécé betűivel ismertetik meg a gyerekeket. A nagy- és kisbetűk gyakorlása mellett minden kártyán egy-egy vidám illusztráció és hozzá kapcsolódó szó szerepel, például „A” mint alma, „B” mint bohóc vagy „Zs” mint zsiráf. A mellékelt letörölhető filc lehetővé teszi, hogy a gyermek újra és újra gyakorolja a betűk írását, így hosszú távon is használható a készlet.  A kártyák vidám és barátságos grafikái garantáltan lekötik a gyerekek figyelmét, miközben játék közben tanulnak. A strapabíró kivitelnek és a kompakt méretnek köszönhetően a kártyák ideálisak otthoni használatra, utazáshoz vagy akár óvodai előkészítő foglalkozásokhoz is.  Ez a játékos fejlesztő készlet remek választás minden 5-7 éves gyermek számára, hogy önbizalommal és vidáman lépjenek az iskola kapujába.  Jellemzők:  - 12 kétoldalas, letörölhető fejlesztő kártya   - Tartalmaz letörölhető filcet a többszöri gyakorláshoz   - Betűtanulás nagy- és kisbetűkkel, vidám illusztrációkkal   - Fejleszti a finommotorikát, a kéz-szem koordinációt és a koncentrációt   - Strapabíró, kompakt kialakítás, otthoni és útközbeni használatra is ideális", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fismerkedes-a-betukkel-iskolaelokeszito-fejleszto-kartyak-5-7-eveseknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02218", "title": "LEGO® Classic: Kreatív vidámságdoboz (11042)", "img": "https://www.jatekshop.eu/upload_files/products/classic-kreativ-vidamsagdoboz-11042l.webp", "desc": "Legyen a LEGO® Classic Kreatív vidámságdoboz (11042) remek kezdet egy ifjú építő számára! A 680 színes kockával, speciális elemmel és az inspiráló útmutatóval a vidám építés sosem ér véget.  A kreatív vidámságdobozban építési javaslatokat találsz 10 gyorsan megépíthető modellhez, amelyek mindegyike a felhőtlen vidámságot idézi. A gyerekek ezeket a modelleket 12 másik játékká építhetik át, majd addig szabhatják őket testre, amíg végtelen sok egyedi alkotást nem készítenek, hogy olyan vidám és hasznos tárgyakkal díszíthessék a szobájukat, amelyeket ők maguk készítettek. A pók-, méhecske- és madárjátékokat akasztóelem segítségével lehet kiállítani. A rák-, majom- és házikómodellek apró tárgyak, mint például egy toll vagy egy fogkefe, tárolására alkalmasak. A virág-, fényképező-, kiemelő-, szív- és kaktuszmodell csíptetős elemmel van felszerelve, így a gyerekek jegyzeteket, kártyákat vagy képeket rögzíthetnek hozzájuk (a készletben színes papírt is találsz). Olyan modellek is várnak még rájuk, mint egy macska, egy egér, egy citrom, egy kukac vagy egy mosolygós arc. Szerezz örömet ezzel a vidám és praktikus szettel, és inspiráld a gyerekek kreativitását!  Jellemzők: • Színes építőelemek – A Kreatív vidámságdoboz egy doboznyi szuper LEGO® kocka, amely élénk színekkel, megépíthető játékokkal és játékos lehetőségekkel várja az 5 éves vagy annál nagyobb lányokat és fiúkat • Sokszínű kockák gyermekeknek – A szettben építési ötleteket is találsz 10 gyorsan megépíthető modellhez, amelyek mindegyike a felhőtlen szórakozást hirdeti, és amelyeket 12 új játékká vagy akár még több új alkotássá lehet átépíteni • Ölts magadra egy szerepet! – Az útmutató olyan modellekhez ad inspirációt, mint a majom, a szövegkiemelő, a hóember, a szivárványház, a kaki, a méhecske, a fényképezőgép, a születésnapi torta, a macska, a kaktusz, a szivárványos szív és a madár • Kreatív szórakozás – Az elkészült modelleket használhatod a fantáziadús játékhoz és praktikus célokra is, például függődekorációt készíthetsz vagy a modellekben olyan tárgyakat tárolhatsz, mint a ceruza vagy a fogkefe • Ajándék 5 éves kortól – Ez a végtelenül sokoldalú játék egy színes és kreatív meglepetés, amelyet úgy terveztünk, hogy akár éveken át inspirálja a gyerekek képzelőerejét • Készségfejlesztés kockákkal – A LEGO® Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben • 680 darabból álló szett – A mosolygós arc 11 cm széles, a ház 7 cm magas, a rák pedig 8 cm széles", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-classic-kreativ-vidamsagdoboz-11042.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03834", "title": "Transformers: Mix Mashers Optimus Prime robotfigura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-optimus-prime-mix-mashers-k03834.webp", "desc": "A Transformers: Mix Mashers Optimus Prime robotfigura tökéletes választás minden kis rajongónak, aki szereti a hősies csatákat és a kreatív játékokat. Optimus Prime, az Autobotok legendás vezetője most egy különleges, variálható figuraként érkezik, amely lehetőséget ad arra, hogy a gyerekek saját, egyedi Transformers karaktereket hozzanak létre.  Ez a Mix Mashers figura 12 cm magas, és 16 csatlakozási ponttal rendelkezik, ami lehetővé teszi a testrészek és kiegészítők szabad kombinálását. A csomagban különböző fegyverek és extra alkatrészek is találhatók, így Optimus Prime könnyedén átalakítható egy még erősebb harcossá. A gyerekek más Mix Mashers figurákkal is keverhetik az alkatrészeket, hogy még izgalmasabb, egyedi robotokat építhessenek.  A figura részletgazdag kidolgozása hűen tükrözi Optimus Prime ikonikus megjelenését a Transformers univerzumból. A strapabíró kialakítás biztosítja, hogy a figura bírja a kalandos csatákat és a sokszori átalakítást. Ez a játék nemcsak szórakoztató, hanem fejleszti a kreativitást, a kézügyességet és a problémamegoldó készségeket is.  Akár egyedül, akár barátokkal játszanak, a Mix Mashers Optimus Prime figura végtelen lehetőséget kínál a szórakozásra. Ideális ajándék minden kis Transformers-rajongó számára, legyen szó születésnapról vagy ünnepi meglepetésről.  Jellemzők:  12 cm magas Optimus Prime figura Variálható testrészek és kiegészítők 16 csatlakozási pont az egyedi kombinációkhoz Strapabíró kialakítás és részletgazdag kidolgozás Más Mix Mashers figurákkal is kombinálható", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-mix-mashers-optimus-prime-robotfigura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02174", "title": "10 Cube Kockarakosgató játék - Erdő", "img": "https://www.jatekshop.eu/upload_files/products/10-cube-kockarakosgato-jatek-erdo-3.webp", "desc": "A 10 Cube kockarakosgató játék – Erdő egy színes és kreatív fejlesztőjáték, amely már 1 éves kortól segíti a kicsik tanulását és szórakozását. A készlet 10 különböző méretű, könnyen egymásra helyezhető kartonkockát tartalmaz, amelyeket az erdő világát bemutató vidám minták, állatok és számok díszítenek. A kockák egymásra rakásával akár egy 110 cm magas tornyot is építhet a gyermek, miközben játékosan ismerkedik a számokkal, méretekkel és formákkal.  Ez a játék kiválóan fejleszti a kézügyességet, a logikai gondolkodást és a vizuális érzékelést. A kockák egymásba illeszthetők, így a tárolásuk is egyszerű és helytakarékos. A strapabíró anyagból készült elemek könnyűek és biztonságosak, így ideális választás a legkisebbek számára is.  Jellemzők:  10 különböző méretű kartonkocka Vidám erdei minták és színes számok 110 cm magas torony építhető Fejleszti a kézügyességet és a logikai készségeket 1 éves kortól ajánlott", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F10-cube-kockarakosgato-jatek-erdo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30935", "title": "Faber-Castell: Katicás állatos hegyező radírral", "img": "https://www.jatekshop.eu/upload_files/products/katica-hegyezo-radirral-faber-castell.webp", "desc": "Dobd fel a tolltartódat egy ilyen vagány katicás hegyezővel, ami ráadásul radírként is használható. Azon túl, hogy az egész hegyező kialakítása, és mintázata egy katicára emlékeztet, magában foglal egy hegyezőt, ami két különböző méretű ceruzához használható, illetve a hegyezőnyílások lezárására a gyártó egy speciális formájú radírt készített, így az is mindig kéznél lesz, amikor szükség van rá. A Faber-Castell ezúttal is egy nagyon hasznos és praktikus írószerrel járul hozzá a gyerekek iskolai felszereléséhez.  Jellemzők: - Állatos design - Két eltérő méretű ceruzához - Radír", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-katicas-allatos-hegyezo-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89581", "title": "Disney Hercegnők: Csillogó Jázmin hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw12-1.webp", "desc": "Az a kislány, akit lenyűgöznek az ezeregy éjszaka meséi, és a kedvenc mesefilmje az Aladdin, egészen biztos, hogy nagy örömmel fogja fogadni ezt a különleges Disney Hercegnőt, amit a mese alapján Jázminról mintázták! A Disney Hercegnők Csillogó babák egy nagyon részletesen kidolgozott, és a legapróbb részletekben megegyező a film hercegnőjével! Nagy és gyönyörű barna szemei vannak, és a ragyogó hosszú barna haja olyan, akárcsak a filmben!  Jellemzők: - Jázmin hercegnő baba - Csillogó öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-jazmin-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92894", "title": "Takamachi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/takamachi-tarsasjatek-flexiq.webp", "desc": "A Takamachi egy izgalmas és pörgős társasjáték felnőtteknek és gyerekeknek egyaránt! Keress rá hamar a legtöbb azonos alakzatra és szabadulj meg a dobókockáidtól a legrövidebb idő alatt! A cél, hogy minél előbb elfogyjanak a kockáink. A játékban először szétosztjátok a kockákat a játékosok között, majd egyszerre dobjátok az asztal közepére. Légy az, aki elsőként veszi észre a legtöbb ismétlődő formát vagy színt! A legügyesebb játékos fordítsa meg az időmérőt, így a többieknek is esélyük nyílik rájönni, hol van még azonos figura vagy szín. Amikor lejár az idő, nézzétek meg, kinek voltak helyes megfigyelései, és neki kevesebb kockát kell magához vennie. Majd kezdődhet a következő kör! Légy a legfürgébb, míg végül nálad nem marad több kocka!   Doboz tartalma: - 12 db dobókocka - 10 mp-es homokóra - Játékszabály  Játékosok száma: 2-4 Játékidő: 5 perc", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftakamachi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02322", "title": "LEGO® Harry Potter: Roxfort™ kastély - Bűbájtanóra (76442)", "img": "https://www.jatekshop.eu/upload_files/products/lego-harry-potter-bubajtanora-76442.webp", "desc": "Játszd el a Harry Potter és a bölcsek köve™ varázslatos, a Roxfort kastély bűbájtanóráján játszódó jelenetét ezzel a gyermekeknek készült, varázslóvilág ihlette játékszettel (76442)! Vidám LEGO® Harry Potter™ ajándékötlet 8 éves kortól, hiszen a kis szettben hatalmas játéklehetőségek rejlenek, és ezzel a csodálatos meglepetéssel bevezetheted a fiúkat, a lányokat és a fantasy történetek rajongóit a kockákból épült varázsvilágba.  A megépíthető roxforti osztályterem kinyitható, hogy könnyedén lehessen benne játszani, és rendelkezik Wingardium Leviosa funkcióval is, amellyel felemelheted a tollat. A modell részei még a gyerekek levehető padjai és a szintén levehető tábla, amelyen a varázsige leírását találod. És ez még nem minden! Ez a varázslatos játék LEGO Harry Potter figurákat is tartalmaz: Ron Weasley™, Hermione Granger™ és Flitwick professzor, hogy a gyerekek rengeteg fantáziadús történetet játszhassanak el.  Ez az osztálytermi szett része azoknak a moduláris LEGO Harry Potter építőkészleteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.  Varázslójáték gyermekeknek – Alkosd újra a Harry Potter és a bölcsek köve™ varázslatos osztálytermi jelenetét a LEGO® Harry Potter™ Roxfort™ kastély: Bűbájtanóra játékkészlettel!  3 LEGO® Harry Potter™ figura – Ron Weasley™, Harry Potter™ és Flitwick professzor minifigurák  Osztálytermi Harry Potter™ játékkészlet – Az osztályterem kinyitható, hogy könnyedén lehessen játszani benne, és tollfelemelő Wingardium Leviosa funkció, levehető padok és a varázsige leírását megjelenítő tábla is tartozikhozzá  1 a 14 gyűjthető Roxfort™-porté közül – Ez a LEGO® Harry Potter™ fantasy játék tartalmaz 1-et a 14 véletlenszerű Roxfort-portré közül, amit kiállíthatsz a kandalló fölé  LEGO® Harry Potter™ ajándékötlet 8 éves vagy nagyobb gyermekeknek - Eza fantasy játékkészlet vidám hétköznapi meglepetés játék lehet kreatív fiúknak, lányoknak, és bárkinek, aki fel akarja fedezni a varázsvilágot  Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak  Gyűjthető LEGO® Harry Potter™ szettek – Ez a varázslatos játék része azoknak a moduláris készleteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort™ kastély jelenetet  Méretek – A megépíthető osztályterem ebben az 204 darabból álló LEGO® Harry Potter™ szettben 8 cm magas, 24 cm széles és7 cm mély, amikor ki van nyitva a játékhoz", "price": 5839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-roxfort-kastely-bubajtanora-76442.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02313", "title": "LEGO® Superman: Superman™ robot vs. Lex Luthor™ (76302)", "img": "https://www.jatekshop.eu/upload_files/products/superman-robot-vs-lex-luthor-76302.webp", "desc": "A LEGO® DC Superman™ robot vs. Lex Luthor™ (76302) egy kiemelkedően jó, robotos LEGO® DC játékkészlet, amely a szuperhősös akciók és az eljátszható kalandok 6 éves vagy nagyobb rajongói számára készült.  Ehhez a LEGO DC Superman játékkészlethez 2 minifigura tartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit™ kristállyal. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A törzs kinyitható, hogy egy Superman figura ülhessen a vezetőülésbe. A robot hátán 2 állítható hajtómű is található, amelyekkel „repülhet” a robot. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.  Jellemzők: • Superman™ robot játékkészlet – Adj a gyerekek kezébe izgalmas funkciókkal teli szuperhősakciókat a 6 éves vagy nagyobb fiúk és lányok számára készült LEGO® DC Superman™ robot vs. Lex Luthor™ szettel! • LEGO® DC figurák – A készlethez 2 minifiguratartozik: Superman™ szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor™ korongvetővel és kriptonit™ kristállyal • Beállítható Superman™ játék – A megépíthető robotnak mozgathatók a karjai, alába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Superman minifigura • Epikus szuperhős™ kalandok – A robot hátán 2 állítható hajtómű található, amelyek segítségével „repülhet” a robot • Superman™ ajándék gyermekeknek – Ez a vidámsággal teli LEGO® építőszett ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhős™ akciókért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhős LEGO® szett érhető el a kínálatunkban (különkaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • 120 darabból álló játékkészlet – A 11 cm magas, megépíthető Superman™ robot epikus kalandokat ad bármely ifjú szuperhős kezébe", "price": 4429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-superman-superman-robot-vs-lex-luthor-76302.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08178", "title": "Hitster Summer Party társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hitster-summer-party.jpg", "desc": "Készen állsz egy fergeteges zenei időutazásra? A Hitster Summer Party társasjáték garantáltan feldobja a nyári estéket, legyen szó kerti partyról, baráti összejövetelről vagy családi délutánról. Ez a játék a legismertebb nyári slágereket hozza el neked egy izgalmas idővonalkészítő kihívás formájában, ahol nem csak a zenei ízlés, de a memóriád is próbára lesz téve!  A játék lényege, hogy a lejátszott dalokat a megfelelő évszámhoz kell párosítani, így minden körben épül a saját zenei idővonalad. A nyár legismertebb dalai csendülnek fel, te pedig próbáld meg eltalálni, mikor robbantak be a toplistákra! A játék különlegessége, hogy az okostelefonoddal QR-kódot beolvasva azonnal indul a sláger – így még gördülékenyebb és élvezetesebb a játék.  Tökéletes választás kamaszoknak, zenekedvelő családoknak és bulizós szülőknek is! Nem kell zeneguru legyél, csak élvezd a hangulatot és fedezd fel újra vagy ismerd meg először a nyári slágerek legjavát. A játék könnyen tanulható, így akár a tizenéves gyerekek is beszállhatnak, és már az első körben magával ragad mindenkit a retró és a friss zenék hangulata.  Ráadásul az egyedi, nyári dizájn – dinnyével, ananásszal és medencés háttérrel – igazi vakációs hangulatot varázsol az asztalra!  Jellemzők:  2 vagy több játékos számára ideális  Ismerős slágerek és zenei időutazás egy játékban  Egyszerű szabályok, gyors játékmenet  Ingyenes mobilalkalmazással működik  Nyári hangulatú dizájn és tematika", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhitster-summer-party-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00980", "title": "ZiziToy: Multi-funkciós foglalkoztató asztal - Magyar nyelvű", "img": "https://www.jatekshop.eu/upload_files/products/zizi-toy-multifunkcios-foglalkoztato-asztal-magyar-nyelvu.webp", "desc": "A ZiziToy Multi-funkciós foglalkoztató asztal tökéletes választás a kisgyermekek számára, akik játék közben tanulnak és fedezik fel a világot. Az interaktív asztalka magyar nyelven beszél, így segít megismertetni a babákat hangokkal, dallamokkal, és számos izgalmas elemmel. A kicsik megtalálják rajta a hangszereket, egy nyomógombos telefont, lapozható könyvecskét, és egy forgatható kormánykereket irány- és sebességváltóval. A különböző gombokat megnyomva a játék különféle hangokat és dallamokat játszik le, amely nemcsak szórakoztatja, de fejleszti is a gyermekeket.  A játék finommotorikát, szem-kéz koordinációt, hallást és tapintást fejleszt, miközben megismerteti a kicsiket számos hangszerrel, állattal és járművel. Az asztal tartós, strapabíró műanyagból készült, és könnyen összeszerelhető, így hosszú távon is kiváló játszótárs lesz a gyerkőcök számára.  Jellemzők:  Interaktív elemek: hangszerek, telefon, könyvecske, kormánykerék Különböző hangokat és dallamokat játszik le Egyszerű összeszerelés Tartós, strapabíró műanyag Fejleszti a finommotorikát, hallást, tapintást Csomagolás mérete: 36,5 x 36,5 x 21 cm.", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzizitoy-multi-funkcios-foglalkoztato-asztal-magyar-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09205", "title": "Hot Wheels Monster Trucks: Hajsza pályaszett 2db kisautóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-hajsza-palyaszett.jpg", "desc": "Készülj fel a végső ütközetre – a Hot Wheels Monster Trucks: Hajsza pályaszett elhozza a legvadabb versenyélményt a gyerekszobába! A csomag két ikonikus Monster Truckot tartalmaz: Tiger Shark és Bone Shaker készen állnak arra, hogy letarolják a pályát, és kiderüljön, ki lesz a végső bajnok. Ez a szett tökéletes választás a mozgásra, versenyzésre és látványos ütközésekre vágyó gyerekek számára.  A pályaszett látványos, emelkedő pályaszakaszból és robusztus leszálló zónából áll. A gyerekek egyszerre indíthatják el a két autót a startállásból, és figyelhetik, ahogy nagy sebességgel száguldanak lefelé, majd csapódnak be a célterületen. A beépített Speed Snap rendszer segítségével a pálya könnyen összeszerelhető és stabilan használható – így a gyerekek akár újra és újra megismételhetik a versenyeket anélkül, hogy bármi elmozdulna.  A készlet fejleszti a versenyszellemet, a kézügyességet és a reakcióidőt, miközben órákon át tartó izgalmas játékélményt nyújt. A masszív kisautók valódi Monster Truck stílusban készültek: nagy kerekek, erős kialakítás és ikonikus dizájn teszi őket különlegessé. A Tiger Shark tigris-cápa dizájnja és a Bone Shaker koponyás stílusa garantáltan lenyűgözi a kisgyerekeket.  A szett már 4 éves kortól ajánlott, és ideális ajándék azoknak a gyerekeknek, akik imádják az autókat, a sebességet és a látványos akciójeleneteket.  Jellemzők:  Versenypálya két Hot Wheels Monster Truck kisautóval  Tiger Shark és Bone Shaker járművek a csomagban  Speed Snap rendszer a gyors és stabil összeállításhoz  Két autós egyidejű versenyindítás  Fejleszti a kézügyességet, koordinációt és versenyszellemet", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-hajsza-palyaszett-2db-kisautoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00654", "title": "Disney Hercegnők: Royal Reveal Jók és gonoszak meglepetés baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dpr-royal-reveal-jok-es-gonoszak-hxh16.webp", "desc": "Ismerkedj meg a varázslattal a Disney Hercegnők Royal Reveal Jók és gonoszak meglepetés babáival! Ez a különleges játékszett igazi izgalmat nyújt a kicsiknek, hiszen minden egyes figura egy titokzatos palackban érkezik, és csak a víz segítségével tárul fel a titka. Vajon melyik kedvenc Disney hercegnő vagy gonosz karakter rejtőzik a palackban? Öntsétek a vizet a palackba, és nézzétek, ahogy a varázslatos festék eltűnik, felfedve a figura valódi megjelenését!  A Royal Reveal szett hat különböző figurát tartalmaz, köztük olyan ikonikus karaktereket, mint Belle, Jázmin, de akár egy váratlan gonosz karakter is előbukkanhat! A gyerekek így nemcsak a hercegnők csillogó világát fedezhetik fel, hanem a történetek gonosztevőinek titokzatos oldalát is. Minden baba részletgazdag és színes, hogy a gyerekek még jobban elmerülhessenek a mesevilágban.  Jellemzők: - Varázslatos színváltós babák víz hatására - Hat különböző gyűjthető karakter, köztük hercegnők és gonosztevők - Minden figura egy-egy titokzatos palackban érkezik - Tökéletes ajándék Disney rajongóknak - Fejleszti a kreativitást és a történetmesélést", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-royal-reveal-jok-es-gonoszak-meglepetes-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03353", "title": "LEGO® Speed Champions: BWT Alpine F1® Team A524 versenyautó (77248)", "img": "https://www.jatekshop.eu/upload_files/products/speed-c-bwt-alpine-f1-77248.webp", "desc": "Villámgyors Formula 1® akciók várnak a 10 éves vagy nagyobb fiúkra és lányokra a LEGO® Speed Champions BWT Alpine F1® Team A524 versenyautó (77248) játék járművel. A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautó-modellt, amely megeleveníti a Formula 1 világbajnokság 2024-es évadában versenyző, eredeti versenyautó jellemzőit.  A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A játék versenyautóhoz tartozik egy pilóta minifigura, aki Alpine öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.  Jellemzők: • Alpine F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® BWT Alpine F1 Team A524 versenyautót tartalmazó szettet • 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Alpine öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során • Autentikus BWT Alpine F1® Team részletek – A 2024-es, eredeti autó alapján készült F1 versenyautó olyan részletekkelvár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok • F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével! • Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen • F1® ajándékötlet – Ez a prémium F1 játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1® rajongók és a felnőtt autómodell-gyűjtők számára • Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül • Méretek – A 258 darabból álló, járműves szettben található egy Alpine Formula 1® versenyautó-modell, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-bwt-alpine-f1-team-a524-versenyauto-77248.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08960", "title": "Marvel: Vasember Armored Avengers 6db-os figuraszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-ironman-armored-avengers-szett.jpg", "desc": "Csatlakozz Vasemberhez és csapatához a legújabb hősies küldetésben ezzel a különleges, 6 darabos Marvel Armored Avengers játékszettel! A 7,6 cm-es, méretarányos figurákat tartalmazó készletben 5 legendás szuperhős és 1 félelmetes gonosztevő kapott helyet, mindegyik a filmek és sorozatok ihlette részletgazdag kidolgozással és élénk festéssel. A figurák közt megtalálod Vasembert, Amerika Kapitányt Sólyomszem páncélos változatában, Hulkot, valamint más hősöket, akik összefognak, hogy legyőzzék a rettegett Ultront.  A csomag karakter ihlette, levehető kiegészítőkkel érkezik, melyekkel a gyerekek még izgalmasabbá tehetik a játékot – fegyverek, pajzsok és egyéb páncél elemek segítségével újraalkothatják kedvenc jeleneteiket, vagy éppen saját, vadonatúj történeteket találhatnak ki. A kisebb méretű figurák ideálisak az apró kezek számára, így a 3 éves vagy annál idősebb gyerekek könnyedén játszhatnak velük.  Ez a szett nemcsak a kreatív játékot ösztönzi, hanem remek lehetőséget nyújt a gyerekeknek, hogy elmerüljenek a Marvel univerzum izgalmas világában. Tökéletes ajándék születésnapra, ünnepre vagy bármilyen alkalomra, és kiváló kezdőpontja vagy kiegészítése lehet egy szuperhős gyűjteménynek.  Jellemzők:  - 6 darab, 7,6 cm-es méretarányos Marvel-figura - 5 hős és 1 gonosztevő a filmek és sorozatok ihlette részletekkel - Levehető, karakter ihlette kiegészítők - Strapabíró, kis kezekhez tervezett kialakítás - 3 éves kortól ajánlott, kreatív szerepjátékhoz ideális", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-vasember-armored-avengers-6db-os-figuraszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95339", "title": "LEGO® DUPLO®: Elsa és Bruni az elvarázsolt erdőben (10418)", "img": "https://www.jatekshop.eu/upload_files/products/elsa-es-bruni-az-elvarazsolt-erdoben-10418.webp", "desc": "Merüljenek el a kicsik egy kalandokkal teli világban ezzel a LEGO® DUPLO® ǀ Disney Elsa és Bruni az elvarázsolt erdőben (10418), 2 éves vagy nagyobb gyermekeknek szóló építőjátékkal! A játék elviszi az óvodásokat az elvarázsolt erdőbe, ahol a Disney Jégvarázs 2. szereplőivel találkozhatnak: Elsa, Bruni, a szalamandra és Nokk a mágikus vízi szellem. A kicsik fejlesztik az önkifejezésüket, miközben újraalkotják a film jeleneteit vagy saját kalandokat találnak ki! Ennek a mesés építőjátéknak a szuper részletei inspirálják a történetmesélést. Elsa hókristálya beragyogja a sötétségen átvezető utat. Bruni lángeleme megjelenik, amint a megépíthető, játék Földóriás közeledik, de a szereplők barátságot kötnek, hiszen felismerik, hogy minden lény a természet egyensúlyát tartja fent. Az Elsa minifigura felül a Nokk lófigura hátára, hogy az őszi levelek forgatagában a következő kaland felé suhanjon. Ezzel a LEGO DUPLO │ Disney Jégvarázs 2. megépíthető jelenettel a szülők és a gondviselők osztozhatnak a kicsikkel az értékes fejlődési mérföldkövek elérésében.  Jellemzők: • Megépíthető, mesés játék a Disney Jégvarázs 2. kis rajongóinak – Varázsold el a kicsiket a Disney Jégvarázs 2. kalandjaival ennek a LEGO® DUPLO® Elsa és Bruni az elvarázsolt erdőben építőjátéknak a segítségével • Disney Jégvarázs 2. építőjáték 2éves kortól – Tartalmaz egy megépíthető erdei jelenetet, egy Elsa minifigurát, Bruni, a szalamandra és Nokk, a vízi szellem minifiguráit, valamint egy Földóriás minifigurát • LEGO® DUPLO® építőjáték óvodásoknak – A kicsik fejleszthetik az önkifejezésük et azáltal, hogy Elsa, Bruni és Nokk helyébe képzelik magukat, miközben átutaznak az erdőn, hogy barátságot kössenek a Földóriással • A filmből jól ismert kiegészítők – Tartalmazza a hó kristályelemet, Bruni rózsaszín lángelemét és a megépíthető havas jelenetet a kreatív játékhoz • Születésnapi ajándékötlet kicsiknek – Amikor nagyon jól viselkednek, lepd meg a kicsiket ezzel a megépíthető, mesés játékkal, amely vidám hétköznapi vagy ünnepnapi ajándék lehet a Disney Jégvarázs 2. 2 éves vagy annál nagyobb rajongói számára • Biztonságos játékélmény – A LEGO® DUPLO® │ Disney készletek tégláit és elemeit szigorúan teszteljük, hogy minden építőjáték biztosan megfeleljen a legszigorúbb globális minőségbiztosítási előírásoknak • Játékos tanulás –A LEGO® DUPLO® készletek lekötik az óvodások figyelmét, továbbá fejlesztik a finommotoros készségeiket és az önkifejezésüket, miközben a szülők osztozhatnak velük az értékes fejlődési mérföldkövekben • Méretek – A 31 elemből álló szett tartalmaz egy megépíthető Földóriás modellt, amely 15 cm magas", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-elsa-es-bruni-az-elvarazsolt-erdoben-10418.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73383", "title": "Puha színes dobókocka csörgővel 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl062726-mktoys-puha-dobokocka-csorgovel-13cm.webp", "desc": "Gyermeked számára keresel egy játékot, ami biztosan tetszeni fog majd neki? Ez a puha kocka remek választás lehet számára, hiszen tapintása kellemes, élénk színei pedig felkeltik majd figyelmét. A kocka belsejében egy csörgő található, ami segít fejleszteni hallását gyermekednek, idővel pedig akár a számolást is gyakorolhatja a kockán a pöttyök segítségével. A kocka 13cm-es méretet kapott, ami kényelmesen fogható kézbe, így emiatt sem kell majd aggódnod. Szerezd be és keresd többi készségfejlesztőnket is kínálatunkban.  Jellemzők: - puha kocka - dobókocka megjelenés - élénk színekkel - csörgővel - mérete: 13cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuha-szines-dobokocka-csorgovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}