{"items": [{"id": "J85246", "title": "Baby fényképezőgép hanggal - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17472-clementoni-baby-fenykepezo-szett.webp", "desc": "A Baby Clementoni egy nagyon vagány játékkal jött el gyermekedhez, mellyel egy saját fényképezője lehet. A játék fényképezőgép megszólalásig hasonlít egy igazi fényképezőgépre, melynek gombját megnyomva megszólal egy dallam, valamint kiugrik egy polaroid fotóhoz hasonló műanyag kép, rajta aranyos állatokkal. Kiváló minőségű anyagainak köszönhetően nagyon strapabíró, így sokáig lehet majd használatban. Szerezd be és keresd kínálatunkban többi bébi játékainkat is.  Jellemzők: - Bébi fényképező gép - hanggal - kiváló minőség - golyókkal a lencsében", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-fenykepezogep-hanggal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85357", "title": "Spirit: Tec PVC mentes radír", "img": "https://www.jatekshop.eu/upload_files/products/spirit-raditec-408716.webp", "desc": "Nincs olyan gyermek aki tökéletesen tudj írni, rajzolni kiskorában és főleg ha mindezeket ceruzával teszi, nem hiányozhat egy radír amellyel kitörölhetné a hibáját és újrakezdené, módosítaná elkezdett munkáját. Az egyik legfőbb tulajdonsága a Tec radírnak, hogy a használata után nem hagy maszatot és összetétele PVC mentes de egyéb káros anyagokat sem tartalmaz. Mindezeknek köszönhetően a legkisebbek is bátran használhatják rajzolgatás közben.  Jellemzők: - Tec radír - 27 grammos - PVC mentes - Nem maszatol a radírozás után", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tec-pvc-mentes-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85346", "title": "Spirit: Racer 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-racer-4db-os-ergonomikus-iskolataska-szett6.webp", "desc": "Az autók kedvelőinek biztosan remek választás ez a különleges Spirit Cool Racer 4db-os iskolatáska szett vagány sportkocsikkal. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-racer-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85395", "title": "Trónok harca: Vastrón 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39651-1.webp", "desc": "A Trónok harcát szinte mindenki ismeri, hiszen mind George R. R. Martin regényei, mint az a HBO sorozata elképesztően sikeres lett, így a rajongóknak is biztos, hogy elnyeri a tetszését ez ez ezer darabos puzzle amin Havas Jon és Daenerys Targaryen látható, az előtérben pedig az ikonikus Vastrón egy része látható. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftronok-harca-vastron-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85538", "title": "Ancient Dinosaur World: Tyrannosaurus Rex dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622003-1.webp", "desc": "A Tyrannosaurus Rex faj, melyet gyakran T. rex-ként rövidítenek, az egyik legismertebb dinoszaurusz a populáris kultúrában. A több mint tizenkét méteres, akár tíz tonnás húsevő, a két izmos hátsó lábán járt, miközben farkával egyensúlyozott. Noha első sorban dögevő volt, az nem kérdés, hogy korán egyik csúcsragadozójaként tartják számon. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Tyrannosaurus Rex dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-tyrannosaurus-rex-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85619", "title": "Blingle Bands BFF karkötő meglepetéscsomag", "img": "https://www.jatekshop.eu/upload_files/products/blingle-bands-bff-karkot-meglepetes-csomag.webp", "desc": "A Blingle Bands BFF karkötők egészen biztos, hogy hatalmas sikert aratnak majd a kislányok körében, hiszen a segítségével kifejezhetik, mennyire szoros a barátság egymás között! Készítsetek valami csodásan csillogót egymásnak, vagy készítsetek egy-egy ugyanolyan karkötőt, hogy mindenkinek világos legyen a barátságotok! A karkötőket könnyű elkészíteni, a csomagban mindent megtaláltok, amire csak szükségetek lehet, így nincs is más dolgotok, mint felragasztani az apró ékköveket, feltenni egymás csuklójára az ékszert, majd fürdőzni a csillogásban! Az alkotás nem jár sem kosszal, sem maszatolással. A csomagban két karkötőnyire elég alapanyag található.  Tartalom: - 2 db karkötő alap - 8 db zsinór - 6 db szívecske gyöngy - 4 db szilikon gyűrű - 4 tasak Blingle ékkő - 1 db szilikongyűrű - 1 db Blingle toll - 1 db tárolóedény - 1 db sablon - 4 db visszazárható tasak - használati utasítás", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblingle-bands-bff-karkoto-meglepetescsomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85999", "title": "Szivárványos rózsaszín-lila parti lufi szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/88940-luna-szivarvanyos-lufi-8dbos.webp", "desc": "Kislányod szülinapi partijára készülsz? A dekoráció igen fontos része ezeknek a buliknak, amihez most egy nagyon csajos rózsaszín és lila lufikat tartalmazó szettet hoztunk el, melyek mindegyike szivárványos és felhős mintát kapott. A lufik felfújva 32 cm-es méretűek, melyek így feltűnő részei lesznek majd a dekorációnak. A lufikat könnyen fel lehet fújni, majd ez után arra görcsöt kötve könnyedén fel lehet illeszteni a helyére akár ragasztóval vagy valamilyen damil segítségével. Szerezd be és keresd egyéb parti kellékeinket is.  Jellemzők: - Parti lufi szett - szivárványos minta - rózsaszín és lila  - 8 db-os", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-rozsaszin-lila-parti-lufi-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86127", "title": "Plastelito Pizza tengeri állatok gyurma szett formákkal", "img": "https://www.jatekshop.eu/upload_files/products/622081.webp", "desc": "Ebben a csomagban minden adott ahhoz, hogy a gyerekek a sablonok és a gyurmák segítségével egy egészen ócenáriumot alkossanak. A delfin, csikóhal és rák formákkal könnyedén alkothatnak, és egyben remekül is szórakozhatnak. Természetesen a három tégely gyurma mellett temérdek különféle kiegészítő is található, aminek a segítségével igazán különleges alkotások készülhetnek. A Plastelito gyurmákat kiváló minőség és élénk színek jellemzik, könnyen formázhatók, és természetesen nem tartalmaznak az egészségre káros anyagokat, így a gyerekek bátran használhatják.  Jellemzők: - 3db gyurma - Élénk színekkel - Különféle sablonok", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplastelito-pizza-tengeri-allatok-formakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86140", "title": "Fehér dekordísz gyöngyök 15g 8mm", "img": "https://www.jatekshop.eu/upload_files/products/646878.webp", "desc": "A gyöngyök rengeteg módon felhasználhatóak, amiket most gyermeked is kipróbálhat ennek a szettnek köszönhetően. Egy egész szettnyi fehér gyöngyöt szerezhetsz be gyermekednek, mely 0,8cm-es méretével rengeteg mindenre használható, így akár ékszert is lehet fűzni belőle, különböző díszítésekhez felhasználhatjuk, mint például álomfogóhoz vagy épp egy csodaszép virághoz, ami egy anyagra varrunk fel. A szettben 15 grammnyi gyöngy található, melyhez akár más színeket is megtalálhatsz kínálatunkban, keresd ezeket is.  Jellemzők: - gyöngy szett - 0,8ym-es méret - fehér szín - 15 gr", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-dekordisz-gyongyok-50g-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86200", "title": "Llorens: Újszülött 36cm-es síró baba macis ruhában", "img": "https://www.jatekshop.eu/upload_files/products/63646-1.webp", "desc": "A kislányok most aztán valóban próbára tehetik magukat egy gondoskodó anyuka szerepében, hiszen ez a cuki újszülött baba kiválóan alkalmas arra, hogy a kicsik eljátsszák az etetés, sétálás, és persze a pelenkázás műveletét is, amihez egy mackó formájú pelenkázó is tartozik. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Diszdobozban - Síró funkcióval - Mérete: 36cm - Kiváló minőségű spanyol termék!", "price": 24299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-ujszulott-36cm-es-siro-baba-macis-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86276", "title": "Póki és csodálatos barátai 60 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/17371-trefl-60dbos-puzzle-poki.webp", "desc": "Pókember gyermekkori énje és kis barátai jöttek el most gyermekedhez, mely izgalmakkal teli kalandokra hívja gyermekedet. A puzzle-n Póki barátai és ellenségei is láthatók, élénk színekkel, mely remekül mutat. A puzzle-t 60 darabkából lehet kirakni, mely így remek fejlesztő játék lesz számára, mégis közben remekül szórakozhat majd közben. Kiváló minőségű darabkáinak köszönhetően sokáig lehet majd használatban. Szerezd be és keresd többi termékeinket is kínálatunkban.  Jellemzők: - Póki és csodálatos barátai puzzle - 60 db-os kiszerelés - élénk színekben - kiváló minőség", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-baratai-60-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87547", "title": "Cápakaland csúszda kalandjáték", "img": "https://www.jatekshop.eu/upload_files/products/mko566156.webp", "desc": "A golyópályák népszerűsége teljesen érthető, hiszen a gyerekeknek hatalmas élmény megépíteni a pályát és utána nézni, ahogy a golyó végiggurul raja. Ebben a csomagban viszont egy egészen rendhagyó változata kapott helyett, hiszen itt a golyópályát egy vizes játékkal kombinálták. A pálya teljes hosszában víz folyhat, ami magával sodorja majd a golyót, és a végén egy tölcséren keresztül pottyanhat a fürdővízbe. A játékot cápás minta varázsolja még izgalmasabbá a kicsik számára.  Jellemzők: - Cápakaland csúszda kalandjáték - Variálható pályaelemek - Cápás minta", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapakaland-csuszda-kalandjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87104", "title": "Cube World: Bűvös kocka karbon mintával 3x3-as", "img": "https://www.jatekshop.eu/upload_files/products/buvos-kocka-3x3-karbon.webp", "desc": "Rubik Ernő fantasztikus találmány a hosszú évek során hatalmas karriert futott be és meghódította az egész világot. Ez a különleges bűvös kocka most karbonmintával érkezik, így nem csak szórakoztató, de még elegáns és modern is. A kocka hagyományos 3x3-as kialakítású, így tökéletes fejtörő lesz a logikai kihívások szerelmeseinek. Könnyedén forgatható, strapabíró és remekül kézre áll. A karbon mintás kocka a gyűjtők számára is remek választás.  Jellemzők: - 3x3-as bűvös kocka karbon mintával", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcube-world-buvos-kocka-karbon-mintaval-3x3-as.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87456", "title": "Szivárvány világ mini flipper", "img": "https://www.jatekshop.eu/upload_files/products/szivarvany-vilag-mini-flipper-mkm370777.webp", "desc": "A flipperes játékok segítségével és ezek játszásra közben a kisgyerekek nagyon sokat fejlődnek. Először is fejlődik gondolkodásuk, hiszen rá kell jöjjenek a játék menetére, másodjára pedig a kéz-szem koordináció nagyon fontos elem az ilyen játékok során. A golyókat az alul található kilövő segítségével tudod az útjára indítani, majd úgy mozgatni, hogy az U alakú mélyedésekbe landoljanak ahhoz, hogy pontot szerezzél. A flipper egy szórakoztató játék és egy másik előnye az, hogy kicsi méretének köszönhetően könnyen hordozható és bárhol előveheted egyet játszani.  Jellemzők: - Kézi flipper ügyességi játék - Szivárvány színekben", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvany-vilag-mini-flipper.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87906", "title": "Dinoszauruszos tépőzáras célbadobó játék", "img": "https://www.jatekshop.eu/upload_files/products/mko513416.webp", "desc": "Milyen vagány dolog már egy dinoszauruszt jól megdobálni? Ezzel a mókás és mégis nagyszerű játékkal a gyerekek kipróbálhatják, hiszen a készletben nem csak a tépőzáras labdákat találják meg, hanem a dinoszauruszt formájú céltáblát is, amely ráadásul egy frankó céltáblát is találnak a közepén. A tépőzáras célbadobó játék remekül fejleszti a gyerekek szem-kéz koordinációját és a durva-motoros készségeket, amelyek nélkülözhetetlenek a pontos dobáshoz. A tépőzáras labdák természetesen nem képesek sérülést okozni sem a gyerekekben, sem a szoba falában vagy a bútorokban.  Jellemzők: - Tépőzáras célbadobó játék - Dinoszaurusz céltábla - Több labdával - Mérete: 34x12cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-tepozaras-celbadobo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88190", "title": "Böngéssz és karikázz! - Állatok foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/962778.webp", "desc": "A kisgyerekek felfedezhetik az állatok izgalmas világát ennek a vagány foglalkoztató füzetnek a segítségével. A huszonnégy oldalas füzetben a gyerekek a legkülönfélébb állatokkal találkozhatnak és ismerkedhetnek meg. A játék egyszerű, csak meg kell találni a megfelelő az állatokat a képeken, és a csomagban található filctollal be kell karikázni őket. Az új játékhoz pedig semmi mást nem kell tenni, mint letörölni a filc nyomát a lapokról, és kezdődhet újra a móka. Vond be az egész családot, a barátaidat is, és meglátod, milyen jól szórakoztok. Böngészésre fel!  Jellemzők: - Foglalkoztató füzet - Méret: 210 × 280 - Oldal: 24 - Kötészet: fűzött  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongessz-es-karikazz-allatok-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88320", "title": "Sycomore Artissimo Virágos koronák kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/viragos-koronak.webp", "desc": "Virágos koronák kreatív készletben hat korona található, melyeket strasszokkal, csillogó és fémes matricákkal díszíthetnek fel a kreatív érzékkel rendelekző kislányok, hogy igazi hercegnővé váljanak. A készlet legjobb része, hogy igazán személyes lehet, hiszen a gyerekek maguk választhatják ki a koronájukat, majd az éppen aktuális hangulatuknak és ízlésüknek megfelelő csillogó és fémes matricákkal dekorálhatják. Végül nincs más tennivaló, mint hozzá adni a gyémántokat, hogy a korona valóban ragyogjon. És végül már csak az összeállítás marad.  Tartalom: - 6 korona - strasszkövek és csillámok - fémes matricák - 1 használati utasítás", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-artissimo-viragos-koronak-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88514", "title": "Jurassic World 3: Interaktív tűzdinó figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gwd70-1.webp", "desc": "Egy dinoszaurusz nem való háziállatnak, akkor sem, ha szót fogad néha. Az új fajként megjelenő interaktív tűzdinó figurákkal izgalmas kalandok és szuper történetek várnak a Jurassic World: Dominion világában. Az ember és a dinoszaurusz kapcsolata a kicsik számára a vad, de imádnivaló játéklények segítségével végtelen történetet rejthet élethű mozdulataival és hangjaival. A játékfigura több beállítása is lehetséges az érintő szenzorok segítségével, vad, játék és tréning mód közül választhatunk és mindegyik rengeteg játéklehetőségeket tartogat.  Jellemzők: - Interaktív tűzdinó figura - Részletgazdag kidolgozás - Mozgó részekkel - Interaktív funkciók - Különféle módok", "price": 38990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-3-interaktiv-tuzdino-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88692", "title": "ABC Mágikus pancsolókönyv fürdőjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104010065-1.webp", "desc": "Az ABC varázslatos fürdőkönyvet kifejezetten fürdőkádban való használatra tervezték, és nyolc oldalon színes illusztrációkkal ábrázolja a víz alatti világot ami egészen biztos, hogy leköti a kicsik figyelmét, különösen ha fürdés közben lapozgathatja. A könyvjelzőnek is használható fóka viccesen nyikorgó hangot ad ki amikor megnyomják. Az ABC olyan korosztály-specifikus termékeket kínál, amelyek célja a 0-36 hónapos csecsemők és kisgyermekek kíváncsiságának felkeltése és a fejlődés támogatása a gyermek életének első néhány évében. Szórakoztató termékeink a játékon keresztül történő tanulásra ösztönöznek, hogy segítsenek a kicsinek a korai tanulási célok elérésében, a formák és szerkezetek felfedezésében és a koordináció fejlesztésében.  Jellemzők: - Mágikus pancsolókönyv fürdőjáték - Fókás könyvjelzővel - Anyaga: műanyag - Mérete kb 13x13 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-magikus-pancsolokonyv-furdojatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90333", "title": "T-Racers: Turbódaru csúcsjárgánnyal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/ptrsd014in10-1.webp", "desc": "A népszerű T-Racer mesesorozat versenyzői mindig kitalálnak valami elképesztő kalandot, amihez most a gyerekek is csatlakozhatnak. Ebben a szettben egy szuper járgány található, aminek a feladata átjutni a bontógolyós munkagép alatt. Hogy még élvezetesebb legyen a játék, a csomagban két darab Nitróval töltött hordó és egy veszélyre figyelmeztető kordon is helyet kapott, hogy mindenki tudja, ez a kaland bizony extrém. A dobozban egy darab versenyautó található, de izgalmasabb a játék, ha több járgány mérkőzik meg.  Jellemzők: - Turbódaru csúcsjárgánnyal játékszett - T-Racers animáció alapján - Járgány figurával - Munkagép és kordon", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-racers-turbodaru-csucsjargannyal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}]}