{"items": [{"id": "J94107", "title": "WOW Generation: Nyaklánc medállal többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/wow00006-kidse-nyaklanc-tobbfele.webp", "desc": "A WOW Generation személyre szabott nyakláncok olyan ékszerek, amelyek kifejezik egy kis hölgy szenvedélyét és álmait, miközben része lesz a WOW generáció közösségének. Ez a nyaklánckollekció tökéletes módja annak, hogy a lányok kifejezhessék önmagukat és megmutathassák a világnak, milyen szenvedélyek és álmok vezérlik őket.  Minden WOW Generációs nyakláncot egyedi medállal látott el, amelyek mindegyike egy szakma szimbólumát képviseli. Ez azt jelenti, hogy a lányok választhatnak olyan medált, amely a legjobban tükrözi az érdeklődésüket és az álmaikat. Például, ha egy lány zene iránti szenvedélyét szeretné kifejezni, választhat egy fejhallgató medált, míg egy másik lány, aki a divat világában érzi jól magát, választhat egy rúzs medált.  Ezek a nyakláncok nemcsak egyéni stílust és kreativitást mutatnak be, hanem lehetőséget is nyújtanak a gyermekeknek arra, hogy megosszák más WOW Generációs lányokkal az érdeklődésüket és szenvedélyüket. A WOW Generációs nyakláncok tehát nemcsak divatos ékszerek, hanem közösségi eszközök is, amelyek segítenek a gyerekeknek megtalálni azokat, akik hasonló érdeklődési körrel rendelkeznek.  A WOW Generációs nyakláncokon található 6 különböző medálterv lehetővé teszi a gyerekek számára, hogy kiválasszák azokat a szimbólumokat, amelyek a legjobban kifejezik őket. Az egyedi tervezés és a minőségi kivitelezés garantálja, hogy ezek a nyakláncok hosszú ideig tartanak, és büszkén viselhetik őket minden alkalomra.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - nyaklánc dobozban - többféle változatban - medállal - kiváló minőség", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-nyaklanc-medallal-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74825", "title": "Truck Driver: Lendkerekes építőipari teherautó 3 db-os szett 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl440672-hatrahuzos-teherauto-szett-5.webp", "desc": "Ezek a vagány sárga építési teherautók nem csupán egy egyszerű játék, hanem valódi kalandok forrásai a gyermekek számára. Ezen járművek hűen képviselik az építőipar világát, így a gyerekek elképzelhetik magukat egy izgalmas építkezés közepén, miközben megtervezik saját történeteiket.   A három darabos készletben megtaláljuk a leggyakrabban használt építőjárműveket, beleértve a billencsest és a betonkeverőt is. Mindegyik kisautó rendkívül részletgazdagon kidolgozott, és valósághű festést és mintákat kapott, így a gyermekeknek azonnal valósnak érződnek. A kocsi 20 centis mérete még tovább fokozza a játékélményt, és lehetővé teszi a gyermekek számára, hogy elképzeljék magukat a valóságban.  A hátrahúzós meghajtásnak köszönhetően a kisautók maguktól is képesek megtenni egy kisebb távolságot, ami további izgalmat és mozgást ad a játéknak. Ezen teherautók segítségével a gyerekek építészeti kreativitásukat fejleszthetik, és rengeteg szórakozást találnak egy kitalált építkezés világában.  Jellemzők: - Építési teherautó szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A teherautók mérete 19 cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-driver-lendkerekes-epitoipari-teherauto-3-db-os-szett-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74891", "title": "Police Cars: Hátrahúzós fém rendőrautó többféle változatban 11cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl546899-hatrahuzos-rendorauto-negyfele-6.webp", "desc": "Hozz egy igazi rendőrautót gyermeked játékbirodalmába, amely a részletgazdag kidolgozottságával és hátrahúzós mechanizmusával garantáltan izgalmas játékélményt nyújt. Választható négy különböző változatban, így szabadon kiválaszthatod azt a verziót, amely a legjobban tetszik gyermekednek, vagy akár szerezheted mindegyiket, hogy teljes legyen a rendőrautó kollekciójuk.  Ezek a kis rendőrautók aprólékos kidolgozottságukkal és részletességükkel nagyszerűen illeszkednek a játékbirodalom környezetébe. A hátrahúzós mechanizmusnak köszönhetően elég csak hátra húzni őket, és máris lendületet vesznek, hogy végigrobogjanak a játékváros utcáin.  A pull-back hátrahúzós rendőrautók 1:43-as méretarányban készültek, és műanyagból készültek, hogy hosszú ideig kiváló játékpartnerei legyenek gyermekednek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Pull-Back hátrahúzós rendőrautó - Négy különböző féle változatban - 1:43-as méretarány - Anyaga: fém és műanyag - mérete: 11cm", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-cars-fem-rendorauto-tobbfele-valtozatban-11cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94159", "title": "Waterfall Park Társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-warterfall-park-tarsasjatek-34682.webp", "desc": "A Waterfall Park izgalmas világába lépve te lehetsz a következő nagy vidámpark-igazgató! De vajon rendelkezel-e azzal az üzleti érzékkel, amely ahhoz szükséges, hogy a te parkod legyen a legnépszerűbb?  Ebben a klasszikus alapokon nyugvó családi társasjátékban a játékosoknak alkudozniuk kell, hogy a legjobb területeket szerezzék meg, ahol aztán felépíthetik saját látványosságaikat. De vigyázz! Nem csak az építkezés a fontos, hanem az is, hogy mennyi profitot termelnek ezek a látványosságok. A játék végén a legtöbb bevételt realizáló játékos lesz a győztes.  Tehát, készen állsz arra, hogy a világ legnagyszerűbb vidámparkját hozd létre? Alkudozz okosan, tervezd meg a stratégiádat, és a siker nem marad el!  játékosszám: 3-5 fő   játékidő: 30-60 perc   korosztály: 10+", "price": 17199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterfall-park-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94329", "title": "Superstars: Drumylee csillámos sárkány nyújtható figura 16cm", "img": "https://www.jatekshop.eu/upload_files/products/superstars-nyujthato-figura-drumylee-47941.webp", "desc": "Stretchy Super Stars: Drumylee  a Craze márkától egy varázslatos játékélményt nyújtó termék, amely különleges dizájnjával és funkcionalitásával garantáltan elbűvöli a gyermekeket. Ez a 16 cm-es, csillámos zöld sárkány figura a legújabb technológiával készült, hogy gyermeked számára ne csak szórakoztató, de biztonságos is legyen. A BPA-mentes anyagoknak köszönhetően szülőként biztos lehetsz benne, hogy gyermeked biztonságban van játék közben. A Drumylee sárkányfigura édes arckifejezéssel és szikrázó szemekkel rendelkezik, melyek minden kalandban kísérni fogják gyermeked. A figura nyújtható anyaga kihívást és szórakozást jelent. A fényvisszaverő csillámokkal teli sárkány az egész szobát beragyogja, különösen a sötétben. Tökéletes ajándék minden alkalomra! Legyen az születésnap, névnap vagy akár karácsony, Drumylee sárkány a legjobb választás minden kis kalandor számára. A  Stretchy Super Stars  kollekció többi figurájával kombinálva pedig egy egész univerzumot hozhatsz létre gyermeked szobájában.", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperstars-drumylee-csillamos-sarkany-nyujthato-figura-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94452", "title": "Ajándéktáska Karácsonyi manós mintázattal 32,5x45,5x10cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-merry-christmas-torpes-mintaval-32x45-5x10cm.webp", "desc": "Ez a vidám ajándéktáska a karácsonyi hangulatot hozza el neked, 32,5x45,5x10 cm-es méretben, amely tökéletesen alkalmas nagyobb ajándékok, vagy több kisebb meglepetés egyidejű csomagolására. A táskán lévő kedves manófigurák, piros-fehér csíkos sapkáikkal és a  Merry Christmas!  felirattal igazi ünnepi hangulatot árasztanak. A manók körül számos kis csomag és karácsonyi dísz helyezkedik el, ezáltal a táskába rejtett ajándékokat még varázslatosabbá téve. Az erős karton anyag és a strapabíró fogantyúk biztosítják, hogy a táskában szállított ajándékok biztonságban érjenek célba. Az ilyen figyelemre méltó csomagolás garantáltan mosolyt csal majd a megajándékozott arcára.  Jellemzők:  - Méret: 32,5x45,5x10cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-karacsonyi-manos-mintazattal-32-5x45-5x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94430", "title": "Fairy Tail hősei társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dontpanic-fairy-tail-hosei-tarsasjatek-ftrs.webp", "desc": "A Fairy Tail hősei társasjátékban élednek meg, ami Hiro Mashima mangáján alapszik. A játékban a Fairy Tail céhnek van szüksége rád, mivel a királyság számos pontját fenyegeti veszély, és csak te segíthetsz megvédeni azt. A játék három fordulón keresztül zajlik, ahol hősöket kell toboroznod: kártyákat húzva és azokat a lehető legjobban kombinálva, hogy maximálisan kihasználd a karakterek különleges képességeit és minél több kihívást teljesíthess. Aktiváld a cselekvéseket, harcolj az ellenfelekkel, szerezd meg a hasznos előnyöket és teljesítsd a küldetéseket a többi játékos előtt, hogy hírnevet szerezz. Ha a játék végén neked van a legtöbb pontod, te leszel a királyság legnagyobb hőse!  A játék tartalmaz:  - 60 hős kártyát - 42 ellenfél kártyát - 18 csillagkép-címkét - 15 küldetés kártyát - 3 dobókockát - 1 presztízs csíkot - 33 sebesülésjelzőt - 4 aktiválásjelzőt - 12 célozójelzőt - 4 presztízsjelzőt.  A TERMÉK NYELVE: MAGYAR", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffairy-tail-hosei-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94497", "title": "Babszem Jankó diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100833-babszem-janko.webp", "desc": "A Babszem Jankó diafilm egy bájos történetről szól, amely egy kis csoda által kezdődik. Az asszony babot fejt, mikor hirtelen egy kívánság születik szívében: bárcsak lenne egy gyermekük, még ha csak babszemnyi is! Ekkor egyik babból egy aprócska legény, Jankó, pattan ki.   A király szívébe fogadja a kis Jankót, és az édesanyja boldogan engedi, hogy a király arany fejében vihesse el a fiát. Ezután Jankó élete tele lesz kalandokkal és izgalmakkal, miközben megismeri a világot. A diafilm életszerűen és színesen mutatja be Jankó útját, ahol sok kihívással és örömmel találkozik. A történet középpontjában a család és a szülői öröm áll, ahogy Jankó végül hazaér szüleihez, akik nagy boldogsággal fogadják.   A Babszem Jankó diafilm egy varázslatos és szívmelegítő alkotás, amely a nézőket elkalauzolja egy kisfiú kalandos és érzelmes útján keresztül.  Korosztály: 4 éves kortól Író: Gordon Éva Rajzoló: Benkő Sándor Kockaszám: 31  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabszem-janko-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94565", "title": "Fehér plüss maci kulcstartó Mikulás sapkában 12cm", "img": "https://www.jatekshop.eu/upload_files/products/896283mf-feher-pluss-maci-12cm-kulcstarto.webp", "desc": "Szeretenél ünnepi hangulatba kerülni, vagy épp egy apró meglepetés szeretnél gyermekednek, esetleg barátaidnak? Lepd meg őket ezzel a szuper kulcstartóval, ami garantáltan ünnepi hangulatba hoz mindenkit. A kulcstartó ugyanis egy fehér plüss mackó, akinek fején egy imádnivaló Mikulás sapka kapott helyet, ráadásul egy fehér-zöld-piros csíkos sál is is van a nyakában.  A maci krémes fehér színt kapott, és nagyon puha plüss tapintású, ami kellemes érzést nyújt. Kiváló minőségének köszönhetően sokáig lehet majd használatban, ráadásul akár barna színben is  beszerezheted, így akár páros kulcstartó is lehet.  Jellemzők: - plüss mackó kulcstartó - fehér/krémfehér színben - Mikulás sapkában és sállal - 12 cm-es méret - kulcstartó karikával - puha plüss anyagból", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-pluss-maci-kulcstarto-mikulas-sapkaban-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94951", "title": "TyToo: Dinoszauruszos tetoválás matrica szett 40db-os", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-dinoszauruszos-tetovalas-matrica-szett.webp", "desc": "Lépj be a dinoszauruszok izgalmas világába ezzel a 40 darabos Dinoszauruszos matrica tetkó szettel, tökéletesen alkalmas minden kis dinórajongónak! Ezek az ideiglenes tetoválások tökéletes választást jelentenek a dinók iránti szeretet kifejezésére. A szett 6 ívet tartalmaz, melyekben különböző méretű és fajtájú dinoszauruszok találhatók: nagyok, kicsik, baby dínók, sőt még világítós dinók és T-Rex is!  Minden egyes tetoválás kiemelkedő minőségű, így biztos lehetsz benne, hogy a gyermeked hosszú napokig élvezheti az élénk színeket és a részletes mintákat. Ráadásul a felhelyezésük és eltávolításuk is rendkívül egyszerű, így nem kell aggódni a bőrirritáció vagy károsodás miatt.  Már 3 éves kortól biztonságosan használhatók, és a 4 éves kis dinókutatók akár önállóan is képesek feltenni őket. A használat egyszerű: csak válaszd ki a kedvenc dinódat, vágd ki a mintát, vedd le a védőfóliát, helyezd a bőrre, majd egy vizes szivaccsal óvatosan töröld át. Ezekkel a menő, dinoszauruszos tetoválásokkal a gyermeked garantáltan az óvodai vagy iskolai kirándulások sztárja lesz!  Jellemzők: - TyToo: Dinoszauruszos tetoválás matrica szett - 40db-os - Fluoreszkáló matricákkal", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-dinoszauruszos-tetovalas-matrica-szett-40db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74920", "title": "Oroszlános bébi medence labdákkal és kiegészítőkkel 70x90cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl428486-oroszlanos-bebimedence-0.webp", "desc": "Egy igazán kreatív és fejlesztő játékot találtál a kisbabádnak! A szettben található oroszlános bébimedence nem csupán szórakoztató, hanem számos fejlődési lehetőséget is kínál. A merevítőjén lógó különböző színes csörgők és formák nemcsak szemet gyönyörködtetőek, hanem remekül fejlesztik gyermeked látását, hallását és mozgását is.  A medence különlegessége, hogy fel lehet tölteni labdákkal, így a kisbabád játszhat, gördülhet, tapogathatja és sokféleképpen fedezheti fel a körülötte lévő világot. Ezáltal nemcsak a kézügyessége, de a motorikus mozgása is fejlődik. A színes kivitelezés pedig garantáltan felkelti majd a kisbabád érdeklődését.  A szett kiváló minőségű anyagokból készült, így hosszú ideig szolgál majd szórakozással és fejlődési lehetőségekkel. Szerezd be ezt az oroszlános bébimedence szettet, és indítsd el gyermeked kreatív és fejlesztő játékálményét!  Jellemzők: - oroszlános bébimedence - kiváló minőség - csörgőkkel és színes formákkal - labdával tölthető fel - színes kivitelezés - mérete: 70x90cm", "price": 22990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlanos-bebi-medence-labdakkal-es-kiegeszitokkel-70x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74704", "title": "Konck the Ball fa ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mkl082463-knock-the-ball-jatek-3.webp", "desc": "A Knock The Ball nevű játék remek szórakozást nyújt majd gyermekednek, és sok időt tölthet majd vele. A játékl lényege, hogy a fa kockán lévő négy lyukban lévő golyót egy kalapács segítségével átüsse a lyukakon, majd hallhatja ahogy azok puffannak egyet, és elkezdenek gurulni a kijárat felé. A játék mókás a gyermekek számára, valamint sokat fejlődhetnek is általa. A kalapács fából készült, és nagyon strapabíró, akárcsak a gömbök és a kocka. Szerezd be és kezdődhet is a játék.  Jellemzők: - Knock the Ball - ügyességi játék - fa anyagból - kalapáccsal - gömbökkel", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonck-the-ball-fa-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95632", "title": "Colorboom: Pszihedelikus puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-colorboom-collection-pszihedelikus-puzzle-500db-35518.webp", "desc": "A Clementoni bemutatja a Colorboom pszihedelikus puzzle-t, amely egy 500 darabos kirakós játék, tele vibráló színekkel és elbűvölő mintákkal. Ez a puzzle nem csak egy szórakoztató kihívást nyújt, de valóságos vizuális csemegét is jelent minden kirakós szerelmese számára. A gazdag, élénk színű dzsungel jelenetével ez a kirakós egy igazi szobadísz lehet befejezett állapotában, megidézve a vadon varázsát otthonodban. A kiváló minőségű, pontosan illeszkedő darabok garantálják, hogy a kirakás folyamata sima és élvezetes legyen. Kihívásokkal teli és pihentető elfoglaltság egyben, ez a puzzle kitűnő módon segíthet a koncentráció fejlesztésében és a stressz csökkentésében. Merülj el a színek és formák dzsungelében a Clementoni Colorboom puzzle-vel!  Jellemzők:  - Pszihedelikus dzsungel motívum a látványos megjelenésért - 500 precízen illeszkedő puzzle darab - Segíti a koncentrációs képesség és a problémamegoldó készség fejlesztését - Ideális felnőtteknek és nagyobb gyerekeknek - Kiváló minőség és tartósság garantált a Clementoni által", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-pszihedelikus-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95719", "title": "Disney Stitch 104db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/stitch-104db-superpuzzle-27571.webp", "desc": "Kalandozz a csillagokon túlra Stitch-csel, a szeretnivaló kék űrlénnyel ezzel a 104 darabos Super puzzle-lel! A puzzle minden egyes darabjával Stitch és barátai Hawaii szigetének színes világát varázsoljátok elő, ami garantáltan magával ragadja a kicsiket. A kirakás közben a gyerekek nem csak a kedvenc Disney karakterükkel tölthetnek minőségi időt, de fejleszthetik a megfigyelőkészségüket, a problémamegoldó képességüket, és a logikai gondolkodásukat is. A kirakó vidám és élénk színei örömteli hangulatot teremtenek, a minőségi anyagoknak köszönhetően pedig hosszútávon lesz kedvenc játékuk.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 48,5x33,5cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95781", "title": "Híd az alkonyatban 1500db-os HQC puzzle 84,5x59,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-hid-az-alkonyatban-31712.webp", "desc": "Köszöntsétek az estét a  Híd az alkonyatban  1500 darabos HQC puzzle-lel a Clementonitól, mely egy gyönyörű városi tájképet örökít meg a naplemente fényében. Az ikonikus híd és a mögötte magasodó felhőkarcolók sziluettje a szürkület varázsában egyedülállóan szép képet fest, tökéletes kihívást és szórakozást nyújtva a kirakós játék szerelmeseinek. A puzzle részletgazdagsága és a fények játéka a vizuális érzékelést fejleszti, miközben a széles skálájú színek a puzzle minden egyes darabjával életre kelnek. A dobozban található poszter segít a darabok könnyebb azonosításában, a kész mű pedig büszke helyet foglalhat el otthonotok falán.  Jellemzők:  - Mesébe illő városi naplemente táj - Fejleszti a részletre való figyelmet és a vizuális készségeket - Nagyobb méretű, 1500 darabos kihívás - Kiváló minőségű anyagok a tartósság érdekében - Méret: 84,5x59,5 cm, ideális a dekorációhoz", "price": 2779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhid-az-alkonyatban-1500db-os-hqc-puzzle-84-5x59-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95829", "title": "Canenco: Create It! Candy fánk alakú sminkpaletta kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-candy-fank-sminkpaletta-ketfele-valtozatban-84821.webp", "desc": "A Canenco Create It! Candy fánk alakú sminkpaletta egy igazán édes és színes meglepetés, mely minden kis sminkmester szívét megdobogtatja. Ebben a kétféle változatban kapható sminkkészletben a finom színek és édesség ihlette design teszi ellenállhatatlanná a sminkelés élményét. Minden paletta vidám, fánk formájú kialakítású, és belül számos árnyalatú szemhéjpúdert és pirosítót rejt, amelyekkel a gyermeked kipróbálhatja és fejlesztheti sminkes képességeit.  Az egyik változatban meleg tónusokban pompázó árnyalatokat találhat, míg a másikban a hűvösebb színek kaptak helyet, így minden kis divattervező megtalálhatja a számára tökéletes kombinációt. A kompakt méretű paletták könnyen hordozhatóak, így utazáshoz vagy barátnős összejövetelekhez is kiválóan alkalmasak.  Jellemzők:  - Fánk formájú dizájn, mely gyermekbarát és látványos - Többféle árnyalat a változatos sminkkészítéshez - Kétféle színváltozat a személyes stílusnak megfelelően - Könnyen hordozható és használható - Ajánlott 6 éves kortól, a smink alapjaival való ismerkedéshez", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-fank-alaku-sminkpaletta-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95887", "title": "Sakura Heroes társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/sakura-heroes-tarsasjatek-ravensburger.webp", "desc": "Készülj fel a Sakura Heroes társasjáték varázslatos világára, ahol az egyszerű szabályok és a gyors játékmenet izgalmas kalandra hívja a játékosokat! Ez a játék kiválóan alkalmas a családi játékestek színesítésére, ahol a dobókocka és a szimbólumok keresése középpontban áll. A Sakura Heroes társasjáték nem csak a szerencsét, hanem a stratégiai gondolkodást és előrelátást is próbára teszi, miközben a játékosok virágokat és amuletteket gyűjtenek, hogy megküzdjenek a varázshegy kihívásaival.  A játéktábla gyönyörűen illusztrált, és az egzotikus japán hangulatot idézi meg, ahol a játékosok hősi karaktereikkel próbálnak elsőként a hegy csúcsára érni, közben értékes gyémántokat gyűjtve az úton.  A csomag tartalma: 32 színes dobókocka, amelyek a játék alapját képezik 1 játéktábla 4 játékfigura 13 gyémántlapka, amelyek gyűjtése a győzelem egyik kulcsa 30 kihíváslapka, ami változatossá teszi a játékot 2-5 játékos számára", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsakura-heroes-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96268", "title": "Ars Una: Apple Pie Süni mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/apple-pie-fuzetcimke-3x6-53833495.webp", "desc": "A gyönyörű süni mintás Ars Una füzetcímkék vidám és bájos hangulatot kölcsönöznek minden iskolai füzetnek. A kis sünik alma gyűjtés közben, körülöttük a természet szépségével, azonnal elvarázsolják a gyerekek fantáziáját. A három csomagban összesen 18 füzetcímke található, mindegyik kedves és színes dizájnban pompázik, tökéletes kiegészítő az iskolatáskában. A füzetcímkék kiváló minőségűek, könnyen felhelyezhetők és az öntapadó hátuknak köszönhetően tartósan a helyükön maradnak. Mostantól mindegyik füzeted és könyved pompásan fognak kinézni és mindezt a kis süninek köszönhetően.  Jellemzők:  - Süni mintás füzetcímke - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-suni-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96372", "title": "Acrylic 250ml-s akril festék piros színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-piros-40431-10.webp", "desc": "Lendületet ad a kreativitásnak a Carioca 250ml-es piros akril festék, amely tökéletes kísérője lehet minden művészi projektnek. Kiváló minőségű, intenzív pigmentációjú és széleskörű felhasználási lehetőséget nyújtó festékünkkel a vásznaktól kezdve a falakig bármit megeleveníthetsz. A felhasználóbarát kiszerelésben érkező festék egyenletesen kenhető fel, színe pedig meleg, gazdag árnyalatot kölcsönöz a munkáidnak. Válaszd ezt a gyorsan száradó, vízbázisú festéket, hogy akár kezdőként is bátran kísérletezz és hozd létre saját, egyedi művedet. Készülj fel a művészeti kalandokra ezzel a látványos, életteli piros színnel!  Jellemzők: - Akril festék - 250ml-es - Piros színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-piros-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96423", "title": "Happy World: Kúszó-Mászó Baba oroszlán jelmezben 13x17cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-kuszo-maszo-baba-oroszlan-jelmezben-mkq538812.webp", "desc": "Fedezd fel a Kúszó-Mászó Babát oroszlán jelmezében, ami tökéletes társ a kisgyermekes otthonokba! Ez a 13x17 cm-es, aranyos játékbaba oroszlán jelmezbe bújva nem csak imádni való látványt nyújt, hanem segít a gyermekeid finommotorikus képességeinek és koordinációjának fejlesztésében is. A baba búgó hangot ad ki, miközben kúszik, így a gyerkőc nem tud majd betelni vele! Könnyen tisztítható anyagból készült, így a játék akkor is higiénikus maradhat, ha éppen a földön mászkálás közben találkozik egy-két morzsával.  Jellemzők:  - Finommotorikus képességek fejlesztése - Szórakoztató oroszlán jelmez - Búgó hangok kúszás közben - Könnyen tisztítható anyag - Mérete: 13x17 cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-kuszo-maszo-baba-oroszlan-jelmezben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}]}