{"items": [{"id": "J97765", "title": "PlayBox: Citromsárga vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471817-vizfestek-korong-sarga.webp", "desc": "Fedezd fel a PlayBox Citromsárga Vízfestékkorongot, ami a kreatív alkotásokhoz szükséges tökéletes kiegészítő! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A citromsárga vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Citromsárga Vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Citromsárga vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-citromsarga-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96905", "title": "PlayBox: Hatszög alakú alaplap csomag 5mm-es MIDI vasalható gyöngyökhöz 7,5cm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-hatszog-alaku-10db-15mm-6275.webp", "desc": "Fedezd fel a PlayBox hatszög alakú alaplap csomagját, amely kifejezetten a 5mm-es MIDI vasalható gyöngyökhöz lett kialakítva! Ez a 10 darabos készlet ideális a geometrikus minták és összetett alkotások készítéséhez. Minden alaplap 7,5 cm széles, tökéletes méret a részletes, kisebb művek megalkotásához.  Az átlátszó polisztirol (PS) anyagból készült alaplapok tartósságot és könnyű kezelhetőséget biztosítanak, segítve ezzel a gyöngyök pontos elhelyezését. Az egyedi hatszög forma lehetővé teszi az alaplapok egymáshoz illesztését is, így nagyobb, mozaik-szerű alkotások is létrehozhatók.  Jellemzők:  - Egyedi hatszög forma az összetett tervezéshez - Átlátszó, tartós polisztirol anyag - 10 darabos készlet számos kreatív projekt megvalósításához - 7,5 cm szélesség a részletes alkotásokhoz - Könnyen illeszthető egymáshoz a nagyobb alkotásokért", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hatszog-alaku-alaplap-csomag-5mm-es-midi-vasalhato-gyongyokhoz-7-5cm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96922", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alaplap betűk, számok és szimbólumok", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-1db-6305.webp", "desc": "Fedezd fel a PlayBox 5mm-es MIDI vasalható gyöngy alaplapot, amely betűket, számokat és szimbólumokat tartalmaz egy színes és kreatív készletben! Ez az alaplap tökéletes eszköz a gyerekek számára, hogy játékosan fejlesszék az írás-olvasás és a számolás alapjait, miközben élvezik a kézzel készített művészeti projektek örömét.  Az alaplap minden egyes szegmense különféle színes gyöngyökből álló betűket, számokat és egyszerű szimbólumokat formál, így a gyerekek izgatottan tanulhatnak meg új fogalmakat, miközben fejlesztik szem-kéz koordinációjukat és kreatív készségeiket. A színes dizájn nemcsak szemet gyönyörködtető, hanem segít a gyerekeknek könnyebben megjegyezni az egyes karaktereket.  Ez az alaplap kiváló választás otthoni tanulásra vagy akár óvodai, iskolai foglalkozásokra is, biztosítva, hogy a tanulás mindig szórakoztató és interaktív maradjon.  Jellemzők: - Alkalmazás: 5mm-es MIDI gyöngyök - Tartalmaz: Betűk, számok és szimbólumok - Szín: Többszínű - Cél: Oktató és kreatív tevékenység - Ideális eszköz finommotorikus készségek és alapvető tanulási képességek fejlesztésére", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alaplap-betuk-szamok-es-szimbolumok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96926", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 5000db-os áttetsző mix vödörben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-5000db-os-attetszo-gyongy-mix-vodorben.webp", "desc": "A PlayBox Midi 5mm-es vasalható gyöngyök 5000 darabos áttetsző szettje kiváló eszköz a kreatív kifejezésre, amely segítségével gyermeked szabadjára engedheti a fantáziáját! A szett különböző árnyalatú áttetsző gyöngyöket tartalmaz, melyekkel csillogó, színes alkotások készíthetők. A gyöngyök 5 mm átmérője ideális a finomabb részletek kidolgozásához és bonyolultabb minták megvalósításához. Az átlátszó gyöngyök tökéletesen alkalmasak arra, hogy fényjátékokkal díszítsék az otthont vagy a gyerekszobát, miközben fejlesztik a kreativitást, a színtudatot és a finommotorikus készségeket.  Jellemzők: Darabszám: 5000 gyöngy, ideális mennyiség kezdő és tapasztalt alkotóknak egyaránt. Méret: 5mm átmérő, megfelelő a részletes munkákhoz. Színek: Színpaletta áttetsző árnyalatokkal, melyek szépen reflektálják a fényt. Tartozék: Praktikus tárolóvödör, ami segít rendszerezni a gyöngyöket. Alkalmazás: Fejleszti a vizuális tervezési képességeket, a finommotorikus készségeket és a színérzékelést.", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-5000db-os-attetszo-mix-vodorben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98043", "title": "PlayBox: Papír képkeret 16x16cm 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/fenykep-keret-16x16cm-2472361.webp", "desc": "Fedezd fel ezt a 10 darabos, papírból készült képkeret-szettet, amely tökéletes választás a kreatív alkotásokhoz és személyre szabott ajándékokhoz. Ezek a 16x16 cm méretű keretek nemcsak hogy stílusosak, de kiváló alapot nyújtanak saját kézműves projektekhez, mint például fotók, rajzok vagy scrapbook oldalak keretezésére. A keretek egyszerű, letisztult designja kiválóan illeszkedik bármilyen otthoni dekorációhoz, és tökéletes alapot biztosítanak a személyre szabásra; legyen szó festésről, díszítésről vagy akár dekupázsolható technikáról. Ideális választás óvodai és iskolai projektekhez is, ahol a gyerekek képességeiket fejlesztve alkothatnak valami maradandót. A papírból készült keretek könnyűek, így biztonságosak még a kisebb gyermekek számára is, és remekül illeszkednek a fenntarthatóság jegyében készült projektekhez is.  Jellemzők: - Méret: 16x16 cm - Anyaga: Környezetbarát papír - Mennyiség: 10 darab - Többféle dekorációs lehetőség - Ideális személyre szabott ajándékok készítéséhez - Könnyű és biztonságos használat", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papir-kepkeret-16x16cm-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98444", "title": "Bestway: Bébi háromgyűrűs pancsoló medence  Ø 70 x 30 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-beby-pancsolo-medence-51033.webp", "desc": "Fedezd fel a Bestway® Bébi háromgyűrűs pancsoló medencét, amely ideális választás, hogy a kicsik hűsölhessenek a nyári napokon. A Ø 70 x 30 cm méretű, háromgyűrűs kialakítású medence tökéletesen illeszkedik a kertbe vagy a teraszra, és elegendő helyet biztosít a vízi játékokhoz. A medence vidám zöld színű, amely felkelti a gyerekek érdeklődését és szórakoztató környezetet teremt.  A 43 liter vízkapacitású medence ideális mérete miatt a 2 év feletti gyerekek számára készült. Tartós PVC anyagból készült, ami garantálja, hogy a medence ellenáll a gyakori használatnak és a különböző időjárási viszontagságoknak. A biztonsági szelepek megkönnyítik a felfújást és a levegő kiengedését, így a medence könnyen kezelhető és tárolható.  Jellemzők:  - Tartós PVC anyag a hosszú távú használat érdekében - Három egyforma méretű léggyűrű a stabilitásért - Egyszerű felfújás és leeresztés a biztonsági szelepekkel - Könnyen hordozható és tárolható kompakt mérete miatt - Vidám zöld szín, amely vonzó a gyerekek számára - Felfújt méret: Ø 70 x 30 cm - Mérete leeresztve: Ø 61 cm - Vízkapacitás: 43 liter - Tartós PVC-ből készült", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-bebi-haromgyurus-pancsolo-medence-%C3%B8-70-x-30-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98499", "title": "Disney Hercegnők: Mini Raya hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-mini-raya-hnj55.jpg", "desc": "Fedezd fel a Disney mesevilágát a Mini Raya hercegnő babával, amit a Mattel készített, és amely tökéletes társ lehet minden Disney hercegnőket szerető kislány számára. Ez a baba Raya, a kedvelt Disney karakter kicsinyített mása, aki a  Raya és az utolsó sárkány  című film főhőse. Raya baba kalandvágyó szellemét és bátorságát tükrözi, elegáns aranyos nadrágjával és jellegzetes kalapjával, amely igazán hűen adja vissza a film karakterét.  A baba ellenállhatatlanul részletes kidolgozású, a textúrázott haja és gazdagon díszített ruházata minden apró részletében tükrözi a mesefilm varázslatos világát. A kis méret ellenére a figura rendkívül kidolgozott, így tökéletes választás lehet gyűjteménybe, vagy akár csak a mindennapi játékhoz is. A Mini Raya hercegnő baba nem csak szórakoztat, de inspirálja a gyerekeket, hogy merjenek nagyot álmodni és bátran szembenézni az élet kihívásaival, akárcsak Raya a történetben.  Jellemzők: - Gyűjthető Disney hercegnő figura - Részletesen megformált és színes ruházat - Kézzel fogható kalandokhoz és kreatív játékhoz - Ösztönzi a fantáziát és a történetmesélést - Ideális méret az utazáshoz és a játékhoz bárhol", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-raya-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98480", "title": "Bestway: Disney® Hercegnők karúszó 3-6 éves korig", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-hercegnok-karuszo-91041.webp", "desc": "Merüljetek el a Disney® Hercegnők varázslatos világában a Bestway® Disney® Hercegnők karúszókkal, amelyek tökéletesek a 3-6 éves korosztály számára! Ez a termék tökéletes választás azoknak a kisgyermekeknek, akik még csak most tanulják az úszás alapjait, és szeretnék a kedvenc Disney Hercegnőik társaságában tenni ezt.  A vízi szárnyakon Ariel, Moana, Jázmin és több más hercegnő is látható, így garantáltan a gyermeked kedvencei között lesznek. A kettős légkamra kialakítás növeli a biztonságot és a felhajtóerőt, biztosítva ezzel, hogy gyermeked kényelmesen és biztonságban érezze magát a vízben. A karúszók kényelmesek, rugalmasak és könnyen kezelhetőek: egyszerűen felfújhatók, leereszthetők, és kompakt méretüknek köszönhetően könnyen tárolhatók.  Jellemzők:  - Felfújt méret: 17 x 12,5 x 15 cm, Mérete leeresztve: 23 x 15 cm - Terhelhetőség: 18-30kg, ideális a 3-6 éves gyermekek számára - Könnyen felfújható és leereszthető, praktikus tárolás - Tartós PVC anyag a hosszú távú használathoz - Kettős légkamra a nagyobb biztonság és stabilitás érdekében - Vidám és inspiráló Disney Hercegnők dizájn, amely minden gyermeknek örömet szerez", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-hercegnok-karuszo-3-6-eves-korig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98628", "title": "Ars Una: Lord of the Deep 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223374-arsuna-partimeghivo-boritekkal-lord-of-the-deep.webp", "desc": "Az Ars Una Lord of the Deep parti meghívó szettje ideális választás különféle alkalmakra. A szett tartalmaz 10 db különböző alkalomra használható partimeghívó lapot, valamint 10 db C/6 méretű, hozzáillő cápás mintájú borítékot egy csomagban.  Ezek a stílusos meghívók 80 gr-os, szép fehér ofszet papírra nyomtatottak, négy színben. A papír golyóstollal és filccel is írható, így személyre szabott üzeneteket adhatsz hozzájuk.  A meghívók felakaszthatóak, és négy színnel nyomott fejléccel készülnek, ami még exkluzívabb megjelenést biztosít nekik. A mellékelt borítékok postai szabványméretűek, így könnyen feladhatod őket postán is. A partimeghívók mérete: 140x148 mm.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97461", "title": "Spirit: Football Game ergonomikus iskolatáska, hátizsák 40x29x15cm", "img": "https://www.jatekshop.eu/upload_files/products/409140-spirit-iskolataska-football-game.webp", "desc": "Indulj készülten és stílusosan az iskolába a Football Game ergonomikus iskolatáskájával! Ez a 40x29x15 cm-es táska mindenre fel van készítve, amire csak szükséged lehet az iskolai napok során. A fő rekesz két tágas belső rekesszel és cipzáras belső zsebbel rendelkezik, valamint elasztikus pánttal, hogy minden rendben maradjon.   A hátoldalon található akasztóhurok és a hurokkampók kényelmesen tartják a könyveket és a DIN A4-es mappákat. Az ebédlődoboz vagy -táska számára kialakított hőszigetelt elülső zseb gondoskodik arról, hogy az étel mindig friss maradjon. Két nagy oldalzseb és stabil talplemez álló lábakkal még több tárolóhelyet biztosítanak.   Az ergonomikusan állítható vállpántok és a légáteresztő hátpárnázás garantálják a kényelmes hordozást, és a visszaverő elemek pedig növelik a láthatóságot az úton. Ne hagyd ki ezt a remek lehetőséget, és indulj el az iskolakezdés új lendülettel a Football Game iskolatáskájával!  Jellemzők: - Fő rekesz két tágas belső rekesszel, belső zseb cipzárral, elasztikus pánttal  - Hőszigetelt elülső zseb az ebédlődoboznak vagy -táskának - Két nagy oldalzseb - Akasztóhurok - Légáteresztő hátpárnázás - Vállpántok testbarát S-formában erős párnázással, állítható magasságú - Órarend és névtábla - Ergonomikusan állítható vállpántok - Stabil talplemez álló lábakkal - Visszaverő elemek a nagyobb biztonság érdekében - mérete: 40x29x15cm", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-game-ergonomikus-iskolataska-hatizsak-40x29x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97516", "title": "Spirit: Magical Horse lovas rózsaszín tépőzáras pénztárca 12,5x8,5cm", "img": "https://www.jatekshop.eu/upload_files/products/403533-spirit-magical-horse-penztarca.webp", "desc": "Szervezd pénzedet stílusosan ezzel a Magical Horse kollekció részeként megjelenő pénztárcával, mely világos rózsaszín szegéllyel és fehér vágtázó lovak mintájával rendelkezik! Ez a praktikus és divatos pénztárca tökéletes választás mindennapi használatra, legyen szó az iskoláról, az óvodáról vagy akár egy hétvégi kiruccanásról.  A pénztárca megjelenése varázslatos és szemet gyönyörködtető, így bármilyen helyzetben megállja a helyét. Kényelmesen elfér a zsebedben vagy a táskádban, így mindig kéznél lesz, amikor szükséged van rá.  A világos rózsaszín szegéllyel ellátott fehér vágtázó lovak mintája elegáns és egyedi megjelenést kölcsönöz a pénztárcának, míg a praktikus tervezés biztosítja, hogy rendben tartsd a kártyáidat és az aprópénzedet.  Legyen szó mindennapi teendőkről vagy éppen egy hétvégi kalandról, ez a Magical Horse kollekció részeként megjelenő pénztárca mindig kéznél lesz, hogy praktikus és divatos tárolója legyen a fontos dolgaidnak.  Jellemzők: - kulcstartóval - 1 belső cipzárral zárható rekesz és becsúsztatható rekesz - 1 külső zsebcipzárral - méretek: 12,5 x 8,5 cm (összecsukva) és akasztó 40 cm - tépőzáras - Ideális óvodába, iskolába vagy utazáshoz", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magical-horse-lovas-rozsaszin-tepozaras-penztarca-12-5x8-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97563", "title": "Spirit:Blue Circle gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409700-spirit-blue-c-gumis-mappa-a4.webp", "desc": "Ismerje meg a Spirit legújabb gumis mappáját az A/4-es méretben, amely a Blue Circle kollekció része! Ez a mappa nemcsak egy tárolóeszköz, hanem egy stílusos és vidám kiegészítő is, amely minden helyzetben kiemelkedik a tömegből. A kék alapon pöttyös és kör mintázat egyedi és szórakoztató megjelenést kölcsönöz ennek a kiegészítőnek.  A mappa mérete 25,5x0,5x35 cm, tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy rajz tárolására. Legyen szó iskolai projektekről, munkahelyi feladatokról vagy otthoni papírmunkákról, ez a mappa ideális választás a rendszerezett tárolásra. A gumiszalaggal zárható fedlap biztosítja, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem vidám és színes is. A kék alapon pöttyös és kör mintázat energikus és játékos megjelenést kölcsönöz ennek a kiegészítőnek. A strapabíró, mégis könnyű kialakítás garantálja a hosszú élettartamot, így sokáig szolgál majd minket a mindennapi használat során.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspiritblue-circle-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98549", "title": "ICO: Cicás golyóstoll pasztell kék", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-cicak-kek.webp", "desc": "Ez a cicás golyóstoll pasztell kék színben nemcsak bájos, hanem praktikus is, így garantáltan a kedvenc írószered lesz! A toll elegáns pasztell kék színe és a cuki cicás dizájn igazán egyedi megjelenést kölcsönöz neki. Tökéletes választás mindennapi használatra, legyen szó iskolai, munkahelyi vagy otthoni írásról. A golyóstoll könnyedén használható nyomógombos mechanikájának köszönhetően. Az ergonomikus kialakítás kényelmes fogást biztosít, így hosszabb írás során sem fárad el a kezed. A toll hegye simán siklik a papíron, a tinta egyenletesen és tisztán folyik, így minden alkalommal gyönyörű, olvasható írásképet eredményez. Egy ilyen tollal az írás valódi élmény lesz, ráadásul a cicás motívum biztosan mosolyt csal az arcodra minden alkalommal, amikor használod.   Jellemzők: - Cuki cicás dizájn pasztell kék színben - Nyomógombos mechanika a könnyű használatért - Ergonomikus kialakítás a kényelmes fogásért - Simán sikló hegy és egyenletes tintaáramlás - Ideális mindennapi használatra és ajándéknak is tökéletes", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-cicas-golyostoll-pasztell-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97610", "title": "Spirit: Touch Stylus piros golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/touch-stylus-piros-golyostoll-404682.webp", "desc": "Ez az elegáns piros golyóstoll tökéletes eszköz a hagyományos írás és a modern technológia ötvözéséhez. A kiváló minőségű golyós mechanizmus sima és egyenletes írást biztosít, így minden jegyzetelés és dokumentumkészítés élvezetessé válik. A toll teste fényes piros színű, amely modern és stílusos megjelenést kölcsönöz neki. A gumírozott markolat kényelmes fogást biztosít, csökkentve a kéz fáradását hosszabb írás során is. Emellett a beépített érintőképernyős stylus lehetővé teszi az okostelefonok, tabletek és más érintőképernyős eszközök könnyed és precíz használatát.  Ez a sokoldalú eszköz ideális ajándék lehet diákoknak, irodai dolgozóknak, vagy bárkinek, aki értékeli a multifunkcionális és stílusos íróeszközöket. A praktikus kialakítás és az elegáns megjelenés egyaránt hozzájárul ahhoz, hogy a mindennapi írás és digitális eszközhasználat még élvezetesebb legyen.  Jellemzők: - Fényes piros színű golyóstoll beépített érintőképernyős stylusszal - Kiváló minőségű golyós mechanizmus a sima és egyenletes írásért - Gumírozott markolat a kényelmes fogás érdekében - Modern és stílusos megjelenés - Ideális okostelefonok, tabletek és más érintőképernyős eszközök használatához - Csökkenti az ujjlenyomatok és karcolások kialakulását", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-touch-stylus-piros-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97645", "title": "Spirit: DG-1010 kék számológép", "img": "https://www.jatekshop.eu/upload_files/products/dg-1010-kek-szamologep-409641.webp", "desc": "A DG-1010 kék tudományos számológép tökéletes eszköz minden diák és szakember számára, akik precíz és gyors számításokat végeznek. Ez a praktikus számológép 10 számjegyes kijelzővel rendelkezik, amely lehetővé teszi a pontos eredmények megjelenítését még a bonyolultabb számítások során is.  A számológép kettős tápegységgel működik, így napelemes és elem alapú üzemmódban is használható, biztosítva a folyamatos működést akárhol is legyél. Az 56 különböző funkció között megtalálhatóak a statisztikai, trigonometriai és egyéb tudományos műveletek is, amelyek segítenek bármilyen feladat gyors és hatékony elvégzésében. A DG-1010 erős műanyag házzal és strapabíró gombokkal rendelkezik, így hosszú élettartamot biztosít. A letisztult kék szín pedig modern és stílusos megjelenést kölcsönöz neki.  Jellemzők: - Kék színű, modern megjelenés - 10 számjegyes kijelző a pontos eredményekért - 56 különböző funkció, beleértve a statisztikai és trigonometriai műveleteket - Kettős tápegység: napelem és elem - Tartós műanyag ház és gombok - Kompakt méret: 200x115x20mm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-1010-kek-szamologep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98325", "title": "Luna: Peppa malac gumis mappa A/4-es lapokhoz 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-peppa-malac-gumis-mappa-25χ35cm-2816.webp", "desc": "Tedd vidámabbá és rendezettebbé a gyermeked iskolai felszerelését ezzel a Luna Peppa malac gumis mappával! Ez az A/4-es méretű mappa tökéletes választás minden Peppa malac rajongó számára, akik szeretik a színes és vidám kiegészítőket. A mappa élénk rózsaszín alapját Peppa malac mosolygós arca és különféle színes motívumok díszítik, mint a szívek, virágok és szivárványok. A mappa borítóján a  Super Cool  felirat is megtalálható, amely még vidámabbá teszi ezt a praktikus iskolai kelléket.  A mappa strapabíró anyagból készült, így hosszú távon védi a benne tárolt dokumentumokat a gyűrődéstől és a sérülésektől. Az erős gumis pántok biztosítják, hogy a mappa tartalma mindig biztonságban legyen, és ne essenek ki a lapok. Az A/4-es méret ideális választás mindenféle iskolai jegyzethez, dolgozathoz vagy rajzlaphoz.  Ez a mappa nemcsak praktikus, hanem esztétikus kiegészítő is, amely feldobja a mindennapi iskolai feladatokat. Tökéletes ajándék lehet születésnapra, iskolakezdésre vagy bármilyen különleges alkalomra.  Jellemzők:  - Élénk rózsaszín Peppa malac dizájn - Strapabíró anyag - A/4-es méret (25x35 cm) - Erős gumis pántok - Vidám és színes motívumok", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-peppa-malac-gumis-mappa-a-4-es-lapokhoz-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98829", "title": "Hajtogatólap 10x10cm-es 50db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5090-921608-hajtogatolap.webp", "desc": "A Színes Hajtogatólap Szett 50 db-os csomagja tökéletes választás minden origami és kézműves tevékenységhez. Ezek a 10x10 cm-es papírlapok különböző élénk színekben kaphatók, amelyek inspirálják a kreativitást és segítenek a gyerekeknek és felnőtteknek egyaránt a színes és egyedi alkotások létrehozásában.  Ez a szett kifejezetten origamihoz lett tervezve, mivel az origami művészetének egyik alapkövetelménye, hogy az alaplapok egyforma oldalhosszúságúak legyenek. A 10x10 cm-es méret ideális a különféle origami figurák hajtogatásához, legyen szó egyszerűbb formákról, mint a daru vagy a pillangó, vagy bonyolultabb műalkotásokról.  A különböző színek lehetőséget adnak arra, hogy minden alkotás egyedi és szemet gyönyörködtető legyen. A színes lapok segítenek abban, hogy a művészi hajtogatás során a kreativitás határtalan legyen, és minden alkotás új és izgalmas lehessen.  A papírlapok kiváló minőségűek, így könnyen hajtogathatók, nem szakadnak el könnyen, és jól tartják a hajtásokat. Ez különösen fontos az origami esetében, ahol a pontosság és a papír tartóssága elengedhetetlen a sikeres alkotásokhoz.  Ez a 50 darabos szett bőséges mennyiséget biztosít, hogy számtalan projektet és műalkotást készíthess. Ideális választás otthoni kézműveskedéshez, iskolai foglalkozásokhoz, vagy akár ajándékként is, hiszen a színes papírlapok mindig nagy örömet okoznak a kreatív embereknek.  Jellemzők: - Hajtogató lap - 10x10cm-es méret - 50 db-os - élénk színekkel", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhajtogatolap-10x10cm-es-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99136", "title": "My Little Friend - Pastel Kitty cicás ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/668869-mlf-ergonomikus-iskolataska.webp", "desc": "A My Little Friend ergonomikus iskolatáska pasztell rózsaszín alapszínével és egy imádnivaló kiscicával díszítve igazán bájos választás minden kislány számára, aki szereti az állatokat. Az aranyos tappancsok és más minták tovább fokozzák a táska vidám megjelenését, amely tökéletesen illeszkedik az iskolai mindennapokhoz.  Méretei 35,5x27,5x16 cm, súlya 1010 gramm, és 15 literes űrtartalmával ideális a szükséges tanszerek tárolására. Az iskolatáska egy nagy rekesszel rendelkezik, amely belül két kisebb rekeszre oszlik, ezáltal segít a tanszerek rendszerezésében és átláthatóságában. Az oldalsó cipzáros és gumis zsebek további praktikus tárolási lehetőségeket biztosítanak, például kulacsok vagy kisebb tárgyak számára.  A párnázott ergonomikus hátfal és a párnázott vállpántok hosszan tartó viselés esetén is kényelmet nyújtanak, megőrizve a gyermekek egészségét. A táska vízálló anyagból készült, amely megvédi a tartalmat az esőtől és a nedvességtől. A gumi bevonatú fogó kényelmes fogást biztosít, és a fényvisszaverő elemek növelik a biztonságot, különösen a sötétebb időszakokban.  Ez a táska nemcsak praktikus és kényelmes, hanem az aranyos cicás mintával igazi kedvencévé válik minden kisdiáknak, aki szereti a cuki állatokat és a vidám, színes kiegészítőket.  Jellemzők: - Pastel Kitty ergonomikus iskolatáska - mérete: 35,5x27,5x16cm - 1010gramm,  - 15 literes,  - 1 nagy rekesz, két belső kisebb rekeszre bontva - cipzáros és gumis oldal zseb - párnázott ergonomikus hátfal - vízálló - párnázott vállpántokkal - gumi bevonatú fogóval - fényvisszaverős elemekkel", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-pastel-kitty-cicas-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99325", "title": "Nebulo: Paci mintás 4.osztályos vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/paci-mintas-4osztalyos-vonalasfuzet.webp", "desc": "Ismerd meg a  Paci  4. osztályos vonalas füzetet A/5 méretben, amely tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális választás minden lovak iránt érdeklődő diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket. A borító különleges és bájos: pasztell kék alapon egy barna kiscsikó látható, amely vidám és barátságos hangulatot áraszt, így mindig jó kedved lesz a füzet használata közben.  A  Paci  vonalas füzet praktikus és strapabíró, hiszen A/5 méretének köszönhetően könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti a lovakat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Paci  vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Paci vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-paci-mintas-4osztalyos-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99309", "title": "ICO: Signetta golyóstoll pasztell kék színben", "img": "https://www.jatekshop.eu/upload_files/products/signetta-kek-golyostoll.jpg", "desc": "A Signetta pasztell kék színű golyóstollal az írás minden alkalommal öröm lesz! Ez az elegáns, világoskék árnyalatú toll nem csak praktikus, de megnyerő megjelenésével is kitűnik. Gyermeked szívesen használja majd az iskolában és otthon egyaránt, hiszen kényelmes fogása és könnyed írása élvezetessé teszi a jegyzetelést és a rajzolást. A golyóstoll ergonomikus kialakítású, ami biztosítja, hogy hosszú használat után sem fárad el a kéz. A finom hegy pontos és tiszta vonalakat húz, így a kézírás mindig rendezett és olvasható lesz. A zárható kupak megakadályozza a tinta kiszáradását, így a toll hosszú távon is megbízható társ marad. A Signetta golyóstoll kiváló minőségű anyagokból készült, ami garantálja a tartósságát és a hosszú élettartamát. Tökéletes választás minden korosztály számára, legyen szó iskolai feladatokról, művészi alkotásokról vagy akár csak a mindennapi jegyzetelésről.  Jellemzők: - Pasztell kék színű golyóstoll - Ergonomikus kialakítás a kényelmes használatért - Finom, precíz hegy a tiszta írásképért - Zárható kupak a tinta megóvásáért - Tartós, minőségi anyagokból készült", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-golyostoll-pasztell-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}