{"items": [{"id": "J29933", "title": "Wild Geometry 3 gyűrűs medence 168x38cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/j29933-medence.webp", "desc": "Szerezz örömet a gyerekeknek ezzel a hatalmas, vidám színekkel díszített medencével, ami a nyári hőségben egész biztosan hatalmas népszerűségnek fog örvendeni a friss és hűsítő vizének köszönhetően. A masszív strapabíró anyagból készült medence szinte semmi helyet nem foglal leeresztett állapotában, ugyanakkor hamar és könnyen fel lehet fújni, és ott állíthatjuk fel, ahol nekünk tetszik. A medence falát a három külön felfújható gyűrű adja.  Jellemzők: - Három gyűrűs medence - Strapabíró vinil anyag - Mérete 168 x 38 cm - Tartalmaz egy javítókészletet -ISLA-", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwild-geometry-3-gyurus-medence-168x41cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30913", "title": "Faber-Castell: Rakéta színes ceruza 15db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/raketa-szines-ceruza-15db-hegyezovel-faber-castell.webp", "desc": "Ezzel a készlettel minden gondod megoldódik, ha rajzolásra vagy színezésre szánnád a szabadidődet, hiszen a Rakéta forma tárolóban tizenöt színes ceruza áll készenlétben, és még akkor sem kell kétségbe esned, ha az egyik hegye elkopott volna, hiszen a készlet része egy nagyszerű radír is. A Faber-Castell színes ceruzái jól ismertek a művészek körében, hiszen kiváló minőségük mellé nagyon szép színek társulnak. A ceruzákhoz használt fa nem túl kemény, de nem is túl puha, így a ceruzák hegyezése egyszerű, de a ceruzabél kellő biztonságban van. A bél keménysége is pont megfelelő és a magas pigmentációjának köszönhetően élénk rajzokat eredményez.  Jellemzők: - 15 db színes ceruza - Ragyogó színek - Rakéta forma tároló - Hegyező", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-raketa-szines-ceruza-15db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31519", "title": "Faber-Castell: Grip '01 ceruza világoslila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-ceruza-vilagoslila.webp", "desc": "Ha egy olyan színes ceruzát keresel, mely élénk színt biztosít gyermeked szabad alkotásához, emellett pedig könnyű a fogása is, így csak a rajzolásra kell koncentrálnia, akkor a Colour Grip ceruza tökéletes választás a számodra. A termék kiváló minőséget képvisel, a gyártók gondoltak a csúszásmentes, törésálló kialakításra és az esztétikumra egyaránt. A világoslila színárnyalat gyönyörű rajzot eredményez akár szárazon, akár nedvesen dolgozunk vele.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-ceruza-vilagoslila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31547", "title": "Faber-Castell: Grip '01 színesceruza téglaszín", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-teglaszin.webp", "desc": "Ha szeretsz rajzolni, de unod, hogy a legtöbb ceruza nehezen fog, kényelmetlen a fogása, és egy-egy faragásnál kitörik a hegye, akkor itt az ideje, hogy kipróbáld a Grip  01 színesceruzát. A téglaszín árnyalatban készült termékkel gyönyörű képeket készíthetsz, hiszen vízbe mártva akvarell hatást érhetsz el vele. A Soft-Grip kialakítás felel a csúszásmentes fogásért, az SV ragasztás pedig azért, hogy ne törjön a ceruzabél. Rengeteg színárnyalatot találsz webshopunkban.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-teglaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31675", "title": "Faber-Castell: Ironbetét SP 0,35mm 12 db HB", "img": "https://www.jatekshop.eu/upload_files/products/ironbetet-sp-035mm-12db-hb.jpg", "desc": "Kiváló minőségű grafitbetétek a 0,35 mm-es vastagságú mechanikus ceruzákhoz. A praktikus tároló megvédi a sérülékeny hegyeket a töréstől, és a különleges kupak kialakításnak köszönhetően az ironbetétek töltése is egyszerűbb és tisztább művelet lehet. A tartóban tizenkét hegy kapott helyet, így jó időre le lesz a gond az új betétekre. A grafit hegyek keménysége HB jelű, ami ideális választás rajzoláshoz és jegyzeteléshez egyaránt. A kupakok eltérő színe utalás a hegy vastagságára a könnyebb választás érdekében.  Jellemzők: - 12 db ironbetét - 0,35 mm-es hegy - Keménysége: HB", "price": 505.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ironbetet-sp-0-35mm-12-db-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31958", "title": "My Little Friend filctoll szett 12-os", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friend-filctoll-szett-12db-os.webp", "desc": "Akár a dobozon szereplő bájos házikedvencet is lerajzolhatod ezekkel a színes filcekkel, melyek remekól használhatóak. A 12 különböző színű filctollal gyönyörű alkotások születhetnek, használd akár az iskolában akár otthon rajzolás közben őket. A filctoll esetleges ruhára kerülése könnyedén kimosható, mérgező anyagot nem tartalmaz, így biztonsággal adható még a legkisebb alkotni vágyó gyerekeknek is. Használd a fantáziád és alkoss!  Tartalma: - 12db Színes filctoll - Mintás karton tárolódoboz  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-filctoll-szett-12-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32381", "title": "ICO: Koh-I-Noor ISO betűsablon 2,5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-betusablon-iso-2-5mmes.jpg", "desc": "Ez ISO szabványnak megfelelő legkisebb betűméret a két és fél milliméteres, amit ezzel a betűméretű sablonnal egyszerűen és könnyedén készíthetsz el a műszaki rajzokra. A betűsablon tartalmazza az összes kis- és nagy betűt, az ékezeteket és írásjeleket, valamint természetesen a számokat és a relációs jeleket is. A betűsablon egy peremmel rendelkezik, hogy a tussal töltött csőtollakkal is használni lehessen.  Jellemzők: - Kis-, nagy betűk, számok, írás- és relációs jelek - Csőtollas rajzokhoz - ISO szabvány - Betűméret: 2,5 mm", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-iso-betusablon-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35713", "title": "Forum Romanum 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/forum-romanum-1000dbos-puzzle-trefl.webp", "desc": "A Forum Romanum az ókori Róma központja lehetett így ez volt a fő helyszíne a kereskedelemnek, és természetesen a politikai színtérnek is. A kb 22 méter hosszú és 35-50 méret széles terület számtalan épület és emlékmű helyszíne volt. Az épületmaradványok több különféle isten tiszteletére emelt templomok romjaiból áll. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforum-romanum-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37008", "title": "Quercetti: ToyTown Basic 15db-os fa építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-toytown-15dbos-fa-epitojatek-0703.webp", "desc": "Már a legkisebbek is elkészíthetik saját birodalmukat a ToyTown 15db-os fa építőjáték segítségével melyet akár két éves kortól használatba vehetnek. A 15db-os építőjáték szett apró alkatrészeket és veszélyes anyagot nem tartalmaz így nyugodt szívvel adhatjuk gyermekünknek. Az építőjáték számtalan módon variálható így bármilyen építményt alkothatsz belőle, fejleszti a kézügyességed és hozzájárul a mozgás koordináció finomításához is. Az építőjáték bővíthető, illesztéseket nem igényel így bármilyen fa építőjátékkal kompatibilis.  Jellemzők:  - Fejlesztőjáték - 15db-os szett - Származási hely: Olaszország", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-toytown-basic-15db-os-fa-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36764", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-narancssarga-szinben.jpg", "desc": "Ha gyermeked számára keresel olyan minőségi színesceruzákat, melyekkel nem csak szép árnyalatú képeket tud rajzolni, hanem még a fogása is kényelmes az apró kezek számára, akkor a Faber-Castell termékekkel jól fogsz járni. Az élénk szivárványszínű palettáról a narancssárga árnyalatot ajánljuk figyelmedbe, mely vízzel kombinálva különleges hatást ér el a rajzlapon.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36767", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza világos magenta", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-vilagos-magenta.jpg", "desc": "A lányoknak kedveskedik első sorban a Faber-Castell világos magenta árnyalatú színesceruzája, mely nem csak szép színt ad, hanem olyan tulajdonságokkal is bír, melyeknek következtében biztosak vagyunk benne, hogy a többit is meg akarod majd szerezni hozzá. A kiváló minőségű termék SV ragasztása védelmet nyújt a ceruza belső törései ellen, háromszögletű kialakítása pedig könnyű fogást biztosít a legkisebbek számára is.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-vilagos-magenta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36768", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-piros.jpg", "desc": "Ha ódzkodsz a ceruzák vásárlásától, mert mindig könnyedén kitört a hegyük, a kicsi pedig nehezen fogja meg, akkor nagyon meg fogsz lepődni a Faber-Castell szuper színesceruzáin. A szivárvány árnyalataihoz méltóan rengeteg színt vásárolhatsz meg webshopunkból, melyek közül a pirosat rendelheted meg most a kosárra kattintva. Az élénk, feltűnő színt képviselő ceruza hegyét vízbe is márthatod, így az akvarellhez hasonló képeket rajzolhatsz pillanatok alatt.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36769", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza lilásrózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-lilasrozsaszin.webp", "desc": "A lányok kedvenc színei, a lila és a rózsaszín keverednek a Faber-Castell kiváló minőségű színesceruzájában. A csodás árnyalat nem csak a színével ragadja meg majd a gyerkőc figyelmét, hanem azzal is, hogy mennyire könnyű vele dolgozni, hiszen csúszásmentes, könnyed fogást biztosító háromszögletű kivitelezéssel született meg. Tekintsd meg az összes színárnyalatot webshopunkban szuper áron.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-lilasrozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36773", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza királykék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-kiralykek.webp", "desc": "Nagyon szép, élénk színárnyalatban alkották meg a királykék színesceruzát, mellyel garantáltan elégedett leszel. A termék gondos odafigyeléssel készült, hiszen nem feledkeztek meg a tervezők a legkisebbekről sem, akik könnyedén fogják tudni használni a ceruzát csúszásmentes anyagának és háromszögletű kialakításának köszönhetően. Szerezd meg az összes színt, melyeket vízzel kombinálva is használhatsz.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-kiralykek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36784", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza középbarna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-kozepbarna.webp", "desc": "A Faber-Castell termékeivel garantáltan elégedett leszel, mert a legjobb minőséget képviselik. A középbarna ceruzával olyan élethű tájképeket készíthetsz, melyekre a rajztanárod csakis jelest fog tudni adni. Ha biztosra akarsz menni, akkor beszerzed a barna többi árnyalatát is, emellett pedig ajánljuk figyelmedbe az összes élénk színben pompázó Jumbo Grip 2001-es ceruzát, melyek közül nehéz lesz választani.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-kozepbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36805", "title": "Faber-Castell: Postairon vékony béllel kék színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-postairon-vekony-bellel-kek-szinben.webp", "desc": "A Faber-Castell kiváló minőségű postaironjaival garantáltan elégedett leszel, hiszen mély színárnyalatuk mellett olyan kényelmes fogást biztosító, hatszögletű kialakítást kaptak, mely megakadályozza, hogy a ceruzák kicsússzanak a kezedből. Akár az iskolában, akár az irodában javítasz, vagy jelölsz meg vele fontos dolgokat, biztos lehetsz benne, hogy sokáig fogod tudni hasznát venni. A kék színű postairon jól faragható, nem törik ki a hegye váratlanul.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-postairon-vekony-bellel-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36834", "title": "Faber-Castell: Superfluorescent szövegkiemelő piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-piros.jpg", "desc": "Biztosan nem fogja elkerülni a figyelmedet a legfontosabb tudnivalók sora, ha az élénk színű, fluoreszkáló szövegkiemelőt használod. A Faber-Castell legújabb kihúzója piros színben pompázik, mely ideális a fontos részek kiemeléséhez jegyzetelés, illetve a tankönyvek olvasása közben. Rengeteg szín között válogathatsz még webshopunkban, vagy akár tiéd lehet a 4 darabból álló szett is.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik el - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - Élénk színárnyalat", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36836", "title": "Faber-Castell: Superfluorescent szövegkiemelő lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-lila.webp", "desc": "Nagyon szép árnyalatban alkották meg a Faber-Castell tervezők ezt a fluoreszkáló lila szövegkiemelőt, mely sokáig lesz tolltartód kedvenc darabja. A termék nem csak élénk színe miatt ideális választás a jegyzetedben található fontosabb részek kiemeléséhez, hanem azért is, mert nem szárad ki, felvitel után pedig nem kenődik el. Hagyományos és speciális lapokra is jól tapad, melyet három vonalszélességben tudsz rajtuk kivitelezni.  Szettben is a tiéd lehet a Superfluorescent szövegkiemelő több féle színárnyalatot egy csomagban felsorakoztatva.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - Élénk színárnyalat", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36842", "title": "Faber-Castell: Szövegkiemelő 1548 narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1548-narancssarga-szinben.webp", "desc": "Az élénk narancssárga szövegkiemelővel minden fontos adatot megjelölhetsz az irataidon, amennyiben a munkádhoz vásárolod meg azt. A kihúzó előnye, hogy könnyű felvitelt biztosít, mely nem fog elkenődni. A diákok számára is hatalmas segítséget nyújt, mert néhány vonással ki tudják emelni a tankönyvben, valamint füzetben leírt fontos tudnivalókat. A webshopunkban található szövegkiemelők közül nehéz lesz a választás, mert rengeteg szín áll a rendelkezésedre, melyeket akár szett formájában is megvásárolhatsz.  A termék jellemzői:  - Kiváló Faber-Castell minőség - Jól tapad minden típusú papírlapra - Könnyű felvitel - Nem kenődik el - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1548-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36843", "title": "Faber-Castell: Szövegkiemelő 1548 piros színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1548-piros-szinben.webp", "desc": "A piros az a szín, mely a legjobban felhívja magára a figyelmet. A Faber-Castell éppen ezért tervezte meg a legújabb szövegkiemelő filcét ebben az árnyalatban, segítve a tanulási folyamatot. A kis-, és nagy diákok számára egyaránt fontos, hogy a lecke tanulásánál lássák, milyen mondatokat emelt ki a tanár, melyeket feltétlenül az eszükbe kell vésniük a következő dolgozatra. Irodai munkához is ajánljuk a terméket, mely több féle színváltozatban érhető el webshopunkban.  A termék jellemzői:  - Kiváló Faber-Castell minőség - Jól tapad minden típusú papírlapra - Könnyű felvitel - Nem kenődik el - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1548-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}]}