{"items": [{"id": "J96627", "title": "Móra: Mancs Őrjárat - Itt jön Rubble foglalkoztató mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4482-mora-mancs-orjarat-itt-jon-rubble.webp", "desc": "A  Mancs Őrjárat - Itt jön Rubble  egy interaktív meseolvasásra és játékra összpontosító könyv, amely Rubble karakterével, az építőmunkás kutyával foglalkozik. A könyv lehetővé teszi, hogy a gyerekek közelebbről megismerjék ezt a kedves és segítőkész kutyát, miközben részt vesznek az izgalmas kalandokban.  A könyv keménytáblás kötése tartóssá és könnyen kezelhetővé teszi, így ideális választás a kisgyermekek számára. A könyv lapjain Rubble karakterének története kerül bemutatásra, amely lehetővé teszi a gyerekek számára, hogy eljátszhassák és elképzeljék saját kalandjaikat kedvenc kutyájukkal.  Bottka Sándor Mátyás gondoskodik arról, hogy a magyar nyelvű olvasók könnyen megérthessék a történetet és a feladatokat. Az oldalakon található talp segítségével a gyerekek felállíthatják Rubble figuráját, és akár további játékokat is játszhatnak vele.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Itt jön Rubble - mesekönyv összerakható Rubble figurával - 8 oldalas - keménytáblás - mérete: 20x24x1,1cm  A TERMÉK NYELVE: MAGYAR", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-itt-jon-rubble-foglalkoztato-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96657", "title": "Móra: Mi leszek, ha nagy leszek? Tűzoltó, orvos, futballista, pilóta", "img": "https://www.jatekshop.eu/upload_files/products/mo4383-mora-mi-leszek-ha-nagy-leszek.webp", "desc": "A  Mi leszek, ha nagy leszek?  című könyv egy interaktív foglalkoztató, amely arra ösztönzi a gyerekeket, hogy felfedezzék különböző foglalkozások világát. A könyvben tűzoltókról, orvosokról, futballistákról, pilótákról, autószerelőkről, színészekről és régészekről olvashatnak érdekességeket.  Az olvasás és tanulás mellett a könyv matricázási feladatokat is tartalmaz, amelyek segítségével a gyerekek megismerkedhetnek a különböző foglalkozásokhoz kapcsolódó jellemző viseletekkel és felszerelésekkel. A könyv lapjain található cica- és rókafigurákat matricákkal öltöztethetik fel, attól függően, hogy éppen melyik foglalkozásról olvasnak.  A puha kötésű, könnyen kezelhető könyv ideális választás a 3 évesnél idősebb gyerekek számára, akik érdeklődnek a különböző foglalkozások iránt és szívesen játszanak matricákkal. A többször felhasználható matricák lehetővé teszik, hogy a gyerekek többször is átöltöztethessék a figurákat, így folyamatosan élvezhetik a kreatív játékot és tanulást.  A könyv magyar nyelvű.  Jellemzők: - Mi leszek, ha nagy leszek? - Tűzoltó, orvos, futballista, pilóta - puha kötés - mérete: 17x29,7x0,4cm - 16 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mi-leszek-ha-nagy-leszek-tuzolto-orvos-futballista-pilota.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96692", "title": "Móra: Tanyasi szökevények képeskönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4166-mora-tanyasi-szokevenyek.webp", "desc": "Tanyasi szökevények  című könyv egy izgalmas és szórakoztató kalandra invitál minket a tanyasi állatokkal. Ezek a kis szökevények, tele kalandvággyal, elszöknek otthonról, hogy felfedezzék a város izgalmas világát. Ahogy velük tartunk, rengeteg látnivaló és érdekesség vár ránk a városban.  Az illusztrációk Yujin Shin munkája, melyek tele vannak apró részletekkel és vidám színekkel, hogy még izgalmasabbá tegyék a könyvet. A keménytáblás kötés biztosítja, hogy a könyv hosszú ideig tartson, és könnyen kezelhető legyen a kisgyermekek számára.  A könyv különlegessége, hogy miközben élvezzük a történetet, kereshetünk is a képeken 25 kis apró részletet, ami tovább fokozza az élményt és fejleszti a megfigyelőkészséget.  Ez a könyv ideális választás a 0-3 éves korosztály számára, akik szeretik az interaktív és szórakoztató könyveket, és élvezik az állatokkal teli kalandokat.  Merülj el a  Tanyasi szökevények  izgalmas világában, és fedezd fel a város rejtett titkait és érdekességeit ezekkel a vidám és kalandos állatokkal!  A könyv magyar nyelvű.  Jellemzők: - Tanyasi szökevények - mérete: 18x21x2cm - 10 oldal - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-tanyasi-szokevenyek-kepeskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98064", "title": "Make It Real: Ékszerkészítés, édes finomságok karkötők", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszites-edes-finomsagok-karkotok-mir1728.webp", "desc": "Ez a színpompás ékszerkészítő készlet tökéletes lehetőséget nyújt, hogy a fiatal tervezők belekóstoljanak az ékszerkészítés édes világába. A „Sweet Treats” készlettel hét gyönyörű, az édes finomságok által inspirált karkötőt alkothatnak meg, a különleges desszert charmoktól a színes gyöngyökig mindent megtalálnak benne, ami a kreativitásukat táplálhatja. A 280 részes szettben minden egyes alkatrész arra vár, hogy egyedi módon összeállítva egy saját kis mesterművé váljon. A részletes útmutatók segítségével nemcsak az ékszerkészítés alapjaival ismerkedhetnek meg, hanem finommotoros készségeiket is fejleszthetik, miközben órákon át tartó szórakozásban lehet részük.  Jellemzők: - 280 darabos, édes finomságok ihlette ékszerkészítő szett - Színes gyöngyök és különleges desszert charmok - Hét különböző stílusú karkötő készíthető - Fejleszti a kézügyességet és a kreatív gondolkodást - Részletes útmutató a készítéshez", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-edes-finomsagok-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97184", "title": "PlayBox: Drótháló ezüst színben 0,1mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-drothalo-30m-kreativ-hobby-alapanyag-0570.webp", "desc": "A Playbox drótháló számtalan kreatív projekthez biztosít alapot. Ez az ezüst színű, 0,1 mm vastag drótból készült háló tökéletes választás, ha szeretnéd egyedi ötleteidet valóra váltani. A 30 méter hosszúságú drótháló ideális kerítésként a miniatűr kertekben, madáretetőként vagy akár díszítőelemként is használható otthonodban. A finom szemeknek köszönhetően kiválóan alkalmas aprólékos munkákhoz is, mint például ékszerkészítés vagy dekorációs projektek. A drótháló könnyen alakítható és vágás után is megőrzi formáját, lehetővé téve a pontos és igényes munkavégzést. Az ezüst színe eleganciát és modern megjelenést kölcsönöz alkotásaidnak.  Jellemzők:  - Vastagság: 0,1 mm - Hosszúság: 30 m - Szín: Ezüst - Alakíthatóság: Könnyen formálható és vágás után is formatartó - Felhasználás: Kreatív és sokoldalú, többféle alkalmazási lehetőséggel", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-drothalo-ezust-szinben-0-1mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98070", "title": "Washy Friends: Color Reveal pancsoló Beagle kutyus káddal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/color-reveal-pancsolo-beagle-kutya-k02wfs04-02.webp", "desc": "Itt van egy aranyos Color Reveal pancsoló Beagle kutyus, aki tökéletes társ a fürdőszobai játékidőhöz! A készlet egy titokban rejtőző barna kutyusfigurát tartalmaz, amelynek valódi színeit és mintáit csak egy vízi kaland során ismerhetik meg a gyerekek. Csak egy kis fürdetés, és a kutyus rejtett színei előbukkannak, készen arra, hogy elvarázsolják a gyerekek szívét. A csomagban lévő kád és az öt kiegészítő - mint a kis kacsa, a kefe és egy palack sampon - segítségével a gyerekek élvezhetik a fürdőzés minden pillanatát, miközben megismerkednek a személyes tisztálkodás fontosságával. Ez a játék nem csak a kreativitást serkenti, hanem a szülők számára is remek alkalmat nyújt, hogy játékosan tanítsák meg gyermekeiknek a tisztálkodás alapjait.  Jellemzők: - Varázslatos színváltó Beagle kutyusfigura - Fürdőkád és vicces fürdési kiegészítők - Játékos oktatási élmény a tisztálkodásról - Öt kiegészítő a szórakoztató és tanulságos fürdőidőhöz - Kiváló mód a gyerekek szórakoztatására és oktatására egyaránt", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwashy-friends-color-reveal-pancsolo-beagle-kutyus-kaddal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97882", "title": "PlayBox: Kalózok 12db-os papír maszk szett", "img": "https://www.jatekshop.eu/upload_files/products/2471978-playox-papir-maszk-szett.webp", "desc": "A PlayBox 12 Darabos Színezhető Papír Maszk Szettje kiváló választás minden gyermeknek, aki szereti kifejezni kreativitását és élvezni a játékot. Ez a szett kalóz témájú papírmaszkokat tartalmaz, amelyek lehetőséget biztosítanak arra, hogy a gyerekek fantáziája szárnyaljon és egyedülálló karaktereket hozzanak létre.  A PlayBox Színezhető Papír Maszkok ösztönzik a gyerekek kreativitását és képzelőerejét, miközben lehetőséget biztosítanak számukra arra, hogy játszanak és szórakozzanak. Legyen szó születésnapról, jelmezbálról vagy egyszerűen csak a hétköznapi játékról, ezek a maszkok garantáltan feldobják a gyerekek napját és inspirálják őket új kalandokra.  Jellemzők: - papír maszk szett - 12 db-os - kalóz témájú - gumi szalagokkal - színezhető  A szett tartalma:  4 különböző típusú maszk, amelyek segítségével a gyerekek változatos karaktereket formálhatnak maguknak. 12 darab rugalmas zsinór (530 mm x 1 mm), hogy a maszkokat könnyen fel lehessen venni és viselni. A maszkok méretei: szélesség 235 x 320 mm, ami ideális a gyerekek arcára szabva. Anyaga: 210g/m² tömör karton, amely tartós és könnyen színezhető.", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kalozok-12db-os-papir-maszk-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97702", "title": "PlayBox: Fa jelölőtábla ültetéshez 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471736-playbox-jelolotabla.webp", "desc": "A fa jelölőtábla szett remek eszköz lehet kertészkedőknek és növények szerelmeseinek. A szett tartalmaz 10 darab fa táblát, amelyeket arra terveztek, hogy segítsenek nyomon követni a különböző növényeket a kertben vagy a virágágyásban.  Minden fa tábla lehetővé teszi, hogy lefesd, megrajzold vagy leírd, hogy melyik növényt ültetted el az adott helyre. Ez segít abban, hogy ne felejtsd el, milyen növények vannak telepítve, és könnyebbé teszi a kert gondozását és áttekintését.  Ezek a táblák szép kiegészítői lehetnek a kertnek vagy a virágágyásnak, és hozzájárulhatnak az egész kert hangulatának és esztétikájának javításához. Emellett praktikus és hasznos eszközök is, amelyek segíthetik a növények gondozását és nyomon követését.  Jellemzők: - fa jelölő tábla - kiváló minőség - 10 db-os szett - könnyen festhető és írható", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-jelolotabla-ulteteshez-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97718", "title": "PlayBox: Csíkos színes gyöngy szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471755-playbox-300dbos-csikos-szines-gyongyok.webp", "desc": "A 300 darabos csíkos kocka alakú gyöngyökkel rendelkező szett egy remek lehetőség arra, hogy kreatívan kifejezhesd magad a különféle kézműves projektek során. Ezek a gyönyörű színekben pompázó gyöngyök lehetővé teszik, hogy egyedi karkötőket, nyakláncokat és más ékszereket készíts, amikkel akár saját magadat vagy szeretteidet lepjed meg.  A kocka alakú gyöngyök egy centiméteres méretükkel ideálisak a különböző minták és elrendezések alkotásához. A csíkos mintázat további dimenziót és érdeklődést ad a készített ékszereknek. Képzeld el, hogy milyen egyedi és szemet gyönyörködtető darabokat alkothatsz ezekkel a gyöngyökkel!  Legyen szó saját magadról vagy ajándék készítéséről, ezek a csíkos kocka alakú gyöngyök lehetővé teszik, hogy megvalósítsd az elképzeléseidet és alkoss valami különlegeset. Legyen az alkotás egy szórakoztató hobbi vagy egy személyes ajándék, ezek a gyöngyök sokféle lehetőséget kínálnak a kreativitásod kibontakoztatására.  Jellemzők: - Csíkos gyöngy szett - kocka forma - mérete: 1x1cm - furat mérete: 3,8cm - élénk színekkel", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csikos-szines-gyongy-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97131", "title": "Playbox: Feszített fehér festővászon 24x30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/festovaszon-24x30cm-2470427.webp", "desc": "Fedezzétek fel együtt gyermekeddel a képzőművészet örömeit ezen kiváló minőségű, letisztult fehér vászonnal! Ennek a méretnagyságnak köszönhetően remek lehetőség nyílik arra, hogy a kicsik nagyobb területen engedjék szabadon a fantáziájukat, miközben mégis könnyen kezelhető marad. A finom textúrájú, előkezelt felület ideális választás lehet a különböző festéktípusokkal való kísérletezésre. Legyen szó akár olaj-, akvarell- vagy akrilfestékről, ez a vászon tökéletes alapot biztosít. A masszív keret nem csak tartós alapot nyújt a vászonnak, hanem stabilan tartja azt festés közben is. Tartsatok otthon művészeti foglalkozást, és hagyjátok, hogy a színek és formák meséljenek gyermeked kreativitásáról!  Jellemzők: - Bőséges méret a nagyobb alkotásokhoz 24x30cm-es - Finom textúrájú felület minden festéktípushoz - Erős, tartós keret a hosszantartó felhasználásért - Előkezelt, azonnal festhető felület - Könnyen tisztítható és karbantartható anyag", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feszitett-feher-festovaszon-24x30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97408", "title": "PlayBox: Homokozó forma szett 14db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471402-playbox-homokozo-formak.jpg", "desc": "A homokozó forma szett tökéletes választás minden kis homokvárépítő számára, aki szeretné feldobni a homokos játszótereket. A szett tartalmaz 6 épületformát és 8 állatformát, amelyek lehetővé teszik, hogy elképesztő homokvárakat és fantasztikus homokállatokat hozz létre.  Az épületek formái lehetővé teszik, hogy a homokvárak különböző részeiből építsd fel a tökéletes várat. Legyen szó toronyról, falakról vagy akár kapukról, ezekkel a formákkal minden elképzelésed valóra válhat. Az állatformák pedig még élettel telibbé teszik a homokos játékot, hiszen a homokos tengerpartokon számos különféle állat él.  Az élénk színek tovább fokozzák a játék élményét, és segítenek a gyerekeknek az alkotások elkészítésében. Ez a szett nemcsak mókás időtöltést kínál a homokozóban, hanem segít fejleszteni a gyerekek kreativitását és kézügyességét is.  Jellemzők: - Homokozó forma szett - 14db-os - élénk színek - 6 db homokvár forma - 8 db tengeri állat forma", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-homokozo-forma-szett-14db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97423", "title": "PlayBox: Színes 42 db-os vékony filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/2471439-playbox-42db-os-szines-filctoll-szett.webp", "desc": "A 42 db-os színes filctoll szett nagyszerű lehetőséget kínál a kreativitás kibontakoztatásához és a színek élvezetéhez. A szettben 42 darab filctoll található, különböző színekben, így széles választék áll rendelkezésre, hogy kifejezhesse kreativitását és életet leheljen munkáiba. A különböző színek lehetővé teszik a sokoldalú alkotások létrehozását, a rajzolástól és színezéstől kezdve az íráson át egészen a különböző projektekig.  A tollak vastag hegyűek, így könnyen használhatók és alkalmazhatók a nagyobb felületek színezésére vagy kiemelésére. A vastag hegy lehetővé teszi az intenzív színek gyors és hatékony felvitelét, így ideális választás lehet nagyobb projektekhez vagy gyors munkákhoz.  A tollak kényelmesen használhatók, és a jó minőségű anyagból készült hegyek tartósak és pontosak. A tollak könnyen kezelhetők, és kiválóan alkalmasak hosszabb időn át tartó munkavégzésre anélkül, hogy elfáradna a keze.  Ezek a színes filctollak ideálisak lehetnek mindennapi alkotásokhoz, rajzoláshoz, színezéshez vagy más kreatív projektekhez. A széles választékban kapható színek lehetővé teszik az ön kreativitásának és stílusának kibontakoztatását, és élénk színeikkel életet lehelnek minden alkotásba.  Jellemzők: - színes filctoll szett - 42 db-os - vékony méret - kiváló minőség", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-42-db-os-vekony-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97425", "title": "PlayBox: Kék lekerekített hegyű olló 13cm", "img": "https://www.jatekshop.eu/upload_files/products/2471446-play-ollo-kek-1db.webp", "desc": "Ez a 13 cm hosszú olló kiváló választás, ha pontos és precíz vágásra van szükséged. A kék szín nemcsak esztétikus megjelenést biztosít, hanem könnyen felismerhetővé teszi az eszközt a munkaterületen. A lekerekített hegyek biztonságosabbá teszik a vágást, különösen gyerekek számára.   Könnyű, ergonomikus kialakítása lehetővé teszi, hogy hosszabb ideig is kényelmesen használd, minimalizálva ezzel a fáradtságot és a kezdeti feszültséget. A kiváló minőségű anyagokból készült olló tartósságot és megbízhatóságot biztosít, így hosszú távon is használhatod.  Jellemzők: - olló - lekerekített hegy - 13 cm", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-lekerekitett-hegyu-ollo-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97154", "title": "PlayBox: Zebra mintás dekor filc tekercs", "img": "https://www.jatekshop.eu/upload_files/products/zebra-mintas-dekor-filc-tekercs-2470462.webp", "desc": "Bontsd ki a kreativitásod a zebra mintás dekor filc tekercs segítségével! Ez a tekercs kiváló választás lehet, ha egyedi dekorációkat, kézműves projekteket vagy scrapbook alkotásokat szeretnél létrehozni. A zebra mintás filc tekercs méretei 0,45 x 5 méter, így elegendő anyagot biztosít számos kreatív projekt elkészítéséhez. A fekete és fehér csíkokból álló zebra minta izgalmas és trendi, így különleges atmoszférát teremthetsz vele a szobádban vagy bármely más helyiségben.  A filc könnyen vágható és formázható, így könnyen alkalmazható bármilyen felületen varrva vagy akár ragasztva. Legyen szó faldekorációról, asztalterítőről vagy ajándékdoboz díszítéséről, ez a zebra mintás filc tekercs sokoldalúan felhasználható. Meríts ihletet a zebra mintás filc tekercsből, és hozz létre egyedi és látványos alkotásokat, amelyek garantáltan lenyűgözik majd mind a saját magadat, mind pedig azokat, akiknek megmutatod!  Jellemzők: - Dekor filc tekercs - Zebra mintás - Méretek: 0,45 x 5 m - Anyaga: 100% poliészter - Varrva és ragasztva használható", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zebra-mintas-dekor-filc-tekercs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97164", "title": "PlayBox: Fém kötöződrót arany színben 0,3mm 80m", "img": "https://www.jatekshop.eu/upload_files/products/arany-fem-drot-80m-2470478.webp", "desc": "Keltsetek életre fényűző alkotásokat ezzel az arany színű fém kötöződróttal! Az 0,3 mm vastagságú drót különösen jól alkalmazkodik az aprólékos munkákhoz, mint az ékszerkészítés vagy apróbb dekoratív elemek megalkotása. Az 80 méter hosszú tekercs bőségesen elegendő anyagot biztosít akár több projektre is, így a gyerekek és a felnőttek egyaránt szabadon engedhetik fantáziájukat. Az arany bevonat megadja a munkáitoknak azt a csillogást és luxusérzetet, amely minden alkotást kiemel. Tökéletes választás az ünnepek során vagy különleges ajándékok elkészítéséhez, amelyek igazi örömöt okoznak majd azoknak, akik megkapják őket.  Jellemzők: - Kifinomult és hajlékony 0,3 mm vastagságú drót - Nagylelkű 80 méter hosszúság a különböző projektekhez - Ragyogó arany szín a különleges alkotásokért - Könnyen formálható, bármilyen kézműves munkához megfelelő - Ideális választás ékszerek és egyéb finom munkák elkészítéséhez", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-arany-szinben-0-3mm-80m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97167", "title": "PlayBox: Virág alakú papírmozaik különböző méretben és színben 3600db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/virag-alaku-papirmozaik-3600db-2470481.webp", "desc": "Ezzel a 3600 darabos virág alakú papírmozaik szettel a PlayBox-tól a gyermeked ismerkedhet a színek és formák csodálatos világával! A különféle méretű és színű virágok segítségével a kicsik játékosan tanulhatják meg az alapszíneket, és fejleszthetik a finommotoros készségeiket, miközben csodás mozaik képeket alkotnak. A virágformák ideálisak az évszakok változásainak megismeréséhez, ünnepi dekorációk készítéséhez, vagy akár egy egyedi képeslap megalkotásához is. Könnyű a ragasztásuk, így az egész család együtt alkothat vele. Minden egyes darab az alkotás örömét hivatott fokozni, miközben a kreativitás végtelen tárházát nyitja meg a gyerekek előtt.  Jellemzők: - Színpompás és különböző méretű virág alakú papírmozaikok - 3600 darab a hosszú távú kreatív játékhoz - Fejleszti a szín- és formafelismerést, valamint a kézügyességet - Ragasztható a legtöbb felületre - Tökéletes eszköz az oktatáshoz és a szórakozáshoz egyaránt", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-virag-alaku-papirmozaik-kulonbozo-meretben-es-szinben-3600db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97439", "title": "PlayBox: Fekete műanyag szívecskés gyöngy szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471481-playbox-300dbos-fekete-gyongy-szett.webp", "desc": "Ez a műanyag fekete gyöngy szett, mely szivecskés mintával díszített, kiváló választás lehet kézműves projektekhez, karkötők és nyakláncok készítéséhez. A szivecskék neon színekben tündökölnek, így feltűnő és vidám kiegészítőket alkothatsz velük.  A kocka alakú gyöngyök mérete 7x7x7 mm, ami ideális a különféle ékszerkészítési technikákhoz. A szettben található gyöngyök alkalmasak arra, hogy egyedi és stílusos darabokat alkoss velük, és a színek kontrasztja és az élénk minta hozzájárul a készített ékszerkészletek vonzerejéhez.  Ez a szett lehetőséget kínál arra, hogy saját kreatív elképzeléseid szerint alkoss ékszereket, és a szivecskés minta hozzáadja az egyedi stílust és egyedi megjelenést a készített darabokhoz.  Jellemzők: - 300 db-os gyöngy szett - kocka forma - fekete színben - neon színű szívecskés minta - 7x7x7mm-es", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-muanyag-szivecskes-gyongy-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97283", "title": "PlayBox: Akril fonal 50g sárga", "img": "https://www.jatekshop.eu/upload_files/products/sarga-akril-fonal-50m-2470980.webp", "desc": "Ez a ragyogó sárga akril fonal az ideális társ minden kötési projektben, ahol egy csipetnyi napfényt szeretnél csempészni az alkotásaidba. A gombóc 50g súlya és 50m hossza ideális méretet biztosít kisebb munkákhoz, mint például babajátékok, karkötők vagy akár horgolt díszek. Az akril anyag jelentős előnye, hogy puha és sima felületet nyújt, így a kezdeti szemek felvételétől a befejező öltésekig zökkenőmentes a munka. A szín pedig nem csak figyelemfelkeltő, hanem biztosítja, hogy a végeredmény vidám és energikus legyen. Ez a fonal tökéletes választás lehet, ha te is szereted az élénk színeket és az egyszerű karbantarthatóságot.  Jellemzők: - Élénk sárga szín - Kényelmes 50 grammos gombóc=50 méter hosszú - Kellemes tapintású, könnyen kezelhető akril anyag - Kiválóan alkalmas kezdő és haladó kötők számára - Sokrétűen felhasználható, tökéletes ajándékok és otthoni dekoráció készítéséhez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97092", "title": "PlayBox: Réz gyertyarögzítő 21mm-es átmérő 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-gyertyarogzito-20mm-25db-0284.webp", "desc": "A PlayBox Réz Gyertyarögzítő tökéletes kiegészítő, hogy biztonságossá és stílusossá tegye a kézműves gyertyatartókat. A csomag 25 darab 21 mm átmérőjű, eloxált sárgarézből készült gyertyarögzítőt tartalmaz. A sárgaréz szín elegáns megjelenést kölcsönöz, és tökéletesen illeszkedik a modern vagy hagyományos dekorációkhoz egyaránt. 20 mm magasságukkal ezek a gyertyarögzítők ideálisak a standard méretű gyertyák biztonságos tartásához. Könnyen használhatók a hab vagy fából készült kézműves gyertyatartókban, mint amilyenek a mellékelt képeken láthatóak. Nemcsak a funkcionalitást szolgálják, hanem hozzájárulnak az összhatáshoz is, elegáns megjelenést adva az otthoni dekorációnak.  Jellemzők:  - 25 darab réz gyertyarögzítő csomag - Méretek: 20 mm magas, 21 mm átmérőjű - Eloxált sárgaréz anyagú a tartósság és esztétikum érdekében - Stílusos megjelenés minden típusú gyertyatartóhoz - Ideális kézműves projektekhez és otthoni dekorációhoz", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-rez-gyertyarogzito-21mm-es-atmero-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97098", "title": "PlayBox: Dekorációs hungarocell tojás 80x60mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-tojas-80x60mm-1db-0294.webp", "desc": "A PlayBox Dekorációs Hungarocell Tojás tökéletes választás, ha egy nagyobb, egyedi alakú dekorációra van szükséged. Az 80x60 mm méretű tojás elég nagy ahhoz, hogy akár komplexebb díszítéseket is elhelyezhess rajta, és pont jó méretű a kisebb kezek számára is. Festhető, bevonható, ragasztható - a lehetőségek határtalanok. Kiválóan alkalmas húsvéti tojásfestésre, de akár tanítási eszközként is használható, hogy a gyerekek megismerkedjenek az állatok szaporodásával kapcsolatos alapvető ismeretekkel. De ne csak a húsvéti ünnepi időszakban gondolj rá; ez a tojás egész évben használható különféle művészeti és kézműves projektekben, ahol a téma vagy az ünnep megköveteli a tojásformát.  Jellemzők:  - 1 darabos hungarocell tojás - Méretek: 80x60 mm, tökéletes méret díszítésre - Sima felület, könnyen személyre szabható - Sokoldalúan felhasználható kézműves projektekhez és oktatáshoz - Ideális a kreativitás és finommotorikus készségek fejlesztésére", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-tojas-80x60mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}]}