{"items": [{"id": "J53601", "title": "LENA: Óriás Titán dömper 53cm", "img": "https://www.jatekshop.eu/upload_files/products/titan-szines-domper-53cm.webp", "desc": "Ez a hatalmas több mint ötven centis dömper az acéltengelyeknek és a kiváló műanyagnak köszönhetően alaposan megrámolható homokkal, hogy aztán a billenő platójáról az új helyen egyszerűen és gyorsan lerámolja a rakományát. A Titán dömper élénk piros és sárga színei egészen biztos elnyerik a tetszésedet, a nagy kerekeivel pedig könnyen megküzd minden tereppel.  A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás Titán dömper - Piros és sárga színben - Billenthető raktérrel - Acél tengellyel - Mérete: 53 x 26 x 35 cm - Anyaga: műanyag", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-titan-domper-53cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54391", "title": "Peppa malac: Emily elefánt játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-emily-jatekfigura.webp", "desc": "Ismerkedj meg Peppa malac legjobb barátaival, mint amilyen Emily az elefánt, aki egy aranyos és szelíd teremtés és nagyon szeret építőkockákkal játszani, és ezzel a szuper játékfigurával te magad is eljátszhatod a mese legjobb pillanatait. A Comansi Peppa malac játékfigurái olyanok, mintha az imént léptek volna ki a mesefilmből, így bátran eljátszhatod vele a kedvenc részedet, vagy új kalandokat találhatsz ki Peppa és társai részére. Ismerkedj meg Peppa malaccal és a barátaival a játékfigurák segítségével!  Jellemzők: - Emily elefánt játékfigura - Anyaga: Műanyag - Mérete: 6 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-emily-elefant-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56416", "title": "Maci formájú Baby Teddy zsírkréta 48 db-os, tárolóban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42958-baby-teddy-zsirkreta-48dbos-dobozban.webp", "desc": "A zsírkréták már az egészen kicsiket is érdeklődéssel töltik el, ami nem is csoda, hiszen rengeteget lehet mókázni velük rajzolás vagy színezés közben. A zsírkréták macifej formájú kialakítást kaptak, így mindegyik nagyon mókásan néz ki, főleg, hogy azok más-más hangulatot mutatnak arcukon. Nem csak a színekkel de a hangulatokkal is megismerkedhetnek a gyermekek ezáltal, ráadásul rengeteget fejlődhet motorikus mozgásuk. A rajzeszközöket használat után a visszazárható műanyag dobozban lehet tárolni, hogy ne sérülhessenek, ráadásul így könnyen hordozható is.  Jellemzők: - Baby zsírkréta - Maci formájú kialakítás - 48 db-os kiszerelés - tároló dobozban - élénk színek - más-más hangulat - káros anyagokat nem tartalmaz", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaci-formaju-baby-teddy-zsirkreta-48-db-os-taroloban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56487", "title": "Narancssárga szövegkiemelő filctoll 5mm-es heggyel 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vastag-narancs.webp", "desc": "Egy szövegkiemelő filc minden diák jó barátja lehet a tanórákon. A sok jegyzet között ugyanis elég nehezen lehet kiigazodni, ám ezekkel átláthatóvá tehetjük a jegyzeteket, ha az alcímeket, bekezdéseket vagy fontosabb szavakat kiemelünk. Így tanulás közben egyből tudhatjuk hogy hol találjuk amit keresünk. Most egy élénk narancssárga színű szövegkiemelőt szerezhetsz be gyermeked számára, mellyel egy mozdulattal kiemelhetjük a kézzel írt, vagy nyomtatott szöveget. Keresd kínálatunkban a többi színváltozatot is.  Jellemzők: - szövegkiemelő filctoll - narancssárga színben - 5 mm-es hegy - 1 db  - élénk szín", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-szovegkiemelo-filctoll-5mm-es-heggyel-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57585", "title": "Kétdimenziós építőelemek tároló edényben 180db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-ketdimenzios-epitoelemek-tegelyben-180db-41920.webp", "desc": "Az összesen 180db alkotóelem között rengeteg féle formában megtalálhatók az olyan alkotóelemek, amelyek kétdimenziós, lapos formában használhatók fel és van köztük korong alakú, téglalap alakú, de akár háromszög vagy rúd alakú elemmel is találkozhatsz. A műanyag tárolóedénybe a játék végeztével könnyedén pakolhatja vissza gyermeked az alkatrészeket és a kupak visszacsavarása után biztonságosan tárolhatja vagy akár viheti magával bármerre is jár. Az alkotóelemekből bármit megépíthet legyen szó autóról, állatról, épületről vagy bármi másról, kizárólag a fantáziája szabhat határt az alkotásnak.  Jellemzők:  - Kétdimenziós építőelemek - 180db-os szett - Visszazárható műanyag tárolóedényben - Különböző színekben és formákban - Anyaga: 100%-ban káros anyag mentes műanyag", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketdimenzios-epitoelemek-tarolo-edenyben-180db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58896", "title": "Power Truck markolódarus teherautó fénnyel és hanggal 40cm", "img": "https://www.jatekshop.eu/upload_files/products/power-truck-markolodarus-teherauto-fennyel-es-hanggel.webp", "desc": "Ez a hatalmas teherautó a megszólalásig hasonlít azokra a munkagépekre, melyekkel a különböző építkezéseken találkozhatunk. A Power Trucks markolós teherkocsija nem csak részletgazdag kidolgozásával, de még a beépített fény- és hangeffektekkel is szórakoztatja a gyerekeket. A 40cm-es teherautó hátán egy forgatható, emelhető és billenthető markolós gémszerkezet kapott helyet, amit a kicsik kézzel könnyedén irányíthatnak. A teherkocsin még az olyan részletek is megjelennek, mint a hidraulika munkahengerek, amik a valóságban a darut működtetik.  Jellemzők: - Power Truck teherkocsi - Emelődarus szerkezettel - Részletgazdag kidolgozás - Fény- és hangeffektek Mérete: kb. 40cm Anyaga: műanyag fém alkatrészekkel - A működéshez szükséges elemek külön kaphatóak", "price": 14499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-truck-markolodarus-teherauto-fennyel-es-hanggal-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59684", "title": "Feszített fehér festővászon 40x80cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-40x80cm.webp", "desc": "Ha egy hosszúkás képet szeretnénk készíteni, legyen szó akár tájképről akár egyéb panorámaképekről, ez a 40x80cm-es keretre feszített festővászon remek választás. A vászon tökéletes alapot szolgáltat olajfestmények, akrilfestmények vagy akár vegyes technikájú képek elkészítéséhez és kezdő, valamint haladó művészeknek egyaránt tökéletes. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-40x80cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59492", "title": "Omega citromsárga iskolatáska hátizsák 42x32x16cm", "img": "https://www.jatekshop.eu/upload_files/products/omega-citromsarga-hatizsak-42x32x16cm.webp", "desc": "Ha egy egyszerű, ám kényelmes és sokoldalú iskolatáskát szeretnénk, akkor a Luna Omega hátizsák remek választást kínál. Az Omega strapabíró gyöngyvászon anyagból készül, mely könnyen tisztítható és tisztán tartható. A táska egy nagy központi zsebbel és egy kisebb első zsebbel rendelkezik, melyek cipzárral nyithatóak és zárhatóak. Az élénksárga szín szemet gyönyörködtető, egyszerű és elegáns viseletet biztosít. A hátoldalon állítható pántok vannak, melyek növelik a kényelmet. A táska túrázóknak is remek választás.  Jellemzők: - Omega iskolatáska - Egyszerű, minőségi dizájn - Egy nagy rekesz és egy kis rekesz - Cipzárral nyitható és zárható Mérete: 42x32x16cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomega-citromsarga-iskolataska-hatizsak-42x32x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59427", "title": "Omega kétrekeszes iskolatáska, hátizsák fekete színben 32x42x16cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-iskolataska-hatizsak-fekete-szinben-omega-2641.webp", "desc": "Ez a szuperkönnyű Omega kétrekeszes iskolatáska remek választás lehet akár az iskolai mindennapok során, akár munkába menet hiszen pehelykönnyű és a kétrekeszes kialakításának köszönhetően külön szortírozhatod benne a nagyobb tárgyakat és tankönyveket a kisebb dolgoktól, tolltartótól és uzsonnától. A táska vállpántjai állíthatók amelynek köszönhetően igazán kényelmes viseletet biztosít akár hosszútávon is. A táska fekete színű amely fiúknak és lányoknak egyaránt ideális választás lehet.  Jellemzők:  - Omega kétrekeszes iskolatáska, hátizsák - Állítható vállpántok - Méret: 32x42x16cm - Anyaga: Vízlepergető vászon", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomega-ketrekeszes-iskolataska-hatizsak-fekete-szinben-32x42x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59864", "title": "Színes flitter csomag 10mm 13gr", "img": "https://www.jatekshop.eu/upload_files/products/szines-flitterek-10mm-13gr.webp", "desc": "Rengeteg helyen használhatják a gyerekek ezeket a színes flittereket, melyek mindegyike középen lyukasztott, így könnyen felfűzhető és felvarrható. A látványos dekordíszt változatos színvilága teszi igazán érdekessé, melyeket ügyesen kombinálva a legkisebbek is kreatívan alkothatnak. A flitterekkel rengeteg felületet dekorálhatnak, plüss vagy bármely textil anyagra felvarrhatóak, de ragasztással is felhelyezhetőek a tárgyakra.  Jellemzők: - Flitter dekordísz - Több színt tartalmaz - Kreatív alkotáshoz - Mérete: 10mm - Súlya: 13gr - Anyaga: műanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-flitter-csomag-10mm-13gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60805", "title": "Ticky egér plüss bábjáték - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94133-lumpin-ticky-eger-babjatek.webp", "desc": "Ticky egér egy igen különleges plüss, ami gyermeked egyik kedvence lehet majd miután kézbe vette. A plüss ugyanis bábjátékként használható, amit akár az esti mese olvasáshoz is felhasználhatunk, akár eljátszani vele valamit vagy épp úgy, hogy ő a mesélő. A plüss kiváló minőségű anyagokból készült, aminek köszönhetően nagyon puha a tapintása és sokáig lehet használatban. Ez az aranyos puha egér alvótársnak sem utolsó, ne habozz hát, szerezd be gyermeked számára, hogy igazán jókat tudjon mókázni.  Jellemzők: - Ticky egér plüss - bábjátékként is használható - kiváló minőség - puha tapintás", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fticky-eger-pluss-babjatek-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60821", "title": "101 dolog, amit jó, ha tudsz a találmányokról ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/101-dolog-amit-jo-ha-tudsz-a-talalmanyokrol.webp", "desc": "Ez a nagyszerű könyv felfedi azt a tudományos kíváncsiságot és mozgatóerőt, amely egyre viszi előre a világunkat. A modern kor embere sokat köszönhet elődei felfedezésének és különféle találmányainak. Ebben a kötetben százegy érdekes tényt ismerhet meg az olvasó azokról a találmányokról, amelyek jobbá tették vagy éppen gyökeresen megváltoztatták az életünket. A negyvennyolc oldalas könyv nagyjából kilenc éves gyerekek számára lett összeállítva.  Jellemzők: - Jelleg: ismeretterjesztő könyv - Oldalak száma: 48 - Méret: 16,5 x 22,5 cm  A TERMÉK NYELVE: MAGYAR", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-dolog-amit-jo-ha-tudsz-a-talalmanyokrol-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61169", "title": "TyToo: Kék, piros és zöld csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/ctps0029-tytoo-csillampor-szett-kek-zold-piros.webp", "desc": "Gyermeked is kipróbálhatja a csillámtetoválást ezzel a három darabos szettel, melyben élénk piros, kék és zöld színek találhatóak meg. Ezek kombinációival csodaszép végeredményt érhetünk el. A csillámporok tégelyes dobozban érkeznek majd, melyeket egyszerűen lehet kezelni és nem okoz majd gondot gyermekednek sem, hogy az ecsettel felvigye a ragasztós bőrre azt. Kínálatunkban minden eszközt megtalálsz, melyekre szükség lehet a csillámtetoválás elkészítéséhez. Keresd ezeket s és alkossatok csodaszép mintákat.  Jellemzők: - élénk színek - finom csillámpor szett - 3 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-kek-piros-es-zold-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61245", "title": "Barkács játékszett fűrésszel", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-jatekszett-furesszel.webp", "desc": "A gyerekek is kipróbálhatják ezt a különleges szerszámkészletet, melyben megtalálják az csavarbehajtót, fűrészt vagy akár a csavarhúzót is. A műanyagból készült szerszámok teljesen biztonságosak a kicsik számára, ezáltal szabadon barkácsolhatnak velük. Az izgalmas kihívást jelentő barkácsolás a gyerekek kedvelt elfoglaltsága lesz, ami a játék közben kézügyességüket is fejleszti. A szerszámokkal és a kiegészítő elemekkel remek hangulatú játék várja őket!  Jellemzői: - Színes szerszám elemekkel - A szett része 6db szerszám és kiegészítő elemek - Anyaga: műanyag", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-jatekszett-furesszel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60892", "title": "Műanyag szemek 7mm 100db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-7mm-100db.jpg", "desc": "A szettben található kerek formájú szemek nagyszerű kiegészítői lesznek a gyerekek által elkészített játékfiguráknak vagy báboknak, amikkel a kicsik életre kelthetik a karaktereket. A mozgó fekete résszel rendelkező szemek egyszerűen felragaszthatóak a figuraarcára, így az máris sokkal bájosabb megjelenést kölcsönöz nekik. A szett összesen 100db műanyag szemet tartalmaz, így bátran használhatják azokat a kicsik rajzokon vagy bábfigura készítésre is.  Jellemzők:  - Ragasztható szemek - Kreatív dekoráláshoz - Mozgó szemfekete - Összesen 100db-ot tartalmaz - Mérete: 7mm - Anyaga: műanyag", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-7mm-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62000", "title": "Építőipari játékszett 2db autóval", "img": "https://www.jatekshop.eu/upload_files/products/epitoipari-jatekkeszlet-2db-autoval.webp", "desc": "A gyerekek imádják a különféle munkagépeket, így ez a szett remek választás minden kis srác számára. A készletben egy építőipari állomás található, amelyben a betonkeverő-teleptől az izgalmas toronydaruig minden megtalálható, amivel az építkezéseken találkozni lehet. A készletben természetesen két kisautó is helyet kapott, amelyek közül az egyik egy billencses teherautó, amivel mindenféle dolgot lehet szállítani, míg a másik egy mixerkocsi, amivel az elkészült betont lehet eljuttatni oda, ahol éppen szükség van rá.  Jellemzők: - Építőipari játékszett - 2db kisautóval - Kiegészítőkkel", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-jatekszett-2db-autoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62734", "title": "Monster Jam: Grim Take Down pályaszett fényekkel és hangokkal - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/monster-jam-grim-take-down-palyaszett.webp", "desc": "A Monster Jam versenysorozatban hatalmas szörnyteherautók mutatnak be különféle trükköket, ugratásokat, és más autók összetörését, azonban most egy igazán különleges pályán kell bizonyítaniuk a rátermettségüket. A Grim Take Down pályaszett egy félelmetes élőholt ellenfelet állít az egyik legnépszerűbb Monster Jam versenyző elé. Grave Digger az egyik legvagányabb járgány a versenysorozatban, és mist a hatalmas csontváz ellen kell pályára lépnie. Az indítóállomásból útjára küldve legyőzheti az élőholtat, ami fényekkel és félelmetes kacagással fogja kísérni a próbálkozásokat.  Jellemzők: - Grim Take Down pályaszett - Grave Digger járgánnyal - Indítószerkezettel - Fényekkel és hangokkal - 3 db AAA ceruzaelemmel működik", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-jam-grim-take-down-palyaszett-fenyekkel-es-hangokkal-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62960", "title": "Ékszerkészítő szett szív alakú tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-szett-szines-sziv-alaku-tartoban.webp", "desc": "Egy igazán szívből jövő ajándékkal lephetjük meg a kislányokat, ennek az ékszerkészítő csomagnak a segítségével, hiszen egy csomó színes gyöngy, betűkkel ellátott kis kockák és egyéb apróságok teszik lehetővé, hogy egyedi hangulatú és akár névre szóló ékszereket készíthessenek. Az ékszerkészítő játékok nagyon jó választás a kislányok számára, hiszen a segítségükkel szabadjára engedhetik a kreativitásukat, ráadásul az elkészült alkotásokat ékszerként és kiegészítőként is viselhetik a gyerekek.  Jellemzők: - Ékszerkészítő szett - Színes gyöngyökkel - Anyaga: műanyag", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fekszerkeszito-szett-sziv-alaku-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63856", "title": "Puzzle rendszerező tálca - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-szortirozo-talca.webp", "desc": "A Trefl Puzzle rendszerezővel könnyedén megoldható a válogatás és a tárolás problémája, ami természetesen nagy segítség lesz a puzzle kirakásában. A szett hat darab tálcából áll, ezekbe színek szerint lehet válogatni a kép részleteit, válogatás után pedig egymásra lehet illeszteni a tálcákat, így a tárolás is nagyon praktikusan megoldható. A hússzor húsz centiméteres, puzzle formájú tálcák nagyjából tíz centis peremmel rendelkeznek, így nem csak praktikusak, hanem nagyon mutatósak is.  Jellemzők: - Puzzle rendszerező tálca - A tálcák mérete mérete: 19,5 x 19,5 x 10cm", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-rendszerezo-talca-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzle kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64231", "title": "Magic Truck: Rendőrkamion fluoreszkáló lámpákkal 81cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-rendorkamion-81cm.webp", "desc": "Minden kisgyerek imádni fogja ezt a rendőrkamiont, ami a több mint nyolcvan centis méretével minden gyűjtemény egyik legmutatósabb darabja lesz. A nyergesvontató rakománya könnyedén lecsatolható, az oldalsó és hátsó ajtaja nyitható, így valóban rakhatunk bele rakományt. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Rendőrkamion - Fluoreszkáló lámpákkal - Kinyitható raktérrel - Masszív, erős műanyag - Mérete kb 81 cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-rendorkamion-fluoreszkalo-lampakkal-81cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}