{"items": [{"id": "J93711", "title": "Crayola: POP's 3D-s foglalkoztató színező füzet - Kisállatok", "img": "https://www.jatekshop.eu/upload_files/products/04-2804-crayola-pops-kisallatok.webp", "desc": "Fedezzétek fel a Crayola - POPs 3D foglalkoztató füzetet, ahol a legaranyosabb háziállatok varázslatos világát hozzuk el nektek! Ez a szórakoztató és kreatív foglalkoztató füzet lehetővé teszi, hogy a gyerekek felfedezzék és megalkossák a házikedvenceiket, mint a cicák, kutyusok és egy aranyhal.  A füzet tartalmaz színezőlapokat, amelyek könnyedén és szórakoztatóan változhatnak 3D-s alkotásokká. Ezzel a szettel aranyos képeket hozhattok létre, tele kis cica- és kutyusbarátokkal, valamint egy mókás aranyhallal, mintha otthonotokban lennének.  A csomagban megtalálhatók háziállatokkal kapcsolatos matricák is, amelyek segítségével tovább díszíthetitek és testreszabhatjátok az alkotásaitokat. A Crayola színes filctollak pedig tökéletesek a színek hozzáadásához és a részletek kidolgozásához, hogy az alkotások még élethűbbek legyenek.  A Crayola - POPs 3D foglalkoztató füzet segítségével a gyerekek kreativitásukat fejleszthetik és olyan képeket hozhatnak létre, amelyek a kedvenc háziállataikat jelenítik meg. Ajánljuk minden olyan gyermeknek, aki szereti az állatokat, és szeretné őket 3D-s alkotásokban megidézni.  Jellemzők: - Crayola POPs színező - Kisállatok téma - 3 ív dinoszauruszos matricával - 7 db filctollal", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-pops-3d-s-foglalkoztato-szinezo-fuzet-kisallatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93855", "title": "Ananász építőtorony bébiknek - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/ananasz-epitorony-bebiknek-30743.webp", "desc": "Ez a Melissa & Doug Ananász építőtorony játék egy színes és interaktív játék, mely kifejezetten a 6 hónapos kortól kezdődő babák számára lett kifejlesztve. A termék fejleszti a gyerekek finom-motoros képességeit és a szem-kéz koordinációt, miközben garantált szórakozást nyújt. A játékszett tartalmaz egy műanyag ananászt és három további puha anyagú ananász karikát. Az ananász karikák egymásra helyezhetőek, és a babák megpróbálhatják egymásra tornyozni őket, miközben megismerkedhetnek a méretekkel és a súlyokkal. A tornyozás közben a gyerekek megtanulják a színeket és a formákat is. A csörgős rúd nem csak, hogy felkelti a babák figyelmét, hanem kiváló társ is azoknak a gyerkőcöknek, akik szeretnek felfedezni és megtapasztalni új dolgokat. A csörgős rúd kellemes hangokat ad ki, ami még izgalmasabbá teszi a játékot számukra.  Jellemzők: - Melissa & Doug játék - Ananász építőtorony - 6 hónapos kortól - 1 műanyag és 3 puha anyagú ananász karika - Csörgős rúddal", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fananasz-epitotorony-bebiknek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93893", "title": "Ichtyosaurus dinoszaurusz figura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/ichthyosaurus-dino-61422.webp", "desc": "A Bullyland játékfigura kollekció egy újabb lenyűgöző darabbal bővült: az Ichtyosaurus dinó figurával. Ez a figura az őskorban élt lények lenyűgöző világát hozza el a gyermekszobákba. A modell minden részletében kidolgozott, mintha csak valódi lenne, az elénk táruló látvány pedig garantáltan magával ragadja a kicsik és nagyok fantáziáját egyaránt. A figura kézzel festett, minden egyes példány egyedi és különleges. A színek és a textúra élethűek, az aprólékos kidolgozásnak köszönhetően az Ichtyosaurus úgy néz ki, mintha csak most úszott volna ki a mélytengeri világból. A minőségi kidolgozás nem csak a fantáziát serkenti, de a gyerekek kezében is kellemes tapintású. A Bullyland figyel a környezetvédelemre is, ezért ez a figura PVC-mentes, így biztonságos és környezetbarát választás. A kiváló minőségű anyagból készült Ichtyosaurus figura strapabíró és hosszú élettartamú.  Jellemzők: - Bullyland játékfigura - Ichtyosaurus dinó figura - Részletgazdagon kidolgozott  - Kézzel festett - PVC mentes - Mérete: 9,2x13,5x5,2 cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fichtyosaurus-dinoszaurusz-figura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72759", "title": "Truck: Fém építőipari járművek többféle változatban 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl273497-magic-epitoipari-teherauto-11.webp", "desc": "Frissítsd fel gyermeked játékgyűjteményét egy lenyűgöző, kiváló minőségű építőipari teherautóval! Ezek a teherautók elképesztő részletességgel és tartóssággal büszkélkednek, és többféle változatban érhetők el, hogy segítsenek neki felépíteni saját kis játékvilágát. Az építőipari teherautók között megtalálhatók a betonkeverő, daruskocsi, dömper és folyadékszállító teherautó, mindegyik más és más feladatot lát el a játék során.  Ezek a járművek masszívak és strapabírók, műanyag és fém kombinációjuk pedig olyan részletességet eredményez, hogy szinte élethűnek tűnnek. A teherautók kerekei gördülékenyen forognak, így könnyedén közlekedhetnek a játékváros utcáin és útjain. A teherautók színeit illetően választható változatok is elérhetők, így biztos lehetsz benne, hogy gyermeked kedvenc színét választod.  Ez a remek játék nemcsak a szórakozást szolgálja, hanem fejleszti is a gyermeked kreativitását és kézügyességét. Legyen szó egy kisváros felépítéséről vagy egy építőipari projekt elképzeléséről, ezek a teherautók kiváló segítőtársak lesznek a gyermeked számára. Bármelyik változatot is választod, garantáltan izgalmas és oktató játékot szerezel gyermekednek!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők:  - Építőipari teherautó - Többféle változatban - Méret: 19cm - Anyaga: Fém, műanyag - Ajánlott: 3 éves kortól", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-fem-epitoipari-jarmuvek-tobbfele-valtozatban-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93934", "title": "Playmonster: Fuzzikins víziló nappalija játékszett", "img": "https://www.jatekshop.eu/upload_files/products/vizilo-fuzzikins-nappalija-fuz351.webp", "desc": "A Fuzzikins víziló figura játékszett egy plüssszerű vízilót tartalmaz, amelyet a mellékelt textilfilcekkel személyre szabhatsz. Hozd létre saját, egyedi dizájnodat, vagy kövesd a sablonokat, hogy megalkosd kiskedvencedet. A csomagban található dekorálható nappalival további kreatív teret biztosít a gyerekeknek. A karton kanapé pedig tökéletes kiegészítője ennek a kis otthonnak, ahol a víziló lazíthat vagy játszadozhat. A 3 db kimosható textilfilc lehetővé teszi, hogy a gyerekek bármikor újraalkothassák a víziló megjelenését, így a kreativitásuknak nincsenek határok! A szettben található kiegészítőkkel pedig még tovább gazdagíthatják a történeteket és a környezetet. A Fuzzikins víziló figura játékszett a tökéletes ajándék minden kreatív és fantáziadús gyermek számára. A kézügyesség, a kreativitás és a történetmesélés készségeit is fejleszti, miközben órákig lefoglalja a gyerekeket.   Jellemzők: - Fuzzikins víziló figura - 1 db dekorálható nappali - 1 db karton kanapé - 3 db kimosható textilfilc - Kiegészítők - Használati utasítás", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymonster-fuzzikins-vizilo-nappalija-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94024", "title": "Közepes méretű ajándéktáska Boldog Karácsonyt felirattal 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-task462-44503.webp", "desc": "Egy igazán egyedi és hagyományos dizájnnal készült közepes méretű ajándéktáska, ami az ünnepi időszakot idézi meg. A  Boldog Karácsonyt  felirat már önmagában is ünnepélyes, de a hagyományos mézes pogácsa mintával való díszítés csak még különlegesebbé teszi a táska dizájnját. Az erős szalag fülek segítségével könnyedén és biztonságosan szállíthatóak az ajándékok. Az erősített talprész gondoskodik róla, hogy a táska még a nehezebb ajándékokat is elbírja. Mérete, 18x23x10 cm, a legtöbb közepes méretű ajándék számára ideális. A fényes laminált papír anyag pedig nem csak strapabíró, hanem elegáns és fényűző megjelenést is biztosít az ajándéktáskának.  Jellemzők: - Közepes méretű ajándéktáska - Boldog Karácsonyt felirattal - Mézes pogácsával díszített - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-meretu-ajandektaska-boldog-karacsonyt-felirattal-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94032", "title": "Oroszlános közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-tas1640-43653.webp", "desc": "Dobj fel minden ajándékot ezzel a sportos, közepes méretű ajándéktáskával, amely egy lenyűgöző kosárlabdázó oroszlánt ábrázol! A dizájn tökéletes választás mindazoknak, akik imádnak sportolni, vagy egyszerűen csak rajonganak a vidám, karakteres külső kialakításokért. Az ajándéktáska nem csak látványos, de praktikus is. Az erős szalag fülekkel könnyedén hordozható, így akár a legnehezebb ajándékokat is biztonságban szállíthatod benne. Az erősített talprész pedig extra stabilitást és tartósságot kölcsönöz a táskának. Méretének (18x23x10 cm) köszönhetően ez az ajándéktáska kiválóan alkalmas a legkülönbözőbb ajándékok számára, legyen szó játékokról, könyvekről vagy apróságokról. A kosárlabdázó oroszlán vidám és sportos kialakítása garantáltan mosolyt csal az ajándékozott arcára. Ezzel a tasakkal minden ajándék egy kicsit különlegesebbé válik!  Jellemzők: - Közepes méretű ajándéktáska - Kosárlabdázó oroszlánnal - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlanos-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94064", "title": "Karácsony hangulatú közepes ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-akc548-44546.webp", "desc": "Ez a Cardex közepes ajándéktáska a tökéletes választás minden alkalomra. A színes kialakításának köszönhetően nemcsak feltűnő és modern, de sokoldalú is, így számos ajándékhoz illik. Mérete, 18x10x23 cm, ideális a legtöbb közepes méretű ajándékhoz. Legyen szó könyvről, játékról, finom édességről vagy akár egy kis ruhadarabról, ez a táska képes befogadni és elegánsan prezentálni. A Cardex márkanév garancia a minőségre. Ez a táska nem csupán esztétikai szempontból kiváló, hanem a gyártási anyagok és technológiák tekintetében is a legjobb. Az erős szalag fülek kényelmesen illeszkednek a kézbe, így az ajándék hordozása egyszerű és kényelmes. Ráadásul a kiváló minőség jellemzés arra utal, hogy ez a táska nem csak szép, de tartós is.  Ez a Cardex ajándéktáska kiváló választás mindenki számára, aki egy stílusos és minőségi csomagolást szeretne ajándéka számára.  Jellemzők: - Cardex közepes ajándéktáska - Színes - Erős szalag fülek - Mérete: 18x10x23cm - Kiváló minőség", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsony-hangulatu-kozepes-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94071", "title": "Boldog Karácsonyt feliratos, arany-piros színű közepes méretű exkluzív ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/diszzacsko-exkluziv-kozepes-task439-44441.webp", "desc": "Ez a közepes méretű ajándéktáska az ünnepi hangulatot képviseli a legjobban. Az elegáns Boldog Karácsonyt felirat, amely a táska középpontjában helyezkedik el, mindenkinek az év legszebb időszakát juttatja eszébe. A feliratot különleges aranyozott és piros színek emelik ki, melyek még hangsúlyosabbá teszik az ünnepi hangulatot. A tasak mérete, 18 x 10 x 23 cm, ideális választás közepes méretű ajándékok számára. A zsinórfül nemcsak praktikus és erős, lehetővé téve az ajándék könnyű szállítását, de esztétikailag is jól illeszkedik a tasak stílusához. Az erősített talprész növeli a táska tartósságát és stabilitását, így nem kell aggódnunk, hogy a táska elszakad vagy nem bírja el az ajándék súlyát. Az aranyozott-piros dizájn pedig garantáltan felhívja magára a figyelmet és elvarázsol mindenkit.  Jellemzői: - Boldog Karácsonyt felirattal - Aranyozott-piros színezéssel - Közepes méret - Zsinórfüllel kiegészítve - Erősített talprész - Mérete: 18 x 10 x 23 cm - Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-karacsonyt-feliratos-arany-piros-szinu-kozepes-meretu-exkluziv-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94010", "title": "Novo Art: M. C. Escher - Az egység köteléke (Bond of Union) 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39752-clementoni-novo-art-bondof-union.webp", "desc": "A  Bond of Union  című puzzle 1956-ban készült, és bár nem sorolható Escher tesszellációihoz vagy építészeti mesterműveihez, mégis rendkívül érzelmi szépséggel bír. Az egyetlen szalagból alkotott két arc végül egymást egészíti ki, és annak ellenére, hogy a megjelenése szakadozottnak tűnik, hasonlóan a narancshéjhoz, mégis teljes a két arc egysége.  A doboz tartalmaz egy referenciaképet is, amely segíti a puzzle kirakását. A kész puzzle mérete 70 x 50 cm, és a kiváló minőségű Clementoni puzzle darabok könnyen összeilleszthetők. A professzionális nyomdai technikának köszönhetően az elkészült kép élénk színeket és élettel teli részleteket mutat.  Amennyiben szüksége van bármelyik hiányzó darab pótlására, kérjük, látogasson el a Clementoni  elveszett darabok  szolgáltatásának részleteiért a Clementoni támogatási részlegére.  A Clementoni szorosan ügyel a környezetvédelem fontosságára, és ezért széles körben alkalmazza az újrahasznosított anyagokat, és kerüli a szennyező anyagokat tartalmazó alkatrészek használatát. Ezen termék Olaszországban tervezett és gyártott.  Jellemzők: - Novo Art - Bond of Union  - 1000 db-os puzzle - kirakott kép mérete: 70x50cm - kiváló minőség", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovo-art-m-c-escher-az-egyseg-koteleke-bond-of-union-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94014", "title": "Novo Art: Keith Haring - Yellow Art 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39755c-clementoni-keith-haring-wellow-art.webp", "desc": "A Clementoni - Novo Art Series - Keith Haring - Yellow Art - 1000 db-os Compact puzzle egy kivételes minőségű kirakó, amely az olasz Clementoni vállalat kínálatában található meg. Ezek a puzzle-k híresek a kiváló minőségű és strapabíró darabjaikról, és minden korosztálynak széles választékot kínálnak.  Ez a konkrét darab Keith Haring, az amerikai pop-art és graffiti művész, egyik elismert alkotását ábrázolja. A kép rendkívül kifejező és színpompás, és a dobozban egy kirakást segítő poszter is található, amely megkönnyíti a kirakást.  Ezenkívül, a  Less Packaging - Same Quality  kiadás egy környezetbarátabb megközelítést képvisel. A doboz kisebb méretű, de továbbra is ugyanolyan minőséget és képméretet kínál, mint a korábbi kiadások. Ez azt jelenti, hogy kevesebb csomagolóanyagot használnak, ami a környezet szempontjából is kedvező megoldás.  Összességében a Clementoni - Novo Art Series - Keith Haring - Yellow Art - 1000 db-os Compact puzzle egy kiváló minőségű, művészeti alkotást bemutató kirakó, amely szórakoztat és kihívást jelent minden korosztálynak, miközben a környezettudatosság fontosságát is hangsúlyozza.  Jellemzők: - Novo Art - Yellow Art - 1000 db-os puzzle - kirakott kép mérete: 70x50cm - kiváló minőség", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovo-art-keith-haring-yellow-art-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75163", "title": "Fire Truck: Lendkerekes tűzoltókamion többféle változatban 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl449438-tuzoltoauto-4.webp", "desc": "Ezek a lendkerekes tűzoltóautók minden kis hős kedvencei lesznek. A választható változatok között megtalálható az emelőkosaras darus, az emelőkosaras létrás, és a hagyományos tömlős kamion is, így a gyerekek kiválaszthatják, hogy melyiket szeretnék a játékaik során használni.  Ezek a lendkerekes tűzoltóautók mérete 19 centiméter, így tökéletesen illeszkednek a kis kézbe, és egyszerűen irányíthatóak. A részletes kidolgozás és a színes festés hozzájárulnak a valóságos játékélményhez, és lehetővé teszik a gyerekek számára, hogy képzeletük szárnyaljon, amikor hősként játszanak.  Ezek az autók nem csupán szórakozást kínálnak, hanem segítenek a kreativitás kibontakoztatásában, és olyan izgalmas szerepjátékokat tesznek lehetővé, amelyek fejlesztik a képzelőerőt és a problémamegoldó képességet. Válassza ki a gyermekének leginkább tetsző változatot, és hagyja, hogy elmerüljön a tűzoltók izgalmas világában.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Tűzoltósági teherautó - Lendkerekes meghajtás - Részletgazdag kidolgozás - háromféle változatban - Mérete: 19cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-truck-lendkerekes-tuzoltokamion-tobbfele-valtozatban-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74830", "title": "Fire Truck: Hátrahúzós 3db-os tűzoltóautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl440699-hatrahuzos-teherauto-3dbos-szett-5.webp", "desc": "A tűzoltóság működéséhez különféle járművek szükségesek, nem csupán a létrás autók. A vészhelyzetek és különféle tűzoltási feladatok teljesítéséhez számos különleges feladatra specializált tűzoltóautó is szolgálatban áll. Ebben a csomagban a gyerekek három vagány, piros színű tűzoltókocsit találnak, amelyek különböző feladatokra és vészhelyzetekre szakosodtak.  Ezek a kisautók a figyelemre méltó részletgazdagsággal lettek kidolgozva, és valósághű festést és mintákat kapnak, ami még élethűbbé teszi őket. A kisautók húsz centis méretükkel lenyűgöző játékélményt nyújtanak a gyerekek számára. Emellett a hátrahúzós meghajtásnak köszönhetően a kocsik önállóan képesek mozogni, amivel a gyerekek izgalmas és valósághű szituációkat játszhatnak el.  A csomag tartalmaz három tűzoltóautót, így a gyerekek választhatnak, melyikkel szeretnének játszani, vagy akár egyszerre is elindíthatják őket. Ez a játékszett ideális módja annak, hogy a gyerekek mélyebben megismerjék a tűzoltók fontos szerepét, miközben élvezik a játékot és a kreativitásukat fejlesztik. A tűzoltóautók mérete körülbelül 20 cm, amely megfelelő ahhoz, hogy a gyerekek könnyen kezelhessék és szórakozzanak velük.  Jellemzők: - Tűzoltósági teherautó szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A teherautók mérete kb 20cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-truck-hatrahuzos-3db-os-tuzoltoauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94261", "title": "Kiránduló kuflik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/kirandulo-kuflik-874996.webp", "desc": "Gondolom, sokan érzitek úgy, hogy egy izgalmas kalandra vágynátok a kuflikkal egy kellemes kirándulás során. Ebben a könyvben kiderül, hogy vajon milyen kihívásokat rejt egy ilyen utazás és érdemes-e beleugrani a nagy kalandba. Egy tippünk azonban van: egy strapabíró hátizsák és némi türelem alapvető kellék az úton!  Nem is olyan jó érzés, ha a zord időjárásban éppen a kedvenc sálunkat nem találjuk. Nos, Zödön pont így jár, de még szerencse, hogy Hilda és a többi barátja nem hagyja magára a bajban!   Jellemzők: - Kiránduló kuflik mesekönyv - Pagony könyvek - 48 oldal - Kemény kötésű  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkirandulo-kuflik-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94456", "title": "Ajándéktáska Karácsonyi csillag mintázattal 17,5x22,5x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-karacsonyi-csillag-mintaval-17-5x22-5x9-5cm.webp", "desc": "Ha szeretnéd a karácsonyi ajándékokat valami igazán csillogóban átadni, akkor ezzel a csillagmintás ajándéktáskával garantáltan emlékezetessé teheted a pillanatot. A táska méretei, 17,5x22,5x9,5 cm, tökéletesek az apróbb, de fontos ajándékok számára. A fényes, ünnepi csillag minta, ami díszíti, önmagában is elvarázsol és az ünnepi hangulatot hozza el. A megerősített kartonpapírból készült táskával nem kell aggódnod, hogy az ajándék menet közben megsérül, a strapabíró fogóval pedig könnyedén viheted bárhova. Ez a csillagos csoda tökéletes választás, ha szeretnéd, hogy már a csomagolás is sugallja a karácsony varázsát.  Jellemzők:  - Méret: 17,5x22,5x9,5cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-karacsonyi-csillag-mintazattal-17-5x22-5x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94453", "title": "Ajándéktáska Piros színben karácsonyfa mintázattal 17,5x22,5x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-piros-karacsonyfa-mintaval-17-5x22-5x9-5cm.webp", "desc": "Ez az ajándéktáska egy igazi karácsonyi szemkápráztató. A piros alapon egy csillagokból formálódó karácsonyfa mintázat látható, amely a téli ünnepek varázsát hozza el a 17,5x22,5x9,5 cm-es méretben. A csillagok finoman felfelé haladva egyre kisebbek, így teremtve meg a karácsonyfa illúzióját, az egész kompozíciót egy ragyogó csillag koronázza meg a fa tetején. A táska strapabíró karton anyaga biztosítja, hogy a belerakott ajándékok biztonságban maradjanak, a megerősített fogantyúkkal pedig könnyedén viheted, ahova csak szeretnéd. Akár a családi ünneplés részeként, akár egy baráti összejövetel során, ez a táska garantáltan emlékezetessé teszi az ajándékozás pillanatát.  Jellemzők:  - Méret: 17,5x22,5x9,5cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-piros-szinben-karacsonyfa-mintazattal-17-5x22-5x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95321", "title": "Ico: Húsvéti piros színű tojásfesték", "img": "https://www.jatekshop.eu/upload_files/products/174002-piros-tojasfestek.webp", "desc": "A Húsvéti tojásfesték kiváló választás az ünnepi szezonban való kreatív kibontakozáshoz. Ez a csomag egy 5 gramm piros festéket tartalmaz, amely lehetővé teszi, hogy varázsolj egyedi és színpompás húsvéti tojásokat. A festék különleges formulája vízben oldódik fel, így egyszerűen elkészítheted a festékoldatot otthon.  Oldd fel a 5 gramm piros festéket vízben. Adj hozzá kis ecetet a felforraláshoz. Forrald fel a festékoldatot egy tálban. Az ecet segít a festék tapadásában és élénk szín elérésében. Miután felforrt a festékoldat, vedd le a tűzről, hogy lehűljön kicsit, mielőtt a tojásokat belemerítenéd. Helyezd a tojásokat a festékoldatba, amíg el nem érik a kívánt színt. Minél hosszabb ideig hagyod benne, annál élénkebb lesz a szín.  Ez az egyszerű és hatékony módszer lehetővé teszi, hogy otthon készíts egyedi húsvéti tojásokat, amelyekkel garantáltan felvidítod a húsvéti ünnepeket!  Tartalma: 5 gramm piros tojásfesték", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-husveti-piros-szinu-tojasfestek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87512", "title": "Sun Baby: Vidám koala BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310027-boldog-koala-ragoka-3.webp", "desc": "Hozza be a mókát és az örömöt kisbabája életébe ezzel a cuki koalacska csörgővel! A csörgő egy bájos műanyag koalát ábrázol, amely garantáltan elbűvöli a kisbabák szívét. A könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így egyszerűen rögzíthető a kisárgy szélére vagy a babakocsihoz, hogy mindig kéznél legyen, és szórakoztató pillanatokat biztosítson a kis utazóknak.  A cuki koalacska csörgő mérete kb. 10 cm, ideális a kisbabák kis kezeihez és figyelméhez. Az élénk szürke szín és a bájos koalakarakter egyaránt örömteli élményt nyújt, miközben fejleszti a kisbabák érzékeit és koordinációját.  A műanyag karika segítségével könnyedén felakasztható és szállítható, így a koalacska csörgő mindig elkíséri kisbabáját az utazások során vagy otthoni játékidőben. Egy szórakoztató és aranyos kiegészítő, amely garantáltan mosolyt csal az arcára!  Jellemzők: - boldog koala csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-koala-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87513", "title": "Sun Baby: Vidám oroszlán BPA mentes bébi csörgő forgó gömmbel", "img": "https://www.jatekshop.eu/upload_files/products/mkm310072-vidam-oroszlan-csorgo-3.webp", "desc": "Hozza be a dzsungel hangulatát és az örömöt kisbabája életébe ezzel a cuki oroszlán csörgővel! A csörgő egy bájos műanyag oroszlánt ábrázol, amely megkapó és játékos. Az alsó részén található átlátszó gömb pedig színes golyókkal van tele, amelyek még izgalmasabbá teszik a játékot.  A könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így egyszerűen rögzíthető a kiságy szélére vagy a babakocsihoz, hogy mindig kéznél legyen, és szórakoztató pillanatokat biztosítson a kis utazóknak.  Az oroszlán csörgő mérete kb. 10 cm, ideális a kisbabák kis kezeihez és figyelméhez. Az élénk színek, a játékos oroszlán karakter és a színes golyókkal teli átlátszó gömb egyaránt örömteli élményt nyújt, miközben fejleszti a kisbabák érzékeit és koordinációját.  A műanyag karika lehetővé teszi a könnyű felakasztást és szállítást, így az oroszlán csörgő mindig elkíséri kisbabáját az utazások során vagy otthoni játékidőben. Egy szórakoztató és látványos kiegészítő, amely garantáltan mosolyt csal az arcára!  Jellemzők: - boldog oroszlán csörgő - strapabíró - mérete: kb 13cm - műanyag karikával - 0 hónapos kortól", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-oroszlan-bebi-csorgo-forgo-gommbel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87518", "title": "Sun Baby: Vidám oroszlán BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310135-vidam-oroszlan-3.webp", "desc": "Hozza be a dzsungel hangulatát és az örömöt kisbabája életébe ezzel a cuki oroszlán csörgővel! A csörgő egy bájos műanyag oroszlánt ábrázol, amely megkapó és játékos. Az alsó részén található átlátszó gömb pedig színes golyókkal van tele, amelyek még izgalmasabbá teszik a játékot.  A könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így egyszerűen rögzíthető a kiságy szélére vagy a babakocsihoz, hogy mindig kéznél legyen, és szórakoztató pillanatokat biztosítson a kis utazóknak.  Az oroszlán csörgő mérete kb. 10 cm, ideális a kisbabák kis kezeihez és figyelméhez. Az élénk színek, a játékos oroszlán karakter és a színes golyókkal teli átlátszó gömb egyaránt örömteli élményt nyújt, miközben fejleszti a kisbabák érzékeit és koordinációját.  A műanyag karika lehetővé teszi a könnyű felakasztást és szállítást, így az oroszlán csörgő mindig elkíséri kisbabáját az utazások során vagy otthoni játékidőben. Egy szórakoztató és látványos kiegészítő, amely garantáltan mosolyt csal az arcára!  Jellemzők: - boldog oroszlán csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-oroszlan-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}]}