{"items": [{"id": "J96210", "title": "Music World: Csörgő bébi kormány hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkj429649-bebi-csorgo-kormany-3.webp", "desc": "A Csörgő Bébi Kormány egy remek játék a legkisebbek számára. Ez a kormány hasonlít egy csörgődobhoz, mivel kis cintányérokkal van felszerelve, amelyek kellemes csörgő hangot adnak, amikor a gyermek megmozgatja őket. Emellett bekapcsolva különböző dallamokat is hallhatunk, így még színesebbé és izgalmasabbá teszi a játékélményt.  A kormány lehetővé teszi, hogy a gyermek felfedezze a kormányozás élményét. Ezáltal nemcsak szórakozhat, de motorikus mozgása is fejlődhet. A játék közben a gyermek más készségeket is fejleszthet, például a figyelmet és a koordinációt. Összességében a Csörgő Bébi Kormány egy nagyszerű választás, hogy a kicsik szórakoztató és tanulságos játékban részesüljenek.  Jellemzők: - csörgő bébi kormány - hanggal - kiváló minőség - részletes kialakítás", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-csorgo-bebi-kormany-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96746", "title": "Faber-Castell: Daily Ball kék színű golyóstoll világoskék testtel", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-golyostoll-daily-ball-egszinkek-140689.webp", "desc": "A Faber-Castell Daily Ball golyóstoll világoskék változata a tisztaság és a nyugalom érzetét kelti, ami tökéletes kiegészítője a mindennapi íráshoz. A golyóstoll kényelmes fogása és könnyű súlya révén akár hosszabb írási munkák során is ideális választás. A finom csúszású kék tinta lehetővé teszi, hogy minden szó és sor simán és egyenletesen kerüljön a papírra, legyen szó hivatalos dokumentumokról vagy személyes jegyzetekről. A golyóstoll dizájnja egyszerű, mégis stílusos, a klipsze praktikus használatot tesz lehetővé: egyszerűen csíptethető a zsebre vagy a jegyzetfüzet lapjaira. Legyen ez a Faber-Castell golyóstoll a megbízható társad az iskolában, munkahelyen vagy akár otthoni használat során.  Jellemzők:  - Sima írás kék tintával - Világoskék, letisztult test - Kényelmes fogás és könnyű súly - Praktikus klipsz a könnyű hordozhatóságért - Tökéletes választás a mindennapi íráshoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-daily-ball-kek-szinu-golyostoll-vilagoskek-testtel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96781", "title": "Faber-Castell: GRIP 5 db-os kupakradír szett lila és kék színben", "img": "https://www.jatekshop.eu/upload_files/products/187174-faber-castell-kupakradir-grip-5dbos-szett.jpg", "desc": "A Faber-Castell 5 db-os radír kupak szettje ideális kiegészítő bárki számára az iskolában vagy épp rajzolás közben is. Ezek a radírok toll és ceruza végekre illeszthetők, és praktikus módon képesek biztosítani a grafit védelmét vagy akár hosszabbítani a ceruza élettartamát is amellett, hogy kiválóan radíroz és mindig kéznél lehet majd ha épp szükség van rá.   A szett tartalmaz türkiz és lila színű radírokat is, amelyek könnyen felhelyezhetők és cserélhetők a ceruza végén. A kupakok nem tartalmaznak PVC-t, és megfelelnek a standard méretű ceruzákhoz. A radírokat úgy tervezték, hogy ne hagyjanak foltot radírozás után, és a Grip sorozatra jellemző patentált tapadási zónával rendelkeznek, amely kényelmes fogást biztosít.   A kiváló minőségű, PVC mentes műanyagokból készült radírok sima és tiszta radírozást tesznek lehetővé, anélkül, hogy a papírt megsértenék. Ez a szett ideális választás mindazoknak, akik szeretnék kényelmesen és hatékonyan használni ceruzájukat.  Jellemzők: - GRIP kupakradír szett - 5 db-os szett - lila és óceánkék színekkel - kiváló minőség - hagyományos méretű ceruzákra rakható", "price": 789.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-5-db-os-kupakradir-szett-lila-es-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96330", "title": "Happy World: Vidám állatpajtik készségfejlesztő asztal 75cm", "img": "https://www.jatekshop.eu/upload_files/products/mkn369183-vidam-allatpajtik-jatszoasztal-4.webp", "desc": "A Vidám Állatpajtik Készségfejlesztő Asztalka kiváló választás gyermeked szórakoztatására és készségeinek fejlesztésére. Az asztal stabil lábakon áll, biztosítva ezzel a biztonságos és stabil játékélményt. A magassága is ideális, hogy gyermeked kényelmesen tudjon játszani és felfedezni a játékokat.  Az asztalon számos készségfejlesztő játék található, amelyek segítenek fejleszteni gyermeked motorikus képességeit és kognitív készségeit is. A forgatható és mozgatható játékok például segítenek a finommotoros készségek fejlesztésében, miközben gyermeked élvezheti a játék izgalmát és szórakozását.  Az állatos golyópálya egy másik izgalmas elem az asztalon. Ez a játék nemcsak szórakoztató, hanem segít a térbeli gondolkodás fejlesztésében is, miközben gyermeked figyelmét és képzelőerejét is serkenti.  Összességében a Vidám Állatpajtik Készségfejlesztő Asztalka egy fantasztikus eszköz, amely segít gyermekednek fejleszteni készségeit és közben szórakozva eltölteni az időt. Ez a multifunkcionális asztal minden gyermek számára remek választás lehet a kreatív játékhoz és tanuláshoz.  Jellemzők: - vidám állatpajtik készségfejlesztő asztalka - különböző készségfejlesztő játékokkal - golyópályával - kiváló minőség - strapabíró kivitelezés - mérete: 46x75x46cm", "price": 24790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-vidam-allatpajtik-keszsegfejleszto-asztal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96137", "title": "Mintás műbőr focilabda többféle színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mks283066-focilabda-tobbfele-23cm.webp", "desc": "A Műbőr Focilabda különféle változatai ideálisak minden focis szórakozáshoz. Ezek a labdák kiváló minőségű műbőrből készülnek, ami tartósságot és jó játékélményt biztosít.  A labda átmérője 23 cm, ami tökéletes méret a könnyű kezelhetőség és a kényelmes játék érdekében. A hat különböző szín közül választhatunk: piros, narancssárga, zöld, fehér, fekete és kék. Így mindenki megtalálhatja a kedvenc színét vagy akár a csapatszínét is.  Azonban ami igazán egyedivé teszi ezeket a labdákat, az a háromszög mintázat, amely még vagányabbá teszi megjelenésüket. Ez a dizájn dinamikus és lendületes, és extra stílust ad a játéknak.  Legyen szó családi összejövetelről vagy baráti focibajnokságról, ezek a műbőr focilabdák minden játékost lekötni fognak. Válaszd ki a kedvenc színedet, és készülj fel az izgalmas játékra és kalandra a pályán!  Jellemzők: - műbőr focilabda - többféle színben - mintával - 23cm - az ár 1 db-ra vonatkozik", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmintas-mubor-focilabda-tobbfele-szinben-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96128", "title": "WaterWow: Műanyag vízipuska 60cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-vizipuska-60cm-es-tobbfele-valtozatban-mks145330.webp", "desc": "Ismerd meg ezt a vidám és színes, 60 cm hosszúságú műanyag vízipuskát, amely tökéletes társ a nyári napokon! A vízipuska könnyű műanyagból készült, ami könnyűvé és kezelhetővé teszi még a legkisebbek számára is. A csúszkáló mechanizmus egyszerűen használható: csak húzd hátra a pumpát, hogy megtöltse vízzel, majd lökd előre, és máris indulhat a vízi csata! A hosszú csőnek köszönhetően jókora mennyiségű vizet tud elraktározni, így ritkábban kell utántölteni, a színes kialakítás pedig minden gyermek arcára mosolyt csal. Tökéletes választás nyári szünetekhez, strandra vagy a kertbe. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 60 cm hosszúság, ideális méret a játékhoz - Színes, gyermekbarát dizájn - Könnyű műanyag szerkezet a könnyű használatért - Egyszerű pumpáló mechanizmus a hatékony vízsugárért - Ideális kinti vízi játékokhoz", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-muanyag-vizipuska-60cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96332", "title": "WaterWow: Habszivacs vízipisztoly rúd 60cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkn748740-habszivacs-vizipisztoly-rud.webp", "desc": "A habszivacs vízipisztoly rúd 60 cm hosszú és könnyű használatú vízipisztoly, amely 4 féle színben érhető el, így választhatod ki a neked leginkább tetszőt. Ennek a pisztolynak az egyik különlegessége, hogy habszivacsból készült, ami biztonságosabbá teszi a játékot és megóvja a gyermekeket a lehetséges sérülésektől.  Használata rendkívül egyszerű: először a pisztoly végét be kell mártani a vízbe, majd húzd ki. Ezzel fel tudod tölteni a vízzel. Amikor lőni szeretnél, egyszerűen vissza kell tolni a kilövő részt, és a víz a habszivacson keresztül kilövell a pisztolyból.  Ez a vízipisztoly ideális választás a nyári játékhoz és vízparti szórakozáshoz. A könnyű használatának és biztonságos anyagának köszönhetően a gyerekek órákon át élvezhetik a játékot és a pancsolást anélkül, hogy aggódnának a balesetek miatt. Legyen ez a habszivacs vízipisztoly a nyári kalandok elengedhetetlen kelléke!  Jellemzők: - habszivacs vízipisztoly rúd - 4 féle változat - az ár 1 db-ra vonatkozik - mérete: 60 x 5cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-habszivacs-vizipisztoly-rud-60cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96479", "title": "Móra: Zdeněk Miler - A vakond nadrágja mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3373-a-vakond-nadragja.webp", "desc": "A vakond nadrágja  Zdeněk Miler képeskönyve egy vidám és megható történetről mesél, mely egy földkupacról szól, aki hirtelen életre kel. A könyv tele van izgalommal és humorral, melyek segítségével a gyerekek könnyen belemerülhetnek a kisvakond kalandjaiba.  A könyv érdekes és szórakoztató illusztrációkkal van gazdagítva, melyek segítenek életre kelteni a történetet. A karakterek élénk és színes megjelenése segít a gyerekeknek könnyedén megérteni és megkedvelni a történetet.  A keménytáblás kötésű könyv tartós és strapabíró, így hosszú időn át szolgálhatja a kis olvasók szórakozását és tanulását. Ideális választás a képeskönyvek kedvelőinek, akik szeretnék felfedezni a kalandok és barátságok világát.  A könyv magyar nyelvű.  Jellemzők: - A vakond nadrágja - Zdeněk Miler meséje - 64 oldalas - Balázs Andrea fordítása - mérete: 20x25,9x1cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-a-vakond-nadragja-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96554", "title": "Móra: Gazdag Erzsi - Itt a nyár! Leporello lapozó verses könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3259-itt-a-nyar-leporello.webp", "desc": "Az  Itt a nyár!  című leporelló egy színes lapozó, melyet Gazdag Erzsi írt és Reich Károly illusztrált. A lapozó 10 oldalas és a 3 évesnél idősebb korosztály számára ajánlott.   A kötetben nyári hangulatú versek találhatók, amelyeket gazdag és vidám illusztrációk kísérnek. A megjelenés éve 2017 volt, és keménytáblás kötésben jelent meg.   A könyv magyar nyelvű.  Jellemzők: - Itt a nyár! - Leporelló - 10 oldalas - lapozó könyv - keménytáblás - mérete: 23,4x16x0,7cm  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-gazdag-erzsi-itt-a-nyar-leporello-lapozo-verses-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96562", "title": "Móra: Jegesmackó és barátai színezőkönyv színesceruzával", "img": "https://www.jatekshop.eu/upload_files/products/mo4734-mora-jegesmacko-es-baratai-szinezokonyv.webp", "desc": "A  Jegesmackó és barátai  színezőkönyv vidám télies hangulatot áraszt, és lehetőséget nyújt a gyerekeknek, hogy ceruzáikkal még színesebbé varázsolják az oldalakat. A könyvben található rajzokat Jegesmackó és barátai díszítik, akikkel a gyerekek könnyedén azonosulhatnak, és vidám pillanatokat élhetnek át velük.  A színezőkönyv ideális választás lehet a téli napokon való otthoni szórakozáshoz vagy a hosszabb utazásokhoz. A puha kötésnek köszönhetően könnyen kezelhető és hordozható, így bárhová magukkal vihetik a gyerekek, hogy bármikor és bárhol élvezhessék a színezést és a kreatív kifejezést.  A  Jegesmackó és barátai  színezőkönyv a gyermekek kreativitását és képzeletét ösztönzi, miközben szórakoztató és színes élményekkel gazdagítja a téli időszakot.  A könyv magyar nyelvű.  Jellemzők: - Jegesmackó és barátai színezőkönyv - 16 oldalas - mérete: 19,2x25,5x0,3cm - puha kötés - színes ceruza csomaggal  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-jegesmacko-es-baratai-szinezokonyv-szinesceruzaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96583", "title": "Móra: J. Kovács Judit - Kerekítő manó vigasztalói mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3516-mora-kerekito-mano-vigasztaloi.webp", "desc": "A  Kerekítő manó vígasztalói  egy lapozósorozat, amely népi gyógyító mondókákat, vígasztalókat és jókedvhozókat kínál a legkisebbek számára. A könyv J. Kovács Judit válogatásában mutatja be ezeket a népi mondókákat, melyeket a gyerekek könnyen megismerhetnek és élvezhetnek.  A lapozósorozatban a Kerekítő manó és hűséges társa, Kacska macska közreműködik, hogy még szórakoztatóbbá tegyék az élményt. A gyerekek számára ez egy interaktív és tanulságos út lehet a hagyományos magyar népi kultúra világába.  Kállai Nagy Krisztina illusztrációi segítenek abban, hogy még élvezetesebb legyen az olvasás és a lapozás. A könyv megjelenése 2017-ben volt keménytáblás kötésben, 12 oldalon keresztül kínálva vígasztalást és jókedvet a 0-3 éves korosztálynak.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó vígasztalói  - mondókák - 12 oldalas - 16,4x20x0,8cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-mano-vigasztaloi-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96651", "title": "Móra: Méhecske Barátunk a természet - Forgasd és figyelj! interaktív lapozókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4625-mehecske-baratunk-a-termeszet.webp", "desc": "A  Méhecske  egy interaktív lapozó könyv, amely a  Barátunk a természet  sorozat része. A könyv arra ösztönzi a gyerekeket, hogy fedezzék fel a természet csodáit Méhecske barátjukkal együtt.  A lapozó könyv lapjain Méhecske kalauzolja a gyerekeket a rétre, ahol rengeteg érdekes dolog vár felfedezésre. A lapok pörgetése közben a gyerekek hasznos ismereteket szerezhetnek a természetről, megtanulhatják, hogyan segíthetnek a környezetük megóvásában, és fejleszthetik készségeiket.  A könyv méretei (180 x 180 x 13 mm) ideálisak a gyerekek számára, könnyen kezelhetőek és kezükben tarthatóak. A lapozó könyv interaktív jellege és színes illusztrációi garantálják, hogy a gyerekek élvezettel fedezik fel Méhecske világát.  A könyv magyar nyelvű.  Jellemzők: - Méhecske - Barátunk a természet - Forgasd és figyelj! - 10 oldalas - mérete: 18x18x1,3cm  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mehecske-baratunk-a-termeszet-forgasd-es-figyelj-interaktiv-lapozokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96661", "title": "Móra: Miau! Gyere, mókázzunk! baba könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4495-miau-gyere-mokazzunk.webp", "desc": "A  Miau! Gyere, mókázzunk!  egy textilkönyv, amely ideális választás a kisbabák számára. A puha textilkönyvek már a baba pár hónapos korától ajánlottak, mivel biztonságosak és könnyen kezelhetőek az apró kezek számára. Ezeket a könyveket a babák mindent a szájukba vesznek, tapogatnak és felfedeznek, ezért fontos, hogy puha és biztonságos anyagból készüljenek.  A  Miau! Gyere, mókázzunk!  textilkönyv élénk színekkel, nagy grafikákkal és zizegő hangokkal van ellátva, hogy felkeltse és fenntartsa a baba érdeklődését. A lapok halk zizegése további élményt nyújt, és segíti a figyelem fenntartását. Az állatokat ábrázoló kedves illusztrációk pedig segítenek a baba képzeletvilágának fejlődésében és szórakoztatásában.  A textilkönyv kis mérete (150 x 150 x 5 mm) könnyen kezelhetővé teszi a baba számára, és könnyen magával vihetővé válik az utazások során is. A kézügyesség fejlesztésére szolgáló könyv segíti a baba motoros képességeinek fejlődését és élményeket nyújt számára a felfedezés és játék során.  A könyv magyar nyelvű.  Jellemzők: - Miau! Gyere, mókázzunk! - Kézügyesség fejlesztő - 6 oldalas - textil kötés - mérete: 15x15x0,5cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-miau-gyere-mokazzunk-baba-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96684", "title": "Móra: Kálmán Jenő - Sicc Meseországban képes mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4351-sicc-meseordsagban.webp", "desc": "Sicc Meseországban  egy rövid, kacagtató verses mesék gyűjteménye, melynek főszereplője Sicc, a nagy mókamester. Ebben az izgalmas kalandban Sicc repülőre ül és Meseországba utazik. Ott találkozik az ország kancsal őrével, a vasorrú bábával, a hétfejű sárkánnyal, a táltos paripával, és persze Árgyélus királyfival is. Azonban nem minden simán megy, és jókora kalamajka támad, különösen amikor kalandjai végén férjhez adja Hófehérkét.  Ez a könyv kiváló választás a 3 éves kor felettieknek, akik szeretik a kacagtató és izgalmas történeteket. A könyvet Tankó Béla illusztrációi teszik még színesebbé és élvezetesebbé. A keménytáblás kötés biztosítja, hogy a könyv hosszú ideig tartson, és könnyen kezelhető legyen a kisgyermekek számára.  Fedezd fel Sicc Meseországban történő kalandjait ezzel a csodálatos képeskönyvvel, és élvezd az izgalmas és humoros történeteket!  A könyv magyar nyelvű.  Jellemzők: - Kálmán Jenő - Sicc Meseországban - képeskönyv - 48 oldalas - keménytáblás - mérete: 20x28,4x0,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-kalman-jeno-sicc-meseorszagban-kepes-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97863", "title": "PlayBox: Tömhető szürke textil tekercs 10méter", "img": "https://www.jatekshop.eu/upload_files/products/2471944-playbox-tomheto-textil-tekercs.webp", "desc": "A PlayBox Tömhető Szürke Textil Tekercse egy sokoldalú és kreatív alapanyag, amely szürke cső alakú szövetből készül, és 10 méter hosszú. Ez a tekercs számos kézműves tevékenységhez ideális választás.  Hozz létre kedves kis sapkákat manóknak és babáknak, amelyek bájos kiegészítői lehetnek a játéknak vagy fotózásnak. Vagy merülj el a viccesebb oldalon, és készíts egy hosszú kígyót, amelynek vicces szemekkel ellátott feje van. Csak a képzeleted szab határt annak, hogy milyen kreatív projekteket hozhatsz létre ezzel a textil tekercsel.  A PlayBox Tömhető Szürke Textil Tekercs ideális választás minden hobbi készítőnek, aki szeretné egyedivé és különlegessé tenni alkotásait. Legyen szó játékokról vagy dekorációs tárgyakról, ez a tekercs lehetővé teszi, hogy valóra váltsd az ötleteidet!  Jelelzmők: - Tömhető textil tekercs - szürke színben - 10 méter hosszú - 6 cm széles", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-tomheto-szurke-textil-tekercs-10meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textíliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97875", "title": "PlayBox: Kisméretű hobby kalapács 22,5cm 315gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471968-playbox-gyerekkalapacs.webp", "desc": "A PlayBox Kalapácsa egy ideális eszköz a kisgyermekek számára, akik szeretnének felfedezni és barkácsolni. Ez a kalapács könnyű és könnyen kezelhető, kifejezetten a gyerekek számára tervezve. Méretei 22,5x10 cm, és mindössze 315 gramm súlyú, így kényelmesen elfér a gyermek kezében.  Használd ezt a kalapácsot különféle kreatív projektekhez, például faépítéshez, kézműves tevékenységekhez vagy éppen játékhoz. Segítségével a gyerekek könnyen elsajátíthatják az alapvető barkácsolási készségeket, miközben fejlesztik a finommotoros képességeiket és kreativitásukat.  A PlayBox Kalapácsa nem csupán egy eszköz, hanem egy lehetőség arra, hogy a gyerekek felfedezzék a barkácsolás örömeit és fejlesszék kreativitásukat. Legyen szó otthoni projektekről vagy kerti munkákról, ez a kalapács mindig segítségére lesz a kis készítőknek!  Jellemzők: - Kisméretű hobby kalapács - Anyaga: acél és gumi - mérete: 22,5x10cm - súlya: 315gramm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-gyerek-kalapacs-22-5cm-315gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97913", "title": "PlayBox: Zöld modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472043-playbox-zold-modellezo-gyurma.webp", "desc": "A PlayBox Zöld Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma friss és élénk zöld színben érkezik, ami természetességet és frissességet kölcsönöz az alkotásoknak.  A zöld szín a természet és a megújulás szimbóluma, ami nyugalmat és harmóniát sugall. Ez a vibráló zöld színű gyurma friss és dinamikus megjelenést kölcsönöz az alkotásoknak. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Zöld Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - zöld színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97667", "title": "PlayBox: Geometrikus formák filcből öntapadós 500 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471595-playbox-filc-formak-szett.webp", "desc": "A geometrikus formák filcből öntapadós megoldást kínálnak a kreatív projektekhez. A leggyakoribb formákat, mint például köröket, négyzeteket, téglalapokat és háromszögeket, könnyen felragaszthatod a kívánt felületre.  Használd ezeket a filc alakzatokat művészeti alkotásokhoz vagy dekorációs célokra. Rögzítsd őket vászonra, fali dekorációhoz vagy más felületre, hogy egyedi és stílusos megjelenést kapj. Készíthetsz velük képeslapokat is, hogy üzeneted még kifejezőbb legyen.  A szettben összesen 500 db geometrikus forma található, így bőségesen rendelkezésedre állnak az alkotáshoz. A filcek vastagsága 2 mm, így könnyen kezelhetőek és alkalmazhatóak. A színpaletta széles skálát kínál, beleértve a sárgát, narancssárgát, pirosat, kéket, zöldet, fehéret és feketét.  Ezek a formák poliészterből készültek, ami tartós és könnyen formázható anyag, így hosszú élettartamot és rugalmasságot biztosítanak alkotásaid számára.  Jellemzők: - Geometrikus formák filcből - öntapadós - 2mm-es vastagság - élénk színekkel", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-geometrikus-formak-filcbol-ontapados-500-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97207", "title": "PlayBox: Natúr fűzhető fa gyöngyök különböző méretben és formában 500g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-kulonbozo-meretben-es-formaban-500g-0687.webp", "desc": "Engedd szabadjára a kreativitást a PlayBox Natúr Fűzhető Fa Gyöngyökkel, amelyek egy 500 grammos csomagban érkeznek, különböző méretekben és formákban! Ezek a természetes fa gyöngyök remek alapanyagai lehetnek kézműves projekteknek, legyen szó ékszerkészítésről, díszítésről vagy gyermekjátékok megalkotásáról. A gyöngyök natúr állapotukban kerülnek hozzád, így te magad döntheted el, hogy festéssel, lakkozással vagy épp természetes formájukban használod őket. A gyöngyök fűzhetősége lehetővé teszi a gyerekek számára, hogy fejlesszék kézügyességüket és szem-kéz koordinációjukat, miközben egyedülállóan személyes tárgyakat hoznak létre. A PlayBox Natúr Fa Gyöngyök a környezetbarát választások közé tartoznak, hiszen természetes anyagból készülnek, így a kreativitás mellett a fenntarthatóságot is támogatják.  Jellemzők:  - 500 grammos csomag natúr fa gyöngyök - Különféle méretek és formák a sokoldalúságért - Festhető és lakkozható felület - Fejleszti a finommotorikus képességeket és a kreativitást - Környezetbarát és fenntartható anyaghasználat", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fuzheto-fa-gyongyok-kulonbozo-meretben-es-formaban-500g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97698", "title": "PlayBox: Pasztell színes gyurma szett tégelyben 6x14gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471732-playbox-puha-gyurma-szett-6x14gramm.webp", "desc": "Ez a pasztell színekkel rendelkező gyurma szett tökéletes választás minden olyan alkotó számára, aki szeretné megörökíteni a gyengéd és lágy színeket az alkotásaiban. A hat tégelyben található világos rózsaszín, világoskék, világoszöld, világos sárga, világos narancs és világos lila színek mindenféle kreatív projekt megvalósításához elegendő inspirációt kínálnak.   A pasztell árnyalatok finom és kifinomult megjelenést kölcsönöznek az alkotásoknak, és lehetővé teszik a gyerekek számára, hogy gyönyörű és elegáns műveket hozzanak létre. A könnyen formázható gyurma ideális választás az otthoni vagy iskolai alkotásokhoz, és örömmel alkalmazkodik a gyerekek kreatív elképzeléseihez.  Jellemzők: - Gyurma szett - pasztell színekkel - 6x14gramm - Színek:világos rózsaszín, világoskék, világoszöld, világos sárga, világos narancs, világos lila", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pasztell-szines-gyurma-szett-tegelyben-6x14gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}