{"items": [{"id": "J36020", "title": "Jégvarázs gumilabda 14cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-gumilabda-14cm-3.webp", "desc": "Anna és Elsa hercegnő most egy szuperpuha pattogós gumilabdán köszön vissza és hozza el a Jégvarázs Disney mese színvilágát otthonodba. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod. 14cm-es átmérőjének köszönhetően kiválóan alkalmas a legtöbb labdajátékhoz, kis mérete tökéletes markolást biztosít, így pontos passzokat adhatsz barátaidnak és könnyedén kaphatod el az érkező labdát. A gumilabda strandon vagy tengerparton is kiválóan megállja a helyét, bel- és kültéren is gond nélkül használható.   Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni. A kép a labda két oldalát ábrázolja.   Jellemzők:   - Jégvarázs design - kétféle változatban - Méret: Ø 140 mm - Anyaga: gumi", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-gumilabda-14cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38410", "title": "Verdák 3 papírszalvéta 33x33cm 20db", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-2retegu-papirszalveta-33x33cm-20db.webp", "desc": "A fiú gyerekek nem annyira szeretnek evés közben és után szalvétát használni, de ha egy olyan vagány szalvétával törölhetik a kezüket, amit a legendás Villám McQueen képe díszít, biztosan más a helyzet. A kétrétegű puha szalvétán a kép rendkívül élénk és vidám cinekkel kitűnő minőségben lett nyomtatva. Egy ilyen mesefigurás teríték minden partin nagyszerű választás, amit hasonló poharakkal és tányérokkal lehet tovább fokozni. A kétrétegű szalvéta azon felül, hogy nagyon jól mutat, természetesen a feladatát is tökéletesen ellátja.  Jellemzők: - 33x33 cm - 20 darab papírszalvéta - kétrétegű - anyaga: papír", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-papirszalveta-33x33cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41506", "title": "Színes-számos autós parkolótorony fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szines-szamos-autos-parkolotorony-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Egy vagány parkolótorony a legszínesebb kisautók számára! Ezzel a parkolótoronnyal nem csak nagyszerű élmény lesz játszani, hanem a színekkel és a számokkal is megismerkedhetsz. Tedd a kisautókat a toronyba, és figyeld meg, hogy a kék tető rész milyen ötletesen jelzi, hogy mennyien parkolna. Emeld fel a sorompót és vegyél ki egy kocsit, és figyeld, ahogy a szintek száma csökken. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Parkolótorony színes autókkal - Számok egytől tízig - Ismerkedés a számokkal és színekkel", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szamos-autos-parkolotorony-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41625", "title": "Sütés-főzés pizza játék szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/sutes-fozes-pizza-szett-melissa-doug.webp", "desc": "Mindenki imádja a pizzát, és most itt a nagyszerű lehetőség, hogy te is kipróbáld magad, mint pizzaszakács. Ebben a készletben ugyanis egy huszonöt centiméteres pizzát találsz és negyvenkét feltét közül válogathatsz, hogy éppen milyen ízesítésű pizza készüljön el. Szedd össze,  hogy ki milyen pizzára vágyik, majd külön-külön minden szeletet olyan feltétekkel láthatsz el, mint a paradicsom, a brokkoli, a gomba, a hagyma vagy a szalámi. Ha minden elkészült a rendelés szerint, akkor beteheted a papírdobozba, és kiszállításra kész a csomag.  Jellemzők: - Pizza játék szett - 25 cm-es pizza - 42 feltét - Papírdoboz", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutes-fozes-pizza-jatek-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42512", "title": "Bosszúállók: Amerika kapitány maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-amerika-kapitany-maszk.webp", "desc": "Csatlakozz a Bosszúállók csapatához, mint Steve Rogers, és ha bevetésre indulsz, akkor vedd fel ezt a szuper maszkot, és máris te leszel Amerika kapitány, aki egyetlen pajzzsal képes szinte minden ellenféllel szembeszállni. A maszk aprólékos kidolgozásának köszönhetően pont olyan mint amilyennek a filmekben is láthattuk, ehhez természetesen a megfelelő színek, és minden apró részlet hozzátartozik. A maszk egy gumipánt segítségével rögzíthető, és a legtöbb fejmérethez illeszkedik.  Jellemzők: - Amerika kapitány maszk - Részletgazdag kidolgozás - Gumipánttal rögzíthető - Legtöbb fejmérethez passzol", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-amerika-kapitany-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45604", "title": "Zsiráf játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-zsiraf-figura-63710.webp", "desc": "A zsiráf a ma élő legmagasabb és leghosszabb nyakú szárazföldi élőlény. A szavannákon fordul elő, mérsékelten veszélyeztetett faj, akár 6 méter magasra is megnőhet. A legfőképp falevelekkel táplálkozó különleges élőlényt most egy 20cm magas játékfiguraként szerezheted meg és bővítheted vele az állatkerted, vagy az állatgyűjteményed. Anyaga 100%-ban PVC mentes, rugalmas és kézzel festett.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 20cm magasság  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzsiraf-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45743", "title": "Farkaspók játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/farkaspok-jateksfigua.webp", "desc": "Szinte az egész világon megtalálható a Farkaspókként ismert állat, mely vörösesbarna színéről könnyen felismerhető. A többi pókkal ellentétben a farkaspók látása igen kifejlett, így zsákmányaikat üldözéssel is képes elejteni. A pókot megformáló játékfigura tökéletesen visszaadja a farkaspók igazi megjelenését, így azt nagyszerűen használhatjuk szemléltetésre. Gyerekek számára teljesen biztonságos, rugalmas anyagból készült. Szerezd be te is a gyűjteményedbe a látványos Farkaspókot!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 13cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarkaspok-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45753", "title": "Triceratops dinoszaurusz játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/triceratops-jatekfigura.webp", "desc": "Nagyjából 65 millió évvel ezelőtt lehetett a Föld lakója a Triceratops, mely három nagyméretű szarváról kapta a nevét. A különleges dinoszaurusz a olyan hatalmas ragadozókkal osztozott élőhelyén mint a Tyrannosaurus Rex, ám méretében ős sem volt sokkal kisebb. A mai Észak-Amerika területén élő Triceratopsot most Te is alaposabban megfigyelheted, hiszen a játékfigura pontos mása az ma feltételezett dinónak. A különleges dinoszauruszt bevonhatod a játékba, vagy akár felidézhetsz egy mesét amiben esetleg már láttad őt!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 16cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriceratops-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45777", "title": "Kecske gida játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kecske-gida-jatekfigura-bullyland.webp", "desc": "A kecske egy nélkülözhetetlen haszonállat, akivel a hazai gazdaságokban és állattenyésztésekben is gyakorta találkozhatunk. A kecskék kicsinyei a gidák, akik nem sokkal születésük után már pont olyan ügyesen mozognak és hatalmasat képesek ugrani, mint szüleik. Ez a kecskegida részletgazdag kidolgozással és kézi festéssel készül, így bármely farmk játékszetthez vagy önmagában is remek választás. A Bullyland játékfigurái egytől egyig a cég saját fejlesztésű alapanyagából készülnek, ami PVC és ftalátmentes, így kisebb gyermekek számára is tökéletesen ideális.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 7,7cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkecske-gida-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45790", "title": "Fehér tyúk játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/feher-tsuk-jatekfigura-bullyland.webp", "desc": "Szinte nincs is olyan gazdaság, ahol ne lehetne tyúkokkal találkozni. Ennek minden bizonnyal az az oka, hogy a tyúkok adják az emberek számára egyik legfontosabb táplálékot, a tojást. Ha neked is van egy farmjáték szetted és még nincsen hozzá tyúk figurád, akkor itt a lehetőség, hogy gazdagítsd gyűjteményedet. Ez a részletgazdagon kidolgozott, kézzel festett figura a Bullyland saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 5cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-tyuk-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45909", "title": "Economy 250cm-es trambulin hálóval - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/economy-250cm-es-trambulin-haloval.webp", "desc": "A gyerekeknek pillanatok alatt egy életre szóló élményt szerezhetsz azzal, ha meglepetésként a kertben összeállítasz nekik egy ilyen szuper trambulint, ami nem csak szórakoztató, hanem sportolásnak is kiváló. A rendkívül ellenálló polietilén ugrálófelületet negyvennyolc kiváló minőségű acél feszítőrugó tart, melyeket habszivacs és PVC borítás fed el a biztonságos használat érdekében. Az akár 150 kilogrammos súllyal terhelhető rugózó ugrálófelületen fejleszthetjük állóképességünket és egyensúlyérzékünket, valamint a lábak és karok is erősödnek.  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Jellemzők: - Economy 250cm-es trambulin - Védőhálóval és létrával - Masszív kialakítás - Erős csővázzal és anyaggal - 3 W alakú stabil láb  - 48 rugóval - Trambulin magasság 60 cm - Mérete: 250 cm átmérő, 250 cm magasság - Terhelhetősége: 150 kg - A termék súlya 42 kg - Csomagolási méret: 132 x 45 x 23 cm", "price": 87290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feconomy-250cm-es-trambulin-haloval-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Trambulinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46041", "title": "NINY plüss fejlesztő kocka - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/niny-fejleszto-kocka.webp", "desc": "Ebben a csomagban négy puha plüss anyagból készült kocka található, ami megannyi érdekes felfedezni valót tartogat a kisgyerekek számára. A kockákon lévő képek önmagukban is felkeltik a kicsik érdeklődését, de lehetőség van a négy kockából egyetlen nagyobb képet is alkotni. Minden kockán található még a kicsik számára izgalmas, akasztó, rágóka csörgő vagy biztonságos bébi tükör. A kockák különleges figyelemmel válogatott anyagokból készültek, és mindegyiknél a finom nyugtató tapintás, valamint a maximális biztonság volt a legmeghatározóbb szempont, így a játék az újszülöttek számára is teljesen biztonságos. A játék nagy mértékben fejleszti a finom-motorikus készséget, és a növeli a vizuális figyelmet.  A kockák mérete kb 9 x 9 cm.", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fniny-pluss-fejleszto-kocka-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48371", "title": "Ismerd meg az órát! oktató fajáték - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/ismerd-meg-az-orat-oktato-fajatek-melissa-doug.webp", "desc": "Szeretnéd megismerni az analóg órát? Akkor ez a tökéletes játék számodra, hiszen a feladatkártyákkal ellenőrizheted is a tudásod! A digitális számokkal jelzett időpontra kell a gyerekeknek beállítaniuk az óra mutatóit, majd a feladat elkészültével ellenőrizhetik a mutatók állását. A játékos készségfejlesztő szórakozás közben tanítja a kicsiket a mutatós óra leolvasására, nagy mérete miatt a legkisebbek is könnyedén használják majd.  Jellemzők: - Fa játékalap - Tekerhető mutatók - Kiválóan alkalmas az óra megismerésére - Feladatkártyákkal - Ellenőrizhető feladatok - Mérete: kb. 20cm", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fismerd-meg-az-orat-oktato-fajatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48451", "title": "Vészhelyzet fa járművek és figurák - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/veszhelyzet-fa-jarmuvek-es-figurak.webp", "desc": "Vészhelyzet esetén mindenkit riasztanak, így szinte egyszerre indul útnak a rendőr, a mentő, a tűzoltó és persze a speciális mentő helikopter. Ebben a készletben mind a négy járgány képviselteti magát, ráadásul mindegyikhez egy figura is tartozik, akit egyszerűen beleültethetsz a vezető vagy pilótafülkébe, így még izgalmasabb lesz a játék. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Vészhelyzet fa járművek - A járgányokba ültethető figurákkal - Aprólékos kidolgozás - Anyaga: fa", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fveszhelyzet-fa-jarmuvek-es-figurak-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48454", "title": "Unikornis ólomüveg képkészítő készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-olomuveg-keszito-2.webp", "desc": "Az unikornisokat rendre úgy írják le a mesékben és a legendákban, hogy varázserővel rendelkező csodálatos lények, így minden bizonnyal nagyon jól fog mutatni az ablakodban egy olyan színes ólomüveg kép, amin egy csodás egyszarvú látható háttérben egy szivárvánnyal. A Melissa & Doug ólomüveg képkészítő készlete tartalmaz egy sablon ami segít a megfelelő színű és formájú darabok kiválasztásában és a helyének a megtalálásában. Az színes darabok egy kerettel ellátott sablonba kerülnek, ami a helyén tartja azokat, így egy ablakba kifüggesztve nagyszerű díszítőeleme lehet bármely gyerekszobának.  Jellemzők: - Ólomüveg képkészítő készlet - Unikornis minta - Keret, tapadókorongos akasztóval - Segédlet - Több mint 70 darabból", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-olomuveg-kepkeszito-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48528", "title": "Carioca: Lemosható Jumbo filctoll barna színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-lemoshato-jumbo-barna-filctoll-1db.webp", "desc": "Minden gyermek rajzban szükség lehet a barna színű filctollra, hiszen a fa törzséhez vagy épp egy bájos barna kutyus megalkotásához is nélkülözhetetlen lesz. A vastag, Carioca Jumbo filctoll kényelmesen illik majd a kézbe, vastag hegyének köszönhetően színezéshez is tökéletes. Használat után kupakkal biztosan lezárható, így akár a táskában vagy a tolltartóban is kényelmesen szállítható.  Jellemzők: - Élénk barna szín - Műanyag borítás - Kupakkal zárható - Maxi tip - vastag hegy (6mm) - Hatszög forma a biztos fogásért - Mérgező anyagoktól mentes - Könnyen mosható festékanyag", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-lemoshato-jumbo-filctoll-barna-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48464", "title": "Pillangók fa hűtőmágnes készítő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/pillango-fa-hutomagnes-keszito.webp", "desc": "Egy igazán egyedi készletet szerezhetsz be, amivel pillangós hűtőmágneseket készíthetsz. A szett négy darab fa pillangó mintát tartalmaz, melyeket a saját fantáziád alapján dekorálhatsz és színezhetsz ki. Ehhez természetesen festékek vannak segítségedre, és glitteres ragasztók melyekkel akár apró üveg szívecskéket is ráragaszthatsz a mágnesre. Adhatod akár ajándékba, akár  otthon a saját hűtőre is ki lehet tenni, de biztosan emlékezetes marad mindenki számára, hiszen Te készítetted, és kreatívan díszítetted ki a mágneseket.  Jellemzők: - Pillangók hűtőmágnes készítő - Négy hűtőmágneshez elegendő alapanyag - Négy különféle festék ecsettel - Csillámos pasztával", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillangok-fa-hutomagnes-keszito-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48510", "title": "Quercetti: Woody fa gurulós nyuszi", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-woody-fa-gurulos-nyuszi.webp", "desc": "A Woody fajtájú kisautókkal biztos lehetsz a boldogságban és bárhová elvezethetsz velük, nem csak előre és hátra mehetsz hanem oldalra is közlekedhetsz a fatest elforgatásával. Az EVA habkerekek levehetőek és kimoshatóak és mindemellett a lehető legerősebb tapadást szolgálják kül- és beltérén egyaránt. Mindezt anélkül hogy nem roncsolják a felületet amin gurulnak és nem adnak ki hangot. Minden egyes Woody állat egyedi dizájnnal készült, hogy elősegítsék a kézügyesség fejlődését és a csukló kényelmes mozgását.  Jellemzők: - 1 darab fából készült forgótest - 4 darab EVA habkerék", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-woody-fa-gurulos-nyuszi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48498", "title": "Szabadulópakli - Idópróba társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-idoproba-tarsasjatek.webp", "desc": "Szabadulópakli egy remek lehetőség, hogy akár a zsebedbe is magaddal vidd a szabadulószobás élményt. A játék alaphelyzete, hogy Dr. Thyme segítséget kér tőletek, de mielőtt elmagyarázhatná a terveit, eltűnik egy csapóajtón, és kis csapatotok foglyul esik laboratóriumában. Vajon ki tudtok-e jutni időben? A lezárt laboratóriumból a Szabadulópakli kártyáin lévő összefüggések felismerésével, az azokon található tárgyak más kártyához való kombinálásával juthatnak ki a játékosok. A feladványok megoldásában segít az is, hogy lassan fény derül a doktor elmondatlan terveire is. Fejtsetek meg rejtvényeket, járjatok a történet végére, használjátok a talált tárgyakat, és ha elég ügyesek vagytok, akkor a siker sem marad el.  Tartalma: - 60 nagyméretű kártyalap - Magyar nyelvű játékszabály  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-idoproba-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49429", "title": "Faber-Castell: Grip 2001 mini hegyező 2 színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-2001-mini-hegyezo.webp", "desc": "Piros vagy kék színben is beszerezheted ezt a szuper hegyezőt, melynek kis mérete lehetővé teszi hogy akár az iskolában is használd. A kis eszközbe egyszerűen csak bele kell dugnod a ceruzát, majd néhány csavarás után már készen is áll a használatra. A hegyező faragványgyűjtővel is felszerelt, melyet egyszerűen üríthetsz ha már megtelt. Készülj mindig megfelelően hegyezett ceruzákkal a sulira!  Jellemzők: - Kiváló minőségű anyagból készült  - Ergonomikus háromszög kialakítással - Tartósan éles pengével ellátva - Grafit-, és színes ceruzák faragásához is kiváló - Üríthető tartállyal ellátva - Két színváltozatban (kék, piros)  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-mini-hegyezo-2-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}]}