{"items": [{"id": "K06665", "title": "Disney Kacsamesék 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/donald-kacsa-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Ha gyermeked imádja Donald kacsát és barátait, a Disney Kacsamesék 2 az 1-ben puzzle és színező garantált kedvenc lesz a játékgyűjteményében! Ez a 108 darabos, színes maxi padlópuzzle vidám jeleneteket ábrázol a Kacsamesék világából, és tökéletesen leköti a gyerekeket. A különlegessége, hogy a hátoldala egy színezhető változatot rejt – így nemcsak a kirakással fejlődnek, hanem a kreativitásuk is szárnyalhat. Ez a sokoldalú játék ideális választás a szórakozás és a tanulás kombinálására, akár otthon, akár utazás közben.  Jellemzők:  2 az 1-ben: színes puzzle és fekete-fehér színező  108 nagy méretű kirakódarab  70 x 50 cm-es végső méret  Vidám Kacsamesék grafika  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-kacsamesek-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06661", "title": "Disney Hercegnők 2 az 1-ben maxi 35db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-maxi-35db-puzzle-2old-66704.webp", "desc": "A Disney Hercegnők világa most elhozza a varázslatot otthonotokba ezzel a különleges 2 az 1-ben maxi padlópuzzle-lel, amely Ariel, Belle, Hófehérke és Hamupipőke társaságában nyújt játékos élményt. A 35 nagyméretű kirakódarabból összeálló puzzle gyönyörűen illusztrált jelenetet ábrázol, amely a klasszikus mesék hangulatát idézi meg. A 70x50 cm-es kirakó kiváló méretű ahhoz, hogy gyermeked könnyedén és élvezetesen tudjon vele játszani akár a padlón is.  A játék különlegessége, hogy a puzzle hátoldala egy színezhető változat, így a gyerekek nemcsak kirakózhatnak, de kreativitásukat is kibontakoztathatják. Ez a kombináció fejleszti a kézügyességet, a koncentrációt és a színérzékelést is. Ideális ajándék minden kis hercegnő számára, aki szívesen időzik el a kedvenc mesehősnőivel.  Jellemzők: - 2 az 1-ben puzzle és színező - 35 darabos maxi padlópuzzle - Mérete: 70x50 cm - Kedvenc hercegnők – Ariel, Belle, Hófehérke, Hamupipőke - Színezhető hátoldal a kreatív játékért - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-maxi-35db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06564", "title": "Ariel két világa 2 az 1-ben 48db-os Eco mini puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-ariel-48db-os-puzzle-k06564.jpg", "desc": "Fedezd fel a tenger mélyének varázslatos világát Ariel hercegnővel a Ariel – 2 az 1-ben Eco puzzle és színező segítségével! Ez a 48 darabos, 35x25 cm-es méretű, kétoldalas puzzle tökéletes választás minden 4 évesnél idősebb kisgyermek számára, aki szereti a Disney hercegnőket, a víz alatti kalandokat és a kreatív színezést is.  A kirakó egyik oldalán Ariel sellőként játszik vidáman a tengerfenéken, Flounder társaságában, míg a másik jelenetben már emberként látható a kastély előtt – így a gyerekek két világot ismerhetnek meg egyetlen játékkal. A hátoldal színezhető verziót rejt, amit a kicsik saját fantáziájuk szerint kelthetnek életre, így a puzzle nemcsak logikai, hanem művészi kihívást is nyújt.  A darabok kiváló minőségű, vastag kartonból készültek, könnyen illeszthetők és tartósak. A Lisciani Eco Puzzle sorozat tagjaként ez a játék 100%-ban műanyagmentes, újrahasznosítható és FSC tanúsítvánnyal rendelkező anyagból készült – így nemcsak a játék, hanem a környezetvédelem is előtérbe kerül.  Jellemzők:  2 az 1-ben: színes puzzle + színezhető hátoldal 48 darabos, 35x25 cm-es méret Ariel víz alatti és emberi világban is megjelenik 100% műanyagmentes, újrahasznosítható, FSC tanúsítvánnyal Fejleszti a figyelmet, logikus gondolkodást, kézügyességet és kreativitást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-ket-vilaga-2-az-1-ben-48db-os-eco-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06609", "title": "Disney Hercegnők - Mesebeli kert varázsa 2 az 1-ben 60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disneyhercegnok-60db-k06609.jpg", "desc": "Képzeld el, ahogy a gyermeked egy varázslatos kertbe csöppen, ahol Disney hercegnők vidáman sétálnak, beszélgetnek és nevetnek – pontosan ezt az élményt nyújtja a Disney Hercegnők – Mesebeli kert varázsa 2 az 1-ben puzzle és színező! A Lisciani 60 darabos kirakója egy gyönyörű jelenetet jelenít meg, ahol Hamupipőke, Csipkerózsika, Belle, Hófehérke és Jázmin együtt töltenek egy varázslatos napot egy álomszép kertben, virágokkal, madarakkal és kastélylátképpel a háttérben. A kép színes változatát kirakhatjátok, majd a másik oldal fekete-fehér változatát a gyerekek kiszínezhetik, ahogy ők szeretnék.  Ez a 50x35 cm-es puzzle nemcsak mesés látványt nyújt, hanem fejlesztő hatással is bír: javítja a kézügyességet, serkenti a logikus gondolkodást, és teret ad a kreativitás kibontakoztatásának. A 60 darabos felépítés tökéletes a 3 évesnél idősebb gyerekek számára, akik már ügyesebben bánnak a kirakókkal. A kétoldalas kialakítás pedig garantálja, hogy a játék soha nem válik unalmassá – amikor már kiraktátok, kezdődhet a színezés!  Ez a játék igazi álomvilág minden Disney hercegnőrajongó számára, ráadásul ajándéknak is tökéletes választás bármilyen alkalomra.  Jellemzők:  2 az 1-ben puzzle és színező  60 darabos, látványos kirakó  A puzzle mérete: 50x35 cm  Kétoldalas: színes kép és színezhető oldal  3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mesebeli-kert-varazsa-2-az-1-ben-60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06876", "title": "Nebulo: Tűzött kockás Football time feliratos füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/football-time-feliratos-a4-kockas-20250202.jpg", "desc": "Ha van egy focirajongó gyereked otthon, ez a tűzött kockás „Football Time” feliratos füzet biztosan a kedvence lesz! A lendületes, színes grafika igazi stadionhangulatot idéz – futball labdák, játékosok sziluettjei, és a dinamikus „GOAL” és „FOOTBALL TIME” feliratok keltenek életre minden borítólapot. Az energikus, zöld és kék tónusú dizájn motiválóan hat a gyerekekre, és ösztönözheti őket arra, hogy szívesebben vegyék elő a füzetet tanuláskor.  A4-es méretű, így elég nagy ahhoz, hogy minden feladat, rajz vagy vázlat kényelmesen elférjen benne, még a hosszabb házi feladatok is. A belső négyzetrácsos (87-32 típus) kialakítás tökéletes matematikaórákra, de más tantárgyaknál is hasznos lehet, ahol precíz vonalvezetésre van szükség. A tűzött gerinc masszív, jól bírja a mindennapos iskolai strapát. Ezzel a füzettel nem csak a tanulás válhat izgalmasabbá, hanem a sport iránti rajongás is kifejezésre juthat már az iskolapadban is.  Jellemzők: - Focis, „Football Time” feliratos dizájn - A4-es méret a kényelmes használatért - Négyzetrácsos belső (87-32 típus) - Tartós, tűzött gerinc - Vidám, lendületes megjelenés sportkedvelő gyerekeknek", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-football-time-feliratos-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06911", "title": "Nebulo: Tűzött kockás neon rózsaszínű füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-87-32-kockas-neonrozsa-k06911.jpg", "desc": "A Nebulo tűzött füzet neon rózsaszín borítóval igazán figyelemfelkeltő darab, ami nemcsak stílusos, de nagyon jól is használható a mindennapokban. A 87-32-es négyzetrácsos belső elrendezés tökéletes választás matekórára, de bármely olyan tantárgyhoz is ideális, ahol a rendezettség fontos.  A/4-es méretével és 32 oldalas kivitelével elegendő helyet biztosít jegyzeteléshez, gyakorláshoz vagy házi feladatokhoz. A füzet tűzött, így könnyű kezelni, lapozni és beleírni. A markáns, élénk szín pedig segít, hogy könnyedén megtalálja a gyerek a táskájában.  Ez a füzet ideális választás minden olyan iskolásnak, aki szereti az élénk színeket és egy kis vagányságot vinne a tanulásba!  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: 87-32-es négyzetrácsos (kockás)  Kötés: tűzött  Borító: neon rózsaszín, modern megjelenés", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-neon-rozsaszinu-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06968", "title": "Bestway: Comfort Plush csíkos felfújható úszó fotel 119cm", "img": "https://www.jatekshop.eu/upload_files/products/comfort-plush-fotel-119cm-k06968-2.jpg", "desc": "Dobd fel a strandolást, a medencézést vagy akár az otthoni pancsolást ezzel a különösen kényelmes Bestway Comfort Plush felfújható fotellel! A 119 cm széles, divatos csíkos mintával ellátott úszófotel ideális választás felnőttek és nagyobb gyerekek számára is, akik pihenésre, lebegésre és egy kis hűsölésre vágynak a víz felszínén.  A kialakítás különlegessége a beépített, hálós ülőrész, amely lehetővé teszi, hogy részben a vízbe merülve, hűsítő érzéssel relaxálj. A félköríves, vastag perem biztos támaszt nyújt a háttámlának és a karoknak, így teljes testtel kényelmesen el lehet helyezkedni, akár egy lebegő fotelben. A felfújható szerkezet stabil, mégis könnyű, így egyszerűen szállítható nyaralásra, strandra vagy a kertbe is.  A fotel PVC-ből készült, amely ellenáll a sós víznek, napfénynek és a kisebb mechanikai igénybevételnek is. 100 kg maximális terhelhetőségének köszönhetően nemcsak gyerekek, hanem felnőttek számára is ideális. A vízben ülés közben sem süllyedsz el, de mégis kellemesen hűsít, miközben lazán hátradőlsz – ez az igazi nyári élmény!  Egyszerűen felfújható, gyorsan leereszthető, kis helyen tárolható, így praktikus és stílusos választás bárkinek, aki szeret kényelmesen lebegni a vízen, miközben élvezi a napsütést.  Jellemzők:  Méret: 119 cm széles, 67,5 cm mély kialakítás  Beépített hálós ülőrész a kényelmes hűsöléshez  Divatos, kék-fehér csíkos design  Maximális terhelhetőség: 100 kg  Könnyen felfújható és leereszthető, praktikus utazáshoz is", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-comfort-plush-csikos-felfujhato-uszo-fotel-119cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07109", "title": "Make It Real: Juicy Couture királyi Sminkszett", "img": "https://www.jatekshop.eu/upload_files/products/mir-kiralyi-sminkszett-k07109.jpg", "desc": "Ha a gyermeked szívesen próbálgatja a sminkelést és élvezi a csillogó szépségvilágot, akkor a Make It Real: Juicy Couture királyi sminkszett garantáltan elbűvöli majd! Ez a stílusos, korona alakú sminkkészlet egy valódi hercegnős élményt nyújt, amely tele van élénk színekkel, ragyogással és kreativitással.  A 17 darabos szett mindent tartalmaz, amire egy kis divatrajongónak szüksége lehet ahhoz, hogy gyönyörű sminket alkosson – legyen szó szemhéjárnyalóról, rúzsról, pirosítóról vagy egy kis csillámporról. A szett tartalmaz 7 gyönyörű színű szemhéjpúdert szív alakú formában, 2 pirosítót, 3 ajakfény árnyalatot, valamint ecseteket és egy kis tükröt is, így máris indulhat a játékos szépségápolás!  A koronás tok nemcsak mutatós és elegáns, de praktikus is – könnyen elfér egy táskában, így akár utazás közben is magával viheti a gyerkőc. A termék célja nem a felnőtt sminkelés utánzása, hanem a játékos önkifejezés, a kreativitás fejlesztése, miközben örömteli perceket szerez.  Jellemzők:  17 részes komplett sminkkészlet tükörrel és ecsetekkel  7 színű szemhéjárnyaló szív formában  3 színű ajakfény és 2 árnyalatú pirosító  Királyi korona alakú, csillogó sminktok  Kreatív játék a stílusos önkifejezéshez 6 éves kortól", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-kiralyi-sminkszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07173", "title": "Adrenix teniszütő több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/adrnix-teniszuto-tobb-valtozatban-1db.jpg", "desc": "Kezdődhet a játék! Az Adrenix teniszütő tökéletes választás a sporttal ismerkedő gyerekek számára, akik szeretnének kipróbálni valami újat a szabadban. Könnyű kialakítása miatt könnyen kezelhető, a tartós anyaghasználat pedig garantálja, hogy bírja az intenzív használatot is. Akár baráti meccsekhez, akár családi ütögetéshez keresel egy megbízható darabot, ez a teniszütő remek alap lesz a tenisz megszerettetéséhez. Többféle színváltozatban érhető el!  Jellemzők:  Könnyű, gyerekeknek ideális kivitel  Tartós, masszív anyagból készült  Ergonomikus markolat a kényelmes fogásért  Alkalmas kezdők és hobbijátékosok számára  1 db-os kiszerelés, az ár egy ütőre vonatkozik", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-teniszuto-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07218", "title": "Nebulo: Gumis mappa A/4-es méret Gamer", "img": "https://www.jatekshop.eu/upload_files/products/gamer-gumis-mappa-a4-k07218.jpg", "desc": "Ha a gyermeked szívesen merül el a videojátékok világában, és imádja a pörgős, látványos grafikákat, akkor a Nebulo gamer mintás A/4-es gumis mappája ideális választás lesz számára! Ez a mappa egyedi, retro videojátékos dizájnjával – futurisztikus dinoszaurusszal, kontrollerrel, színes csillagokkal és a „RETRO GAME” felirattal – tökéletesen tükrözi a modern gyerekek világát.  A gumis mappa A/4-es mérete ideális minden iskolai papír, rajz, dolgozat vagy fénymásolt feladatlap tárolására. A gumis zárórendszer garantálja, hogy a tartalom biztonságban maradjon, még akkor is, ha a táskában egy kicsit megpróbáltatások érik. A strapabíró karton borító pedig ellenáll a mindennapos használatnak, így hosszú távon is megbízható társ lehet az iskolai napokban.  Ez a gamer stílusú mappa különösen motiváló lehet azoknak a srácoknak, akik szeretik a digitális világot és örömmel visznek magukkal olyan kiegészítőt, ami passzol a hobbijukhoz. A mappa használatával a rendszerezés szórakoztatóbbá válik, és a gyerekek is nagyobb kedvvel fogják rendben tartani a füzeteiket, rajzaikat, jegyzeteiket.  Engedd, hogy a gamer szenvedély ne csak a képernyőn, hanem az iskolai eszközökben is visszaköszönjön!  Jellemzők:  A/4-es méret, ideális iskolai dokumentumokhoz  Gamer dizájn retro videojátékos grafikával  Tartós, masszív karton borító a mindennapi használatra  Gumis zárás, hogy minden papír biztonságban legyen  Tökéletes választás videojátékok iránt érdeklődő gyerekeknek", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-gumis-mappa-a-4-es-meret-gamer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07410", "title": "Nebulo: Asztali írószertartó pohár Sportautó", "img": "https://www.jatekshop.eu/upload_files/products/sportauto-iroszertarto-k07410.jpg", "desc": "A Nebulo asztali írószertartó pohár – Sportautó igazi lendületet visz bármelyik gyerekszobába vagy tanulósarokba! Ez a modern, elegáns és dinamikus grafikájú tartó sportautó-rajongó gyerekek kedvence lesz, akik nemcsak a sebesség, de a rendezettség szerelmesei is. A letisztult, futurisztikus dizájn, amelyen egy menő versenyautó látható, már első pillantásra stílust és erőt sugároz.  A kartonból készült írószertartó masszív és stabil, így ideális tollak, ceruzák, filcek, ecsetek vagy más írószerek tárolására. Belseje tágas, így egyszerre több eszközt is kényelmesen elnyel, miközben a kompakt forma miatt kis helyen is elfér az íróasztalon. A sötét belső rész praktikus és mutatós, nem látszanak meg rajta az apró foltok vagy ceruzanyomok.  A grafika sötétszürke és ezüstös árnyalatokkal dolgozik, amelynek részletgazdag kidolgozása a valósághű sportautók világát idézi meg. Kifejezetten fiús, vagány hangulatú, de minden olyan gyerek számára vonzó lehet, aki szereti a gépek világát, a dinamizmust és az igényes dizájnt.  Ez az írószertartó nem csupán egy praktikus tárolóeszköz, hanem egy inspiráló kiegészítő is, amely a gyorsaság és pontosság világát hozza el a tanulásba.  Jellemzők:  Modern sportautós dizájn, részletgazdag grafikával  Strapabíró karton szerkezet, stabil és hosszú élettartamú  Tágas belső kialakítás több írószer számára  Kompakt méret, kevés helyet foglal  Stílusos és motiváló kiegészítő autórajongó gyerekek számára", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-asztali-iroszertarto-pohar-sportauto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07523", "title": "Faber-Castell: Grip '01 színes ceruza mangósárga", "img": "https://www.jatekshop.eu/upload_files/products/grip01-mango.jpg", "desc": "A Faber-Castell Grip  01 színes ceruza mangósárga árnyalata egy igazán napfényes, élénk tónus, ami új szintre emeli a gyerekek rajzait és színezéseit. A mangósárga egy vibráló és meleg szín, amely életet visz bármilyen rajzba – legyen szó naplementéről, gyümölcsökről vagy bármilyen vidám alkotásról.  Ez a ceruza nemcsak színében különleges, hanem kialakításában is. A háromszögletű forma ergonomikus fogást biztosít, ami elősegíti a helyes ceruzatartást, így ideális választás már iskolás korú gyerekek számára is. A ceruza oldalán található csúszásgátló kis pontok még stabilabb és kényelmesebb fogást tesznek lehetővé, aminek köszönhetően a hosszabb színezés sem fárasztó.  A ceruzabél extra magas pigmenttartalmú, így élénk, telt színt ad a papíron. Emellett a ceruza teljes hosszában ragasztott (SV technológia), ami nagymértékben növeli a törésállóságot – különösen fontos ez a kisgyermekek kezében.  Ez az egyedi árnyalat tökéletes kiegészítője bármilyen Faber-Castell színesceruza-készletnek, különösen ha egyedi, meleg tónusokra van szükség az alkotásokban.  Jellemzők:  Mangósárga, élénk és meleg színárnyalat  Háromszögletű, ergonomikus forma a kényelmes fogásért  Csúszásmentes pontozás a biztos tartáshoz  Törésálló SV technológiával készült ceruzabél  Magas pigmenttartalom az élénk színekért minden papírtípuson", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szines-ceruza-mangosarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07546", "title": "Faber-Castell: Castell 9000 Grafitceruza 6db-os szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/castell9000-grafitceruza-szett-fem-dobozos-6db.jpg", "desc": "A Faber-Castell Castell 9000 6 darabos grafitceruza készlete tökéletes választás minden kis művészpalánta vagy rajzolni szerető gyermek számára. Ebben a prémium minőségű szettben a kreativitás és a precizitás találkozik: a különböző keménységű ceruzák lehetővé teszik, hogy a gyerekek finom vonalvezetéstől kezdve az árnyékolásig mindenféle technikát kipróbáljanak. Az ergonomikus hatszögletű forma kényelmes fogást biztosít, így még a hosszabb rajzolások során sem fárad el a kéz.  A készlet elegáns, strapabíró fém dobozban érkezik, amely nemcsak esztétikus, hanem praktikus is: védi a ceruzákat a sérülésektől, és könnyen elfér az iskolatáskába is. A különböző puhaságú ceruzák (2H, HB, B, 2B, 4B, 6B) a gyermek rajztudásának fejlődéséhez igazodva használhatók – legyen szó iskolai feladatról, szabadidős alkotásról vagy komolyabb művészeti próbálkozásról.  A Castell 9000 ceruzák híresek a kivételes törésállóságukról, ami a speciális SV ragasztási technikának köszönhető – így ritkábban törnek és hosszabb ideig használhatók. A minőségi grafit és fa kombinációja természetes, fenntartható forrásból származik, ami környezettudatos választássá is teszi ezt a terméket.  Ajándéknak is ideális választás: klasszikus megjelenésével és német precizitásával minden gyermek rajzeszköz-készletének éke lesz.  Jellemzők:  6 különböző keménységű grafitceruza: 2H, HB, B, 2B, 4B, 6B  Törésálló ceruzabél SV ragasztási technológiával  Kényelmes hatszögletű forma a biztos fogásért  Elegáns, tartós fém díszdoboz  Kiváló minőségű, fenntartható erdőgazdálkodásból származó fa ceruzatest", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-castell-9000-grafitceruza-6db-os-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07664", "title": "Luna: Must Team műanyag kulacs többféle változatban 500ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/csoros-kulacs-4fele-valtozatban-500ml-luna-k07664.jpg", "desc": "A Must Team sportkulacs nemcsak divatos megjelenést, hanem praktikus és biztonságos megoldást is nyújt az iskolába, sportoláshoz vagy akár kirándulásokra. 500 ml-es űrtartalmával tökéletes választás gyerekeknek, akiknek fontos a megfelelő folyadékbevitel nap mint nap. A kulacs különleges csőrös kialakítása és lehajtható szívószála megkönnyíti a használatot a kisebbek számára is, így nem kell lecsavarni a kupakot – csak kinyitni, és már iható is!  A kulacs BPA-mentes műanyagból készült, amely biztonságos ivóvíz tárolására, és nem tartalmaz egészségre káros anyagokat. A kupak ergonomikus fogantyúval van ellátva, így a gyermek könnyedén kézben tarthatja vagy akár a táskára is akaszthatja. A szivárgásmentes záródás gondoskodik arról, hogy az iskolatáskába vagy tornazsákba tett kulacs ne folyjon ki.  Többféle élénk és menő színben kapható – rózsaszín, fekete, lila, világoslila és kékes árnyalatokban –, így minden gyermek megtalálhatja a saját stílusához illőt. A Must Team logóval ellátott dizájn különösen trendi, amit a nagyobb gyerekek is szívesen visznek magukkal a suliba vagy edzésre. A 6,5 x 21,5 cm-es méret ideális a kisebb kezekhez, miközben elegendő mennyiségű folyadékot tárol a nap folyamán.  Ez a sportkulacs remek ajándék lehet iskolakezdésre, szülinapra vagy akár csak úgy, ha egy tartós, megbízható ivóeszközre van szükség. Könnyű tisztítani, és elfér a legtöbb oldalzsebes iskolatáska rekeszben is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott változatot a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  Űrtartalom: 500 ml BPA-mentes, biztonságos műanyag anyag Csőrös, szívószálas ivórész a könnyű használatért Szivárgásmentes, ergonomikus kupak fogantyúval Többféle élénk színben, modern Must Team dizájnnal", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-muanyag-kulacs-tobbfele-valtozatban-500ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07671", "title": "Luna: Must Team fiús alumínium kulacs többféle változatban 500ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-team-csoros-kulacs-fius-k07671.jpg", "desc": "A Must Team fiús alumínium kulacs egy kiváló választás, ha egy praktikus, biztonságos és stílusos ivóeszközt keresel gyermeked számára. Ez a kulacs könnyű, mégis strapabíró kialakítást kapott, és a fiúk igényeire szabott dinamikus grafikákkal készült. Legyen szó fociról, kosárlabdáról, munkagépekről vagy tűzoltóautókról, minden kisfiú megtalálja a hozzá leginkább passzoló mintát, amelyet büszkén vihet magával az iskolába, edzésre vagy kirándulásra.  A kulacs 500 ml-es űrtartalommal rendelkezik, amely tökéletes egy átlagos napra. Mérete (6,5 x 21 cm) ideálisan illeszkedik a gyerekek kezébe és a legtöbb iskolatáska oldalzsebébe. BPA-mentes rozsdamentes alumíniumból készült, így teljesen biztonságos a napi használathoz, nem szivárog belőle káros anyag, és környezetbarát alternatívája a műanyag palackoknak.  A csavaros kupak jól záródik, így nem kell attól tartani, hogy a kulacs a táskában kifolyik. A kupak tetején található fogantyú megkönnyíti a szállítást, akár a kézben, akár akasztva. A gyermek könnyedén tudja használni, önállóan is le- és felcsavarni, így még az óvodások számára is ideális megoldás.  A Must Team dizájn letisztult és egyben lendületes: a színek élénkek, mégis harmonikusak, a minták pedig vagányak és inspirálóak – pont olyanok, amilyenekre a kisfiúk vágynak. Ez a kulacs nemcsak praktikus kiegészítő, hanem egyben menő társ is a hétköznapokban.  A feltüntetett ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  Űrtartalom: 500 ml BPA-mentes, rozsdamentes alumínium Erős, mégis könnyű kialakítás Csavaros kupak jól záródó fedéllel Fiús minták: sport, járművek, munkagépek többféle színben és grafikával", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-fius-aluminium-kulacs-tobbfele-valtozatban-500ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07688", "title": "Luna: Spidey és barátai mintás 3x20db-os mágneses puzzle", "img": "https://www.jatekshop.eu/upload_files/products/3x20db-magneses-puzzle-pokember-000508593.jpg", "desc": "Ez a fantasztikus Spidey és barátai mágneses puzzle szett tökéletes választás minden kis Marvel-rajongó számára, aki imádja a kirakós játékokat és a szuperhősös kalandokat! A szett három különálló, 20 darabból álló puzzle-t tartalmaz, amelyeken kedvenc karakterek – köztük Pókember, Miles Morales, Spider-Gwen, Vasember és még sokan mások – tűnnek fel színes, lendületes jelenetekben. A mágneses kivitelnek köszönhetően a kirakók stabilan a helyükön maradnak, így utazás közben is kényelmesen játszhat vele a gyerkőc.  A játék ideális 3 éves kortól, fejleszti a szem-kéz koordinációt, a logikus gondolkodást, és segít a koncentrációban is. A strapabíró kartondobozban a kirakók könnyen tárolhatók, és egyszerűen magaddal viheted bárhová. Tökéletes választás utazáshoz, várakozáshoz vagy nyugodt, otthoni szórakozáshoz is.  Jellemzők: - 3 különálló mágneses puzzle - Mindegyik kirakó 20 db-ból áll - Disney Junior Marvel Spidey and His Amazing Friends minták - Strapabíró mágneses kivitel - Fejleszti a finommotorikát és koncentrációt", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-spidey-es-baratai-mintas-3x20db-os-magneses-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07697", "title": "Luna: Must Team Cuki Minnie egér 2 szintes henger alakú tolltartó 21x6x9cm", "img": "https://www.jatekshop.eu/upload_files/products/must-minnie-egeres-tolltarto-2-szintes-000565160.jpg", "desc": "Ha egy igazán bájos és praktikus tolltartót keresel kislányodnak, a Must Team Cuki Minnie egér 2 szintes tolltartó tökéletes választás lesz számára! A híres Disney karakter, Minnie egér mosolygós arca és a színes szívecskés-virágos minta minden nap örömet csempész az iskolai rutinba. A tolltartó mérete (21x6x9 cm) ideális a táskába, mégis bőséges helyet biztosít a tollaknak, ceruzáknak, radíroknak és egyéb írószereknek.  A két különálló cipzáras rekesz segít abban, hogy rendszerezetten, könnyen elérhetően tároljátok az iskolai felszerelést. A vidám, élénk színek és a strapabíró kialakítás nemcsak esztétikus, hanem hosszú távon is megbízható használatot garantál. Ideális választás elsősöknek és alsósoknak, akik rajonganak Minnie egérért, és szeretik, ha kedvenc mesehősük velük tarthat az iskolába is.  Jellemzők: - Méret: 21x6x9 cm - 2 cipzáras rekesz a praktikus tárolásért - Strapabíró, könnyen tisztítható anyag - Vidám, Minnie egeres dizájn színes motívumokkal - Ideális kisiskolásoknak, Minnie rajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-cuki-minnie-eger-2-szintes-henger-alaku-tolltarto-21x6x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07829", "title": "St.Right Green Game ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/green-game-pc01-ovalis-tolltarto-681547.jpg", "desc": "A Green Game ovális tolltartó PC01 igazi telitalálat, ha a gyereked rajong a videojátékok világáért, és egy vagány, modern stílusú tolltartót keresel számára. A sötét alapon zöld neonfényben világító „GAME” felirat és a kockás, pixelhatású minta azonnal megdobogtatja minden gamer szívét. Ez a dizájn nemcsak menő, de tökéletesen illik egy fiatal játékos személyiségéhez is.  A tolltartó kialakítása praktikus: ovális formája miatt jól pakolható, és bőven elférnek benne a szükséges írószerek, radírok, vonalzók és apróságok. A masszív, kétoldalas cipzár könnyed kezelést biztosít, így a tolltartó tartalma mindig biztonságban lesz. Strapabíró anyagának köszönhetően remek választás a mindennapi iskolai használatra.  Jellemzők: - Méret: 23x9,5x6 cm - Ovális forma, praktikus tárolás - Strapabíró, minőségi anyag - Kétoldalas erős cipzár a könnyű nyitásért-zárásért - Modern, gamer stílusú design neon zöld elemekkel és pixel mintával", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-game-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07838", "title": "St.Right Blue T-Rex ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/blue-t-rex-pc01-tolltarto-683602.jpg", "desc": "A St.Right Blue T-Rex ovális tolltartó egy igazán vagány választás a dinórajongó gyerekek számára! A 23x9,5x6 cm méretű tolltartó sötétkék alapszíne és élénk kék cipzárja mellett a fedelén egy részletgazdag, kék T-Rex grafikával hódít, ami garantáltan felkelti a figyelmet az iskolában. Ez a dizájn remek lehetőséget nyújt arra, hogy gyermeked egy kis egyediséget csempésszen az iskolai felszerelésébe, és büszkén mutassa meg kedvenc dinóját.  A tolltartó belseje praktikus elrendezésű: rugalmas pántokkal van ellátva, amelyekben biztosan a helyén maradnak a ceruzák, tollak, vonalzók és egyéb írószerek. Ezen kívül egy cipzáras hálós zseb is helyet kapott benne, amely ideális radír, hegyező vagy apróbb kiegészítők tárolására, így minden rendszerezett marad. Az erős cipzár és a strapabíró anyag biztosítja, hogy a tolltartó jól bírja a mindennapos iskolai használatot, akár a rohanós reggeleken, akár a táskába dobva.  A St.Right Blue T-Rex tolltartó könnyen tisztítható, így egy-egy baleset vagy szennyeződés után gyorsan újra makulátlanná varázsolható egy nedves törlőkendő segítségével. A dinós motívum időtálló, így hosszú hónapok múltán is ugyanolyan menő marad. Ez a modell tökéletes választás kisiskolások és nagyobb diákok számára is, hiszen elég nagy ahhoz, hogy minden szükséges írószert elnyeljen, de mégsem foglal túl sok helyet a táskában.  Jellemzők: - Mérete: 23x9,5x6 cm, tágas belső - Dinamikus, kék T-Rex minta sötétkék alapon - Belső rugalmas pántok és cipzáras hálós zseb - Strapabíró cipzár és masszív anyaghasználat - Könnyen tisztítható, tartós kialakítás", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-blue-t-rex-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07794", "title": "My Little Friend kutyás kihajtható tolltartó 20,5x13,5x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/kihajthato-tolltarto-pomeraniai-k07794.jpg", "desc": "A My Little Friend kutyás kihajtható tolltartó tökéletes választás minden kis állatbarátnak, aki imádja a kutyusokat! A tolltartó egyik oldalán egy bájos pomerániai kutyus mosolyog vissza rózsaszín háttér előtt, szívecskékkel és vidám grafikákkal díszítve, míg a másik oldalon vidám kutyás minták és játékos feliratok (pl. „Ready to play”, „Cool bone”) teszik még hangulatosabbá. A szürke és rózsaszín színvilág divatos és barátságos megjelenést biztosít, amit gyermeked örömmel visel majd az iskolában.  Ez a praktikus, cipzáras tolltartó ideális az alsósok számára, hiszen könnyen rendszerezhetők benne a ceruzák, tollak, filctollak, radírok és egyéb írószerek. A kihajtható kialakítás révén minden írószer áttekinthetően, gyorsan elérhető, így a tanórák során gyermeked könnyen megtalálja, amire éppen szüksége van. A tartós cipzár és a minőségi anyaghasználat biztosítja, hogy ez a tolltartó hosszú időn át megbízható társa legyen.  Kialakítása nemcsak praktikus, hanem helytakarékos is, így könnyen elfér bármelyik iskolatáskába anélkül, hogy felesleges helyet foglalna.  Jellemzők:  Cipzáras, kihajtható kialakítás a rendszerezett pakoláshoz Erős, strapabíró anyag és masszív cipzár Cuki pomerániai és kutyás minták Méret: 20,5 x 13,5 x 3,5 cm Könnyen tisztítható felület", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyas-kihajthato-tolltarto-20-5x13-5x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}