{"items": [{"id": "J97189", "title": "PlayBox: Fa golyók különböző arcokkal 30mm-es átmérő 20db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-golyok-arckepekkel-30mm-20db-0577.webp", "desc": "Ezek a Playbox fa golyók különböző arcokkal a kézműves projektek elengedhetetlen kellékei! A nagyobb, 30mm-es átmérőjükkel ezek a kedves arcot viselő fa golyók még több lehetőséget biztosítanak a kreativitás kibontakoztatásához. A 20 darabos készlet kiváló választás karácsonyi díszek, bábfigurák vagy játékszobrok készítéséhez. A golyók természetes fából készültek, melyeket egy sima felület és vidám, festett arcok tesznek még vonzóbbá. Akár össze is párosíthatod ezeket a nagyobb méretű golyókat a korábbi, 22mm-es átmérőjű társaikkal, hogy változatos méretű és karakterű figurákat alkoss.  Jellemzők:  - Átmérő: 30 mm - Mennyiség: 20 darab - Arcok: Különféle vidám arckifejezések - Anyag: Természetes fa, kézzel festett részletekkel - Felhasználási területek: Bábkészítés, ünnepi dekoráció, játékfigurák.", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-golyok-kulonbozo-arcokkal-30mm-es-atmero-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98079", "title": "Llorens: Alexandra 42cm-es baba hanggal kötött kabátban sállal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-alexandra-42cm-es-baba-hanggal-kotott-kabatban-sallal.webp", "desc": "A Llorens Alexandra baba éppen olyan különleges, mint amilyen a gyermekek játék közbeni mosolya. Ez a 42 cm-es baba, meleg kötött kabátjával és puha sállal, tökéletes társ a hideg napokon, miközben gyengéd hangfunkciói - a sírás és a  mama ,  papa  hangok - élethű kötődést erősítenek a gyermek és játékbaba között. Alexandra puha testű kialakítása révén kényelmes és biztonságos ölelgetésre alkalmas, valódi élményt nyújtva minden játék során. A szemet gyönyörködtető virágmintás ruha és a finom kiegészítők, mint a masnis harisnyák, még inkább megnövelik a babázás varázsát. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 42 cm-es méret, ami megfelelő súlyt és komfortot nyújt Életszerű hangfunkciók a szimulált szülő-gyermek interakciókért Puha, ölelésre tervezett test a kényelmes játékhoz Divatos kötött kabát és sál a tökéletes megjelenésért minden nap A gondosan kiválasztott textúrák és kiegészítők fejlesztik a finommotoros készségeket", "price": 27790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-alexandra-42cm-es-baba-hanggal-kotott-kabatban-sallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97691", "title": "PlayBox: Fa kerítés 90x5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471690-playbox-fa-mini-kerites.webp", "desc": "A mini fából készült kerítés egy kis csodavilágot hozhat létre otthonában, ideális választás tündérkertekhez vagy más apró kerti dekorációkhoz. A kerítés hossza 90 cm, magassága 5 cm, vastagsága pedig 2,2 mm, így könnyen alkalmazkodik a kerti környezethez. A készítéséhez rétegelt lemezt és fémhuzalt használnak, amelyek együttesen biztosítják a stabilitást és a tartósságot.  Az anyagok minősége, például a rétegelt lemez és a fémhuzal, biztosítja, hogy a kerítés ellenálljon az időjárás viszontagságainak, így hosszú távon is megőrzi esztétikus megjelenését. A PE anyag pedig további tartósságot kölcsönöz neki.  Ez a kis kerítés nemcsak praktikus, hanem egyben varázslatos elem is lehet a kerti tervezés során. Képzeletednek csak a csillámtündérek és tündérlámpák szabhatnak határt! Legyen szó egy tündéres kertecskéről vagy egy meseszép miniatűr kertvárosról, ez a kerítés mindenképpen feldobja majd a kerti dekorációkat.  Jellemzők: - Miniatűr kerítés - anyaga: fa és fém - mérete: 90cm x 5cm - könnyen szétpattintható kisebb elemekre", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-kerites-90x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97324", "title": "PlayBox: Állatos matricák 300db", "img": "https://www.jatekshop.eu/upload_files/products/allatos-matricak-300db-2471082.webp", "desc": "Ismerd meg az állatvilág sokszínűségét ezekkel a varázslatos állatos matricákkal, amelyekkel kreatív módon tanulhat meg a gyermek a különböző farm- és vadon élő állatokról. A 300 darab matrica minden egyes lapján különféle állatok mosolyognak rád, várva, hogy helyet kapjanak a gyerkőcök képzeletében és alkotásaiban. A 218 x 318 mm méretű lapokon számos állatfigura található, a gyermek kedvencétől kezdve azokig, amelyekkel még csak most ismerkedik. A papírból készült matricák ragasztása egyszerű és biztonságos, így a kisebb gyerekek is önállóan díszíthetik vele rajzaikat vagy akár a szobájukat. Fejleszd a gyermek finommotorikus készségeit és kreatív gondolkodását egy szórakoztató és tanulságos tevékenység keretében!  Jellemzők: - 300 különböző állatmatrica - Nagy méretű matricalapok - Tanulságos és szórakoztató - Finommotorikus készségfejlesztő - Papírból készült, egyszerűen felhasználható", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-allatos-matricak-300db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98441", "title": "Bestway: Bop Bags™ boxolható dinoszauruszok 89 cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-boxolhato-dinuszauruszok-tobbfele-52287.webp", "desc": "Ismerd meg a Bestway® Bop Bags™ boxolható dinoszauruszokat, amelyek igazi kalandot ígérnek minden kis dinoszaurusz-rajongó számára! A három különböző változatban kapható modellek - T-Rex, Velociraptor és Parasaur - valódi élményt nyújtanak, miközben a gyerekek játékosan fejleszthetik nagy motoros készségeiket, képzeletüket és önbecsülésüket.  A felfújható bokszzsákok kiváló minőségű PVC-ből készültek, így ellenállnak az intenzív játéknak és biztonságosak a gyerekek számára. Az integrált vízkamra gondoskodik arról, hogy a dinoszauruszok stabilan álljanak, még akkor is, ha éppen egy vadászat zajlik. A dinoszauruszok méretüknek köszönhetően igazán látványosak, ideálisak a nappaliban, a játszószobában vagy akár a kertben történő játékhoz.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Látványos és élethű dinoszaurusz dizájnok - Tartós és biztonságos PVC anyag a strapabírás érdekében - Integrált vízkamra a stabilitásért - Könnyen felfújható és leereszthető, tárolásra is egyszerű - Fejleszti a nagy motoros készségeket, a képzeletet és az önbizalmat  Méretek: - Parasaurus: Felfújt méret: 70 x 33 x 112 cm - Velociraptor: Felfújt méret: 83 x 33 x 96 cm - Tyrannosaurus: Felfújt méret: 81 x 37 x 91 cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-bop-bags-boxolhato-dinoszauruszok-89-cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97534", "title": "Spirit: Tractor Power sötétkék kulacs 350 ml", "img": "https://www.jatekshop.eu/upload_files/products/409690-traktor-kulacs-350ml.webp", "desc": "Vidd magaddal ezt a praktikus és stílusos 350 ml-es műanyag kulacsot az iskolába vagy sportolni, amely kényelmes fogást biztosít és könnyen zárható, valamint nyitható. A cseppmentesen záródó kialakításnak köszönhetően biztos lehetsz benne, hogy italaid mindig frissek és szépen maradnak.  A Tractor Power kollekcióhoz hűen ez a kulacs sötétkék színt kapott, és díszíti rajta egy traktor minta, amely még izgalmasabbá teszi a terméket. A neon zöld kupak különleges részlete, amely még feltűnőbbé teszi ezt a kiváló minőségű kulacsot.  A 18x6x6 cm-es mérete ideális, hogy könnyedén elférjen a táskádban vagy hátizsákodban, és mindig kéznél legyen, amikor szükséged van rá. Legyen szó akár edzésről, munkáról vagy kirándulásról, ez a kulacs mindig kiváló társ lesz. Tedd színesebbé és praktikusabbá mindennapjaidat ezzel a remek termékkel!  Jellemzők: - Kulacs - mérete: 18x6x6cm - 350 ml-es - kiváló minőség - könnyen nyitható és zárható - kényelmes fogás", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tractor-power-sotetkek-kulacs-350-ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97554", "title": "Spirit: Football Goal gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409695-spirit-football-gumis-mappa.webp", "desc": "Ismerje meg a Spirit legújabb gumis mappáját az A/4-es méretben, amely a Football Goal kollekció egyik legkiemelkedőbb darabja. Ez a mappa nemcsak praktikus tárolóeszköz, hanem egy igazán menő és sportos kiegészítő is, amely minden focirajongó szívét megdobogtatja. A sötétkék alapon zöld pöttyös mintázat központjában egy focilabda helyezkedik el, amely dinamikus és energikus megjelenést kölcsönöz a mappának.  A mappa mérete 25,5x0,5x35 cm, így tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy tananyag rendszerezett tárolására. Iskolában, egyetemen vagy irodában egyaránt hasznos kiegészítő, hiszen minden fontos iratot rendezetten és biztonságosan tárolhatunk benne. A gumiszalaggal zárható fedlap megbízható védelmet nyújt, megakadályozva, hogy a mappa tartalma szétszóródjon vagy megsérüljön, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem stílusos kiegészítő is a mindennapokhoz. A strapabíró, mégis könnyű kialakítás hosszú élettartamot biztosít, így hű társa lesz az iratok rendszerezésében. Az erős és rugalmas gumiszalag segítségével a mappa gyorsan és egyszerűen nyitható és zárható, így mindig könnyedén hozzáférhetünk a benne tárolt dokumentumokhoz, miközben azok biztonságosan zárva maradnak, amikor nincs használatban.  A Spirit Football Goal kollekció gumis mappája tökéletes választás mindazoknak, akik szeretik a focit és értékelik az egyedi dizájnt. Ez a termék nemcsak a funkcionalitás terén nyújt kiemelkedőt, hanem vizuális élményt is kínál minden alkalommal, amikor elővesszük. A zöld pöttyös minta és a központi focilabda motívum friss és lendületes megjelenést biztosít, amely inspirálja és motiválja a tulajdonosát.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-goal-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98770", "title": "PlayBox: Kis méretű fűzhető gyöngyök 6mm 850db", "img": "https://www.jatekshop.eu/upload_files/products/kis-meretu-fuzheto-gyongyok-6mm-850db-2472349.webp", "desc": "Engedd szabadjára gyermeked kreativitását a kis méretű fűzhető gyöngyökkel! Ez a 6mm-es gyöngykészlet 850 darab élénk színű gyöngyöt tartalmaz, amelyek változatos árnyalatokban pompáznak: piros, kék, zöld, sárga, narancssárga, rózsaszín, lila, fekete és fehér. Ezek a vidám színek tökéletesek arra, hogy gyermeked egyedi és szemet gyönyörködtető mintákat, formákat és díszeket készítsen, legyen szó karkötőkről, nyakláncokról vagy más kreatív projektekről.  A gyöngyök kis mérete és könnyen kezelhető kialakítása ideális a kis kezek számára is, fejlesztve a finommotoros készségeket és a szem-kéz koordinációt. A készlet tartalmaz egy fűzőzsinórt is, amely megkönnyíti a gyöngyök felhasználását és a különböző ékszerek elkészítését. A gyöngyök kiváló minőségű műanyagból készültek, így tartósak és hosszú távon is megőrzik élénk színeiket. Ez a kreatív játék nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és képzelőerejét is. Ideális választás születésnapi ajándéknak, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - 6mm-es fűzhető gyöngyök - 850 db gyöngy - Élénk színek: piros, kék, zöld, sárga, narancssárga, rózsaszín, lila, fekete, fehér - Tartalmaz egy fűzőzsinórt - Fejleszti a finommotoros készségeket és a szem-kéz koordinációt - Könnyen kezelhető és tartós kialakítás", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kis-meretu-fuzheto-gyongyok-6mm-850db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97620", "title": "Spirit: Lefűző mappa piros színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/lefuzo-mappa-a4-piros-409372.webp", "desc": "Ez a piros színű lefűző mappa tökéletes választás, ha stílusos és praktikus megoldást keresel dokumentumaid rendszerezéséhez. Az A4-es formátumú mappa kiváló minőségű polipropilén anyagból készült, így tartós és hosszú élettartamú. Az átlátszó előlap 110 mikron vastagságú, míg a hátlap 180 mikron vastag, amely színes és esztétikus megjelenést biztosít. A mappa különleges funkciója a cserélhető, megfordítható címszalag, ami egyszerűvé és átláthatóvá teszi az iratok rendszerezését. Akár 200 lap tárolására is alkalmas, így bőven elegendő helyet biztosít a fontos dokumentumok számára.  Ez a piros lefűző mappa nem csak a funkcionalitásával, de élénk színével is hozzájárul a munkahelyi vagy tanulási környezet feldobásához. Használatával nem csak rendezetten tarthatod a papírjaidat, hanem egy kis színt is csempészhetsz a mindennapjaidba.  Jellemzők: - Élénk piros szín - Átlátszó előlap vastagsága: 110 µm - Színes hátlap vastagsága: 180 µm - Nagy kapacitás: kb. 200 lap - Nem alkalmas iratgyűjtőként - Cserélhető, megfordítható teljes hosszúságú címszalag - Formátum: A4", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-piros-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99232", "title": "Spy Guy 100db-os puzzle Vidámpark - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vidampark-100-puzzle-spy-guy-15592.webp", "desc": "Fedezd fel a vidámpark varázslatos világát a Spy Guy 100 darabos puzzle segítségével! Ez a részletgazdag kirakó játék egy izgalmas vidámparkba kalauzolja a gyerekeket, tele színes attrakciókkal és mókás figurákkal. A puzzle 100 darabjának összeillesztése közben a gyerekek fejleszthetik kézügyességüket és koncentrációs képességeiket, miközben jól szórakoznak. A kirakós egy vidámparkot ábrázol, ahol számtalan érdekes jelenet és részlet vár felfedezésre. A kész puzzle-t a keretén található apró képek segítségével tovább is lehet játszani: keresd meg a nagy képen az összes kis részletet, és nézd meg, mennyi mindent észreveszel! Ez a kiegészítő játék fejleszti a megfigyelőképességet és a részletekre való odafigyelést. A Spy Guy 100 darabos puzzle tökéletes választás a kis kalandorok számára, akik szeretik a kihívásokat és az érdekes történeteket.   Jellemzők: - 100 darabos puzzle vidámpark témával - Részletgazdag és színes illusztrációk - Keresős játék a puzzle keretén található képekkel - Fejleszti a finommotorikus készségeket és a megfigyelőképességet - 5 éves kortól ajánlott", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-100db-os-puzzle-vidampark-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98366", "title": "Wednesday jegyzetfüzet kétféle változatban 17x25cm 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-jegyzetfuzet-17x25-000503667.webp", "desc": "Ezek a 17x25 cm méretű, 40 lapos jegyzetfüzetek kétféle változatban érhetők el, mindegyik egyedi és szemet gyönyörködtető dizájnnal. Az első változat borítóján Wednesday Addams látható jellegzetes fonott hajával és komor tekintetével, mellette a híres Thing kézfejével. A fekete és lila színek dominálnak, amelyek remekül visszaadják a Wednesday sorozat sötét, mégis elbűvölő hangulatát. A második változat borítóján szintén Thing, a varrott kézfej látható, amely az Addams család egyik legikonikusabb szereplője. A fekete csíkos háttér és a lila részletek még inkább kiemelik a füzet egyediségét. Ez a dizájn tökéletes választás a misztikus és szokatlan dolgok kedvelőinek. Mindkét jegyzetfüzet praktikus méretű, így könnyedén elfér bármilyen iskolatáskába vagy hátizsákba. A 40 lapos kivitel pedig elegendő helyet biztosít a jegyzetek, rajzok és ötletek számára, miközben a minőségi papírra öröm írni.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Wednesday festéssel - Jegyzetfüzet kétféle változatban - Méret: 17x25 cm - 40 lapos kivitel - Minőségi papír - Strapabíró borító - Egyedi és misztikus dizájn", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-jegyzetfuzet-ketfele-valtozatban-17x25cm-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99369", "title": "Barbie: Mini BarbieLand járművek - Álom autó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hyf42-barbie-mini-barbieland-sportkocsi.webp", "desc": "Ösztönözze gyermekét egy fantasztikus kalandra a Barbie Miniland Jármű - Autó szettel, amely stílusos, izgalmas és innovatív játékélményt kínál a kis sofőrök számára. A Mattel szakértői által tervezett készlet azonnali szórakozást ígér, és tökéletes választás minden Barbie-rajongó számára, aki szereti a kalandos utazásokat és a kreatív játékot.  A készlet tartalmaz egy lenyűgöző, rózsaszín fényezésű autót, amely nemcsak szemet gyönyörködtető, hanem különleges funkcióval is büszkélkedhet: a jármű színe hideg és meleg víz hatására megváltozik, így mindig új és izgalmas marad a játék. Ez az autó tökéletes társ lehet bárhol, ahová Barbie mindennapjai elviszik gyermeke fantáziáját.  A szett részeként egy egyedi Barbie figura is található, aki készen áll, hogy beüljön az autójába és útnak induljon. A figura kis mérete ellenére részletgazdag kivitelezésű, garantálva, hogy a szerepjátékok még valósághűbbek és élvezetesebbek legyenek. A játékelemek hozzájárulnak a gyerekek szociális képességeinek, kézügyességének és kreativitásának fejlődéséhez.  Emellett a szett tartalmaz egy mini városi részletet is, ami újabb színt vihet a játékba. Ez a kiegészítő tökéletes alapot nyújt a különböző történetek és izgalmak kialakításához, amelyekkel a lurkók órákon át el tudják foglalni magukat.  A Barbie Miniland Jármű - Autó szett minőségi műanyagból készült, figyelembe véve a gyermekek biztonságát és kényelmét, így az Ön nyugalma is garantált, miközben gyermeke a legnagyobb biztonságban fejleszti képességeit. Inspiráció, kreativitás és végtelen lehetőségek - ezek jellemzik ezt a fantasztikus játékot.  Szerezze be kicsi lánya számára ezt az elbűvölő járművet, vagy válassza a többi, külön kapható Miniland készletet, hogy gyermeke Barbie világának kalandjai még teljesebbek legyenek.  A csomag tartalma: - 1 db mini, színváltós autó - 1 db egyedi, pici Barbie figura - 1 db városi témájú kiegészítő - Az autó mérete kb. 1,81 cm.", "price": 2969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-jarmuvek-alom-auto-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8430", "title": "Homokozó forma és lapát szett - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Homokozo-forma-es-lapat-szett-D-Toys.webp", "desc": "Formázz kedvedre a homokozó formákkal és a lapáttal! A delfin és fagylalt formákkal, valamint a lapáttal izgalmas játék veheti kezdetét, aminek csak a képzelet szabhat hatát! Süss finom fagyit a barátaidnak és a családodnak, biztosan oda lennének az ínycsiklandó édességért. A termék színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 19x13x12 cm - Anyaga kemény műanyag ami hosszú élettartamot eredményes", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-forma-es-lapat-szett-d-toys-14545.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7124", "title": "Formakirakó fajáték 18 elemmel", "img": "https://www.jatekshop.eu/upload_files/products/formakirako-fajatek-18-elemmel.webp", "desc": "A gyerekek érdeklődését hamar felkelti majd a sok színes fa kirakóelem, melyeket nekik kell majd a játéktáblára visszahelyezni. A logikát, emlékezőképességet fejlesztő játék lényege, hogy a kicsik minél kevesebb segítséggel legyenek képesek a két félből álló elemeket a helyükre rakni. A fajáték kiváló minősége biztonságos szórakozást és vidám készségfejlesztést garantál.  A fa formakirakó mérete: 16x16cm.  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformakirako-fajatek-18-elemmel-18239.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18967", "title": "Arsenal gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/arsenal-foci-csapat.webp", "desc": "London rengeteg futballcsapat otthona, azonban ezek közül is kiemelkedik az Arsenal, mely rengeteg sikerének és szemet-gyönyörködtető játékának köszönhetően számtalan szurkolóval rendelkezik. Az Ágyúsok becenévre hallgató egyesület piros és fehér meze a gombfocin is visszaköszön, így azonnal felismered játékosaidat a pályán. Irányítsd az Arsenal csapatát és vezesd győzelemre őket a gombfoci asztalon!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farsenal-gombfoci-csapat-37769.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23022", "title": "London - 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/London-1000-dbos-puzzle-Trefl.webp", "desc": "Alighanem nehezebb lenne ennél jobb képet készíteni az Angol fővárosról, hiszen egyetlen képen láthatjuk a Big Bent a londoni Westminster-palota nagy részét, és a gigantikus óriáskereket a London-Eye-t.  Aki egyszer is volt Londonban az biztosan nem sajnálja az időt, hogy egy ilyen 1000 darabból összeálló csodálatos képpel díszítse a szobája falát. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flondon-1000-db-os-puzzle-trefl-41655.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27098", "title": "Számcirkusz társasjáték - Noris", "img": "https://www.jatekshop.eu/upload_files/products/Noris-Szamcirkusz-tarsasjatek-Simba-Toys.webp", "desc": "Ismerkedj meg a számokkal egy varázslatos cirkuszi előadás segítségével. Ebben a dobozban egy nagy halom puzzle darabot találsz, amelyeket két csoportra lehet osztani. Az egyiken különféle cirkuszi mutatványosok vannak a betanított állatokról kezdve a bohócokig, míg a másikon számok vannak, amelyeket pöttyökkel, és betűvel kiírva is láthatunk a lapkán. A játék folyamán a gyerekeknek meg kell találniuk az összetartozó darabokat. Ennek a nagyszerű játéknak köszönhetően a gyerekek szórakozás közben ismerkednek meg a számokkal.  Játékosok száma 1-6 fő  A TERMÉK NYELVE: MAGYAR", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamcirkusz-tarsasjatek-noris-64091.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33352", "title": "Panoráma puzzle Manhattan 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/panorama-puzzle-manhattan-2000dbos.webp", "desc": "Manhatten csodálatos városképe ideális választás erre a panoráma puzzle kirakósra, hiszen a majd egy méter széles kép valódi panorámát eredményez a vízparti városról. Külön csodálatos, hogy a város felhőkarcolói tükröződnek a vízfelszínen, és az alacsonyan álló nap különleges színekre festi az eget. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 97 x 34 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpanorama-puzzle-manhattan-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39830", "title": "Pocoyo: Szundimagár játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/pocoyo-szundimadar-figura-4cm.webp", "desc": "A Pocoyo mesefilmet már mindenki ismeri és a gyerekek jól tudják, hogy a kék ruhás kisgyerek pont olyan kíváncsi természetű, mint ők maguk, így örömmel ülnek le a képernyők elé, hogy minden egyes új rész során ők maguk is Pocoyoval együtt tanuljanak új dolgokat. Pocoyo segítségére vannak az állatbarátai, de neked sem kell nélkülözni a mese legnépszerűbb figuráit, hiszen most itt a lehetőség, hogy a mindig a fészkében kuksoló Szundimagár figurát megszerezd magadnak, és a további felfedezésekt közösen tegyétek meg.  Jellemzők: - Szundimagár játékfigura - Anyaga: Műanyag - Mérete: 4 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocoyo-szundimagar-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pocoyo játékfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45757", "title": "Pteranodon dinoszaurusz játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/pteranodon-jatekfigura-bullyland.webp", "desc": "A Pteranodon volt hajdanán a levegő ura, ugyanis ez volt a valaha létezett legnagyobb testű madárfaj, mely a dinoszauruszok korában élt. A Pteranodon külsejét tekintve leginkább a mai denevérekhez hasonlít. Ez a rendkívül részletgazdagon kidolgozott, kézzel precízen festett játékfigura tökéletes választás, ha dinoszaurusz gyűjteményünket szeretnénk szaporítani. A Bullyland termékei mind a gyár saját fejlesztésű PVC és ftalátmentes műanyagából készülnek, így kisebb gyermekek számára is remek választást nyújtanak.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 30cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpteranodon-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}]}