{"items": [{"id": "3469", "title": "127 féle játékgyűjtemény - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/127-fele-jatekgyujtemeny.webp", "desc": "127 féle játék egy dobozban.. Nem is kellhet jobb ennél. A doboz 127 különböző játékot tartalmaz, amik lehetnek klasszikus játékok, mint Ki nevet a végén? vagy dáma játék, vagy akár lóverseny is. Ezt a játékot nem fogja megunni egy gyerkőc sem, hisz teljesen változatos és újabbnál újabb játékokat próbálhatnak ki vele. Ez a társasjáték gyűjtemény tökéletes választás lehet minden család és gyermek számára, és biztos lesz a jókedv.  A játék tartalma: 127 féle társasjáték, bábukkal, leírásokkal.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F127-fele-jatekgyujtemeny-d-toys-10731.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01648", "title": "Disney hercegnők: A hercegnő party társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-disney-hercegnok-party-tarsasjatek-k01648.webp", "desc": "A Trefl Disney Princess - A Hercegnő Party társasjáték minden kis hercegnő álma! A játékban a népszerű Disney hercegnők – Aranyhaj, Tiana, Ariel és Vaiana – épp egy varázslatos bálba tartanak a kastélyban. A feladatotok, hogy segítsétek őket időben megérkezni, hiszen a nagy készülődésben kicsit elcsúsztak az idővel, és nem szeretnének lemaradni a mulatságról!   Ez a kooperációs társasjáték különleges élményt nyújt, mivel nem egymás ellen, hanem együtt dolgozva kell végigjárnotok a pályát, hogy mindenki időben odaérjen a kastélyba. A gyönyörű, fából készült hercegnő mintázatú nemcsak a játék varázsát fokozzák, de tartósak is, így hosszú ideig a gyerekek kedvencei lehetnek. A játék szabályai egyszerűek, így már a legkisebbek is könnyen megtanulhatják, és együtt élhetik át a mesés kalandot a szüleikkel vagy barátaikkal. A társasjáték magyar nyelvű, így a gyerekek az anyanyelvükön élvezhetik a játék minden pillanatát.  A Hercegnő Party társasjáték nemcsak szórakoztató, hanem fejleszti a logikus gondolkodást, a csapatmunkát és a kommunikációs készségeket is. Ez a játék ideális választás a kisgyermekek számára, akik így mesés karakterekkel együtt tanulhatnak, és közben élvezhetik a közös játék örömét.  A játék magyar nyelvű játékszabályt tartalmaz.  Jellemzők: - Kooperatív játék a Disney hercegnőkkel - Fából készült, tartós figurák - Magyar nyelvű, könnyen érthető szabályok - Fejleszti a csapatmunkát és a logikát - 3 éves kortól ajánlott, 2-4 játékos számára", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-a-hercegno-party-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08665", "title": "Gabi babaháza: Gabi baba énekel és ünnepel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-baba-sing-and-celebrate-6070859.jpg", "desc": "Hozd el az ünneplés és a zene varázsát a gyerekszobába az Éneklő és ünneplő Gabi babával, aki a népszerű Netflix sorozatból, a Gabi babaházából lehet ismerős. Ez a bájos, kb. 33 cm magas baba nem csak tökéletes mása a sorozatbeli Gabinak, hanem még énekel és több mint 15 hangot, mondatot és dalt is képes megszólaltatni, hogy még élvezetesebb legyen a játék.  A baba különlegessége, hogy ha megnyomod a felsőjén található gombot, azonnal ünnepelni kezd egy cuki, dallamos énekkel – ahogy azt a gyerekek a mesében is hallhatták. Az élénk, szivárványszínű ruha, a díszes tüllszoknya és a rózsaszín cicalábú hajráf egy igazi partihangulatot idéz. Gabinak gyönyörű, lila, göndör haja van, amit kedvedre fésülgethet és formázhat gyermeked.  Ez a figura nemcsak kiváló másolata a sorozat főszereplőjének, hanem egy szuper interaktív játszótárs is, akivel a gyerekek újraélhetik a sorozat kedvenc pillanatait, vagy akár saját történeteket is kitalálhatnak. Ideális választás minden Gabi babaháza rajongónak, aki szereti a zenét, a bulizást és a kreatív szerepjátékot.  Jellemzők: - Interaktív baba több mint 15 hanggal, dallal és kifejezéssel - Részletesen kidolgozott ruha, színes tüllszoknyával és cicás mintával - Tartozék hajráf a játékos megjelenéshez - Hosszú, göndör lila haj fésülhető és formázható - Kiváló ajándék 3 éves kortól, minden Gabi rajongónak", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gabi-baba-enekel-es-unnepel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94275", "title": "Cortex: Disney Társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cortex-disney-tarsasjatek-asm34688.webp", "desc": "A Cortex Disney társasjáték az igazi Disney élményt nyújtja! Ebben az izgalmas megfigyelési és logikai játékban a fiatalok is örömüket lelik. A kártyákon nyolc kihívást találsz, amelyek éles szemeket és gyors gondolkodást kívánnak. Itt megismerkedhetsz kakukktojás kereséssel, memóriajátékokkal és párosító feladatokkal, sőt olyan kártyákkal is, amelyek tapintással is felismerhetőek. A játékot össze is kombinálhatod más Cortex Kids társasjátékokkal. Ajánlott életkor 8 éves kortól, 2-6 játékosnak. Egy játékkör általában 10-20 percig tart. Csatlakozz te is a Disney varázslatához a Cortex Disney társasjáték segítségével!  Jellemzők:  Ajánlott: 8 éves kortól Játékidő: 10-20 perc Játékosok száma: 2-6 játékos részére  A TERMÉK NYELVE: MAGYAR", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcortex-disney-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71413", "title": "Spirit: Háromszögletű színesceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszogletu-szinesceruza-szett-12db-2673.webp", "desc": "Szerezd be gyermeked tolltartójába ezt a kiváló minőségű színesceruza szettet amelyben élénk színű és erős ceruzabéllel rendelkező írószerek találhatók. A háromszögletű ceruzák használat közben kényelmes fogást biztosítanak amely hozzájárul a hosszan tartó és precíz használathoz. A ceruzák könnyedén hegyezhetők bármely normál méretű ceruzahegyezővel, vékony vonalak húzására és satírozásra egyaránt alkalmas.  Jellemzők:  - Háromszögletű színes ceruza szett - 12db különböző színű ceruza - Magas minőség", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszogletu-szinesceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05328", "title": "Monopoly Pokemon társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/monopoly-pokemon-k05328.webp", "desc": "Kapd el a vadon élő Pokémonokat és legyél Te a legügyesebb Tréner a Monopoly Pokémon társasjátékban! Ez az izgalmas változat ötvözi a klasszikus Monopoly játékmenetet a Pokémon-világ kalandjaival, és garantáltan elvarázsolja a Pokémon-rajongó gyerekeket és felnőtteket egyaránt.  A játék során a gyerekek Pokémon Trénerként utaznak keresztül erdőkön, városokon és edzőtermeken, hogy felfedezzék a különleges helyszíneket, és elkapják a vadon élő Pokémonokat. A klasszikus pénz helyett Pokélabdákat használnak, a házak helyét pedig a saját Pokémonjai veszik át. A cél: összegyűjteni nyolcféle típusú Pokémon mindegyikéből egyet, vagy utolsóként maradni Pokélabdával a zsebben!  A játékban négy kedvelt Pokémon figura közül választhattok bábunak: Pikachu, Fuecoco, Quaxly és Sprigatito. A játék különlegessége, hogy minden játékos saját nyomkövető táblán gyűjti be a különféle típusú Pokémonokat. Az akciódús kalandkártyák és kihíváskártyák újabb izgalmakat rejtenek, akár más játékosoktól is elnyerheted a helyszíneiket vagy Pokémonjaikat.  Remek választás családi játékestekhez, baráti összejövetelekhez vagy szülinapi meglepetésként egy Pokémon-rajongó számára. A játék 2-4 fő részére ajánlott 8 éves kortól.  Jellemzők:  -Pokémon tematikájú Monopoly társasjáték 8 éves kortól -4 bábu: Pikachu, Fuecoco, Quaxly, Sprigatito -Pokélabdák helyettesítik a pénzt -48 különböző Pokémon gyűjthető -Kaland- és kihíváskártyák a még nagyobb élményért  A TERMÉK NYELVE: MAGYAR", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-pokemon-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Monopoly", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08405", "title": "Sonny Angel meglepetés figura - Bluey", "img": "https://www.jatekshop.eu/upload_files/products/bluey-meglepetes-figura-sonnyangel.jpg", "desc": "Vidd haza a móka és kacagás világát a Sonny Angel – Bluey meglepetésfigurával! Ha a gyerekek (vagy akár te magad) odavagytok a népszerű Bluey meséért, akkor ezt a cuki kis dekorációt egyszerűen imádni fogjátok. A meglepetésdobozban egy véletlenszerűen kiválasztott, tenyérnyi méretű Bluey karakter lapul, amit bármikor elhelyezhetsz a monitor szélén, ceruzatartón, virágkaspón vagy polcon – hogy mindig veled legyen és feldobja a napod.  A figura hátoldalán öntapadós felület található, így biztonságosan rögzíthető, és könnyedén áthelyezhető más helyekre is. A kollekció több különböző Bluey szereplőt tartalmaz, így a gyűjtés is egy izgalmas játék része lehet. Vajon te melyik karaktert kapod? Talán magát Bluey-t, Bingo-t vagy egy titkos figurát?  A doboz egy kis örömcsomag a rajongóknak – tökéletes meglepetés a Bluey-ért rajongó gyerekeknek, TikTokos dekorimádóknak vagy akár tanároknak, akik a munkaasztalukra keresnek valami kedves kis díszt.  Jellemzők: - 1 db véletlenszerű Bluey figura minden dobozban - Tapadófelülettel a könnyű rögzítéshez - Gyűjthető sorozat – többféle karakterrel - Cuki dekoráció tanuláshoz, munkához vagy ajándékba - 3 éves kortól ajánlott, biztonságos kivitelben", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonny-angel-meglepetes-figura-bluey.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0048", "title": "Fa építőkocka szett 100db", "img": "https://www.jatekshop.eu/upload_files/products/Fa-epitokocka-szett-100db.webp", "desc": "Igazi kastélyt szeretnél építeni? Esetleg egy kis házat? A különböző formájú és színű fa építőkockákkal könnyedén megépítheted a számodra megfelelő alkotásokat, melyekkel izgalmas játék veheti kezdetét. A gyerekeknek csak egy kis kreativitásra lesz szükségük, és a minőségi fa elemekkel szórakoztató építés, majd rombolás veheti kezdetét!  A fa kocka mérete: 2,5x2,5cm Fa alkotóelemek száma: 100db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-epitokocka-szett-100db-18566.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97248", "title": "Play-Doh: Swirlin Smoothies Turmixgép 5 tégely gyurmával 198g", "img": "https://www.jatekshop.eu/upload_files/products/pd-swirlin-smoothies-blender-198g-f9142.webp", "desc": "Készíts izgalmas gyurma turmixokat a Play-Doh: Swirlin  Smoothies Turmixgéppel, ami garantált szórakozást nyújt az apróságoknak! Ez a játékkészlet nem csak a fantázia világába repít, hanem a finommotorikus képességeket is fejleszti, miközben a gyerekek a legkülönfélébb  finomságokat  készíthetik. A csomag tartalmaz öt tégely gyurmát, különféle színekben, összesen 198 grammban, így a gyurma smoothie-k színei csak a képzeleten múlnak. A turmixgép kialakítása biztonságos és könnyen kezelhető, így a kicsik akár önállóan is bátran kísérletezhetnek. A formázóeszközök segítségével pedig különféle gyümölcsöket és díszeket készíthetnek, amivel még valóságosabbá varázsolhatják a kreációkat. Tökéletes választás azoknak, akik szeretik a konyhai kreatív játékokat!  Jellemzők: - Valósághű turmixgép - Öt tégely különböző színű gyurma - Gyurmák tömege 198g - Összetett játékélmény a kreativitás fejlesztésére - Gyümölcsformázó kiegészítők", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-swirlin-smoothies-turmixgep-5-tegely-gyurmaval-198g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0022", "title": "UNO Kártya", "img": "https://www.jatekshop.eu/upload_files/products/uno-kartya.jpg", "desc": "Az UNO az egyik legnépszerűbb kártyajáték a családok körében, így szinte elengedhetetlen része a társasjáték gyűjteményeknek. A játék lényege, hogy színre színt, számra számot lehet tenni, de ha az utolsó lapot fogod a kezedbe, mond ki hogy UNO, hiszen enélkül a végén akár a legtöbb lappal rendelkező játékos is lehetsz. A játékot persze különböző lapok nehezítik vagy éppen könnyíthetik, a lényeg, hogy izgalmas játéknak ígérkezik. A lapok kiváló minőségűek, és még egy tároló doboz is tartozik hozzá, ami jól jön, hiszen így nem tűnnek el a lapok.", "price": 2779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-kartya-29.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01704", "title": "Memóriajáték gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/Memoriajatek-gyerekeknek.webp", "desc": "Próbáld ki milyen az emlékezőképességed! Ez egy klasszikus memóriajáték ahol képpárokat kell megtalálni.  A 32 memóriakártyát lefelé fordítva keverje össze és terítse szét az asztalon. Minden gyerek sorban felfordít 2 memóriakártyát. Ha a két kép megegyezik, a gyermek megtarthatja ezt a képpárt. Ha nem pár, újból lefelé kell fordítani a megtekintett memóriakártyákat. A játéknak akkor van vége, ha minden memóriakártyának megtalálták a párját. Az a játékos nyer, aki előtt a legtöbb képpár van.  Tartalom: 32 memóriakártya.  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemoriajatek-gyerekeknek-19583.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91151", "title": "Quercetti: Jumbo Peggy 41db-os pötyi szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-jumbo-peggy-41db-os-potyi-szett.webp", "desc": "A pötyi játékok nem csak remek időtöltést kínálnak a gyerekeknek, de még fejlesztik is a finom motoros mozgásokat és a szem-kéz koordinációt. Ez a 41db-os Jumbo Peggy szett remek választás akár már két éves gyermekeknek, mivel a nagyobb pötyik könnyedén megfoghatóak és egyszerűbben elhelyezhetőek a táblán, mint kisebb társaik. A táblára rakott színpompás, különböző mintákkal ellátott képek segítenek majd a pötyik elhelyezésében és még izgalmasabbá teszik a játékidőt. A szettben 7 különböző színű pötyi található.  Jellemzők: - Quercetti Jumbo Peggy pötyi szett - Játéktábla - 7 különböző színű Peggy pötyi (összesen 40db) - Képes sablonok", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-jumbo-peggy-41db-os-potyi-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83955", "title": "Klasszikus Rubik Bűvös kocka 3x3 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-rubic-3x3.webp", "desc": "A klasszikus Rubik-kockán, minden oldalt kilenc, hagyományosan fehér, piros, kék, narancssárga, zöld és sárga matrica borítja és a feladat, hogy egyetlen oldal csak azonnos színeket tartalmazzon. Az egyedi tervezésű belső mechanizmus lehetővé teszi, hogy minden oldal önállóan forogjon, így lehet összekeverni a színeket. A játék megoldásához, minden oldalnak egyszínűnek kell lennie. Noha a feladat könnyűnek tűnik, a megoldás közel sem ilyen egyszerű, és már az hatalmas sikernek számít, ha valakinek egyáltalán sikerül kiraknia. Ha pedig már jól megy a dolog, akkor lehet időre is próbálkozni.  Jellemzők: - Eredeti Rubik-kocka - Klasszikus színek - Nem szétszedhető - 3x3-as kialakítás - Gyorsan tekerhető", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-buvos-kocka-3x3-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30844", "title": "Focikapu szett labdával - Mondo", "img": "https://www.jatekshop.eu/upload_files/products/mini-focikapu-szett-labdaval.webp", "desc": "Foci edzésre jársz és mindig megnézed a meccseket a TV-ben? Akkor a mini 2 db-os focikapu szett neked való. Nem szükséges többé az iskolában maradnod órák után, hogy a tornateremben játszhass barátaiddal egy izgalmas futball meccset, hiszen megteheted azt otthonodban, a kertben is. Családtagjaid is becsatlakozhatnak, így egy igazán szuper focimérkőzés jön majd létre a saját focikapu szetted segítségével, mely két kisebb méretű kaput és egy focilabdát tartalmaz.   A termék jellemzői:  - A kapuk anyaga: műanyag - A labda anyaga: PVC - A kapuk mérete: 91,5 x 63 cm - A szett tartalma: 2 db focikapu hálóval, 1 db focilabda", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-focikapu-szett-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07324", "title": "LEGO® Botanicals: Mosolygós növények (10349)", "img": "https://www.jatekshop.eu/upload_files/products/botanicals-mosolygos-novenyek-10349l.jpg", "desc": "Ültesd el a vidámság magvait a 9 éves vagy nagyobb gyerekeknek készült LEGO® Botanicals Mosolygós növények (10349) építőszettel! Az aranyos kis részletekben gazdag készlettel a lányok és fiúk igazán kreatívan építhetnek meg 2 vidám LEGO növényt. Ez az imádnivaló szett tartalmaz egy kis, álló dracénanövényt és egy kis pileanövényt, amely ülő helyzetben van. A készlethez tartozik még egy sárga és egy kék virágcserép is, amelyeket figurák vidám arcai díszítenek, és amelyek felcserélhetők, hogy a gyerekek eldönthessék, melyik növényt melyik cserépbe szeretnék belehelyezni. Ha a leendő kis kertészek összerakták a növényeket, akkor kiállíthatják őket együtt vagy külön-külön a szobájukban vagy a polcon, hiszen mindenhol mosolyt csalnak az emberek arcára. Egy szuper, kreatív projekt a gyerekeknek, amit önállóan és a barátaikkal együtt is megépíthetnek. Ez a növényépítő készlet ötletes ajándék lesz fiúknak, lányoknak és növényrajongóknak, akik örömmel alkotják majd meg ezt az örökzöld növénydekorációt. A készlet 217 darabból áll.  Jellemzők: • LEGO® növények – Támogasd a kreativitás fejlődését a 9 éves vagy nagyobb gyerekeknek készült LEGO Botanicals Mosolygós növények építőszettel, amely remekül mutat majd a polcon • Színes virágcserepek – A készlet egy kicsi, álló dracénát és egy kicsi, ülő pileanövényt tartalmaz, valamint cserélgethető, kék és sárga cserepek is tartoznak hozzá • Örömteli építés – A gyerekek megépíthetik a növényeket önállóan, de megoszthatják az építés örömét a barátaikkal vagy a családtagjaikkal is • Dekoráció a hálószobába – Az elkészült LEGO® növények vidámságot csempésznek a gyerekek hálószobájába, de remek lakás- vagy irodadekoráció lesz belőlük bármelyik helyiségben, még a dolgozóban is • Ajándékötlet gyerekeknek – Az építőkészlet remek ajándék lányoknak és fiúknak, és szuper meglepetés azoknak a növényrajongóknak és felnőtteknek, akik szeretnek alkotni, és szeretik a természetet • Építs még több növényt! – Ezeket a kockákból épült növényeket kombinálhatod a LEGO® Botanicals gyűjtemény többi (külön kapható) készletével, amelyek fákkal és LEGO® virágokkal várnak • LEGO® Botanicals választék – A LEGO Botanicals építőkészletekkel a gyerekek és a növényrajongók kivirágoztathatják a kreativitásukat, miközben valósághű virágokat és növényeket építenek • Méretek – A 217 darabból álló készletben a dracéna 12 cm magas és 8 cm széles, a pileanövény pedig 7 cm magas és 9 cm széles", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-botanicals-mosolygos-novenyek-10349.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98870", "title": "LEGO® Minecraft: A kalózhajós utazás (21259)", "img": "https://www.jatekshop.eu/upload_files/products/a-kalozhajos-utazas-minecraft-21259.webp", "desc": "A kalózhajós kaland (21259) egy LEGO® Minecraft® kalózfigurát tartalmazó szett, amellyel külön játékként is lehet játszani, de kombinálhatod más (külön kapható) készletekkel is, hogy még intenzívebb legyen a játék! Ez a gyerekeknek készült kalózhajós játékszett egy sokoldalú és gyakorlatias, videójátékon alapuló ajándék lehel Minecraft-játékosoknak, és olyan 8+ éves fiúknak, lányoknak, akik szeretik a játék hajókat és a vidám építést. Ez a LEGO Minecraft kalózkalandok készlet tartalmaz egy megépíthető, játék járművet, valamint egy tintahal, egy teve és két kalóz figuráját, plusz kiegészítőket. A kalózokkal, a kalózhajóval és a felnőtt LEGO Minecraft tevefigura első megjelenésével ez a különleges LEGO szett le fogja nyűgözni a Minecraft rajongóit. A teve kétüléses nyergén mindkét kalóz számára van hely, hogy a következő kalandjukra indulhassanak. A kiegészítők, mint például a hal, a térkép, a vaskard és a kaktusz, segítik a fantáziadús játékot. A készlet könnyedén kombinálható más LEGO Minecraft szettekkel (külön kaphatók) a még több játéklehetőség érdekében!  Jellemzők: • Kalózos építőjáték – Lepd meg a Minecraft® játékosokat a LEGO® Minecraft A kalózhajós kaland, sokoldalú és gyakorlatias, 8+ éves fiúknak és lányoknak készült játékkal • Minecraft® játékszett játék hajóval – Ez a kalózhajós játék egy olyan megépíthető, járműves játékszett, amely egy tintahalat, egy tevét, 2 kalózfigurát (Swashbuckler és Buccaneer) és kiegészítőket is tartalmaz • Kalandépítő-szett – Ezzel a kalózos játékkal önmagában is lehet játszani, de kombinálható más LEGO® Minecraft® szettekkel is (külön kaphatók), hogy fokozd a szórakozást • Izgalmakkal teli játék – A kiegészítőket, mint például a hal, a térkép, a vaskard és a kaktusz, a kalózfigurák a kezükben tudják tartani • Ajándék gamereknek – Lepd meg a Minecraft® kalózokért és LEGO® hajós szettekért rajongó fiúkat és lányokat ezzel a sokoldalú, gyermekeknek készült építőjátékkal • Még több szórakozás – Ez a szett könnyedén kombinálható a LEGO® Minecraft® választék készleteivel (külön kaphatók), hogy még több játéklehetőség táruljon fel a gyerekek előtt • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • Nagy vidámság – A hajó ebben a 166 elemből álló készletben 10 cm magas, 14 cm hosszú és 5 cm széles", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-a-kalozhajos-utazas-21259.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94695", "title": "LEGO® Minecraft: Steve sivatagi expedíciója (21251)", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-steve-sivatagi-expedicioja-21251.webp", "desc": "Minecraft® sivatagbiom akciójáték Steve minifigurával  Ez a LEGO® Minecraft® 6+ éves gamereknek készült játék az első olyan építőjáték, amely a Minecraft sivatagbiomjában játszódik. Steve sivatagi expedíciója (21251) kihívás elé állítja a gyerekeket, hogy egy barátságtalan környezetben építsenek menedéket és azt védjék is meg a repülő Fantom támadásától. Ez az átalakítható, szerepjátékra is alkalmas, 6+ éves fiúknak és lányoknak szóló ajándék 3 LEGO minifigurát tartalmaz, köztük Steve-vel és egy Minecraft házikóval a sivatagbiomban. A szett olyan ikonikus Minecraft elemeket tartalmaz, mint a barkácsasztal, a tábortűz és a sivatagi környezet számos kiegészítője. A szett remek ajándék bármely Minecraft rajongónak, hiszen kreatív kalandokra és csatákra hív, amikor a mozgó szárnyú repülő Fantom lecsap a bázisra. A játék egy új arckifejezést is tartogat Steve-nek, és most először a kisteve is megjelenik a LEGO Minecraft készletben. Ez a gyerekek és gamerek számára is ideális ajándékötlet más LEGO Minecraft játékszettekkel is kombinálható (ezek külön kaphatók).  Jellemzők: • LEGO® Minecraft® sivatagi játékkészlet gyermekeknek – Az első olyan szett, amely a sivatagi biomban játszódik kihívás elé állítja a 6+ éves fiúkat és lányokat, hogy építsenek egy Minecraft házikót és azt védjék is meg a repülő Fantomtól. • Építőjáték Minecraft® figurákkal – Tartalmazza a népszerű Minecraft szereplőt, Steve-et, a kistevefigurát (most először!) és a repülő Fantomfigurát mozgatható szárnyakkal. • Minecraft® sivatagi építőjáték gyerekeknek – Olyan ismerős Minecraft elemeket tartalmaz, mint a barkácsasztal, a menedék, a tábortűz, a mágikus fejsze, a kisteve és a kicsi kaktuszjáték. • Szabad szerepjáték – Ezt a sokoldalú Minecraft® ajándékot könnyű megépíteni és átalakítani, és amikor a napi kalandok véget érnek, a Minecraft játékosok ki is állíthatják a szobájukban. • Ajándék 6 éves kortól – Lepd meg a Minecraft® játékosokat ezzel a gyakorlatias építőjáték- és akciójáték-készlettel, amelyben Minecraft szereplőket találsz egy biomban, és amely játékra és kiállításra is alkalmas. • Fokozd a szórakozást – LEGO® Minecraft® játékkészletek (külön kaphatók) óriási választéka várja a gyerekeket, hogy összegyűjtsék és kombinálják őket! • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre. • Minecraft® ajándék gamereknek – A 75 elemből álló szett 5 cm magas, 8 cm széles és 8 cm mély.", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-steve-sivatagi-expedicioja-21251.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05427", "title": "Clementoni baby: Montessori madárpersely készségfejlesztő", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-montessori-madarpersely-k05427.webp", "desc": "Fedezd fel a tanulás örömét játék közben a Clementoni Baby Montessori madárpersellyel, amelyet kifejezetten a 12 hónaposnál idősebb kisgyermekek számára terveztek! Ez az aranyos, élénk színekben pompázó kis madár nemcsak szórakoztatja a piciket, hanem a Montessori pedagógia alapelveire építve ösztönzi a finommotorika, a szem-kéz koordináció, valamint a problémamegoldó gondolkodás fejlődését.  A játékhoz 8 darab színes zseton tartozik, amelyeket a gyerekek a madár „száján” keresztül helyezhetnek be, majd a hasán található kis ajtón keresztül újra kivehetnek. Ez a tevékenység nemcsak szórakoztató, hanem segít megérteni az ok-okozati összefüggéseket is. A különböző mintákkal ellátott zsetonok a formafelismerést és a koncentrációt is fejlesztik, miközben a játékos tanulás örömét nyújtják.  A Play for Future vonal részeként ez a termék újrahasznosított műanyagból készült, így nemcsak gyermeked fejlődését, hanem a bolygó jövőjét is támogatja. A játék egyszerű, mégis rendkívül hatékony módon kapcsolja össze a szórakozást a tanulással, így szuper választás akár otthoni játékhoz, akár ajándéknak.  Ez a kedves kis madár a kisgyermekek egyik legjobb első készségfejlesztő társa lehet – legyen szó játékidőről vagy csendes felfedezésről.  Jellemzők:  12 hónapos kortól ajánlott Montessori alapú készségfejlesztő játék  Tartalmaz 8 színes zsetont formákkal és mintákkal  Fejleszti a finommotorikát, szem-kéz koordinációt és logikai gondolkodást  Újrahasznosított műanyagból készült – környezetbarát választás  Kivehető, behelyezhető elemeken keresztül tanít ok-okozati összefüggéseket", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-montessori-madarpersely-keszsegfejleszto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53827", "title": "Unikornisos összecsukható babakocsi", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-osszecsukhato-babakocsi.webp", "desc": "Ültesd be kedvenc plüssöd vagy babád ebbe a szuper babakocsiba és tologasd őt a szobában vagy akár a szabadban is! A kislányok remek játékélménnyel gazdagodhatnak a  babakocsival, hiszen eljátszhatják az anyuka szerepét és ezáltal fejleszthetik személyiségüket. A szürke színű fém vázzal rendelkező babakocsiban unikornis mintás lila textil található, amely még látványosabbá teszi a játékszert. A babakocsi használat után összecsukható, így könnyen tárolható.  Jellemzői: - Unikornis mintával díszített - Kényelmesen összecsukható - Fém, strapabíró keret - Biztonsági övvel felszerelt - Anyaga: fém/műanyag - Mérete: 48x25x57cm", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-osszecsukhato-babakocsi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babakocsik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02217", "title": "LEGO® Classic: Kreatív dinoszauruszok (11041)", "img": "https://www.jatekshop.eu/upload_files/products/classic-kreativ-dinoszauruszok-11041.webp", "desc": "A gyermekeknek készült LEGO® Classic Kreatív dinoszauruszok (11041) dinójáték kék, zöld, lila és barna kockákból épült figurákat tartalmaz. Ez a végtelenül sokoldalú építőszett remek ajándék 5+ éves dinórajongó gyerekeknek, hiszen fejleszti a kreatív építési készségeiket.  A gyorsan megépíthető LEGO játék dinoszauruszok közt T-Rexet, pterosaurust, triceratopsot, brontosaurust és egy tojásba bújt bébi T-Rexet találsz. A készlethez tartozik még egy vulkán, egy pálmafa és számos kiegészítő, hogy izgalmas játékra inspirálja a gyerekeket. A különféle színes kockák mellett a szetthez olyan speciális elemek is tartoznak, mint a szem- és szájelemek, hogy a dinóknak arckifejezéseik is legyenek. A kreatív szórakozás tovább folytatódik, ha a gyerekek összekeverik a kockák és megváltoztatják a megépített lényeket. Ha a gyerekek egyre magabiztosabban építenek, akkor az intuitív építési útmutató segítségével saját, fantáziadús dinókat tervezhetnek.  Jellemzők: • Dinómodellek – A LEGO® Classic Kreatív dinoszauruszok egy végtelenül sokoldalú gyermekjáték, amellyel építhetnek és játszhatnak is az 5 éves vagy annál nagyobb fiúk és lányok • Különféle LEGO® kockák – A gyerekek vidám dinómodelleket építhetnek aszínes, különféle formájú építőkockák és az olyan különleges elemek felhasználásával, mint a szemek, a szájak és a dekorelemek • Fantáziadús játék – A gyerekek T-Rexet, pterosaurust, triceratopsot, brontosaurust, bébi T-Rexet, pálmafát és játék vulkántépítenek, majd saját, egyedi alkotásokat készítenek • Lépésről lépésre vezető útmutató – A szetthez egyszerű, intuitív építési útmutató tartozik, amely inspirálja a gyerekek kreatív építési készségeit • Dinóajándék – Ez a kreatív játék remek ajándéklehet születésnapra, ünnepnapra vagy csak úgy az 5 éves vagy annál nagyobb dinórajongó gyerekek számára • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Classic játékok teljes választékát, és találj még több gyakorlatias, fantáziadús játékot • Készségfejlesztés kockákkal – A LEGO® Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben • 450 darabból álló szett – A Tyrannosaurus Rex figura 8 cm magas, a bébi T-Rex pedig 3 cm magas", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-classic-kreativ-dinoszauruszok-11041.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}]}