{"items": [{"id": "K08201", "title": "Matchbox Sky Busters: MBX Crop Duster repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mbx-crop-duster-repulo-jcn01.jpg", "desc": "A Matchbox Sky Busters MBX Crop Duster repülőgép egy igazán különleges darab, ami nemcsak a játék élményét fokozza, hanem a mezőgazdasági repülés világába is bepillantást nyújt. Ez a karakteres, 1/64 méretarányú modell élénk piros-fehér-fekete festésével és részletgazdag kialakításával azonnal felkelti a gyerekek figyelmét, és a fantáziájukat szabadjára engedi.  A Crop Duster, vagyis  permetezőgép  valóságban a mezőgazdaságban használt könnyű repülő, amit termőföldek fölött szoktak bevetni. Ezt a Matchbox változatot úgy tervezték, hogy minden részlete hűen visszaadja az igazi gépek formavilágát. A forgatható légcsavar, a klasszikus orr- és szárnykialakítás, valamint a versenyhangulatot idéző dekoráció mind hozzájárulnak ahhoz, hogy a gyerekek újra és újra a levegőbe emeljék képzeletbeli pilótájukat.  Jellemzők: - MBX Crop Duster kisrepülő modell a Sky Busters sorozatból - 1/64 méretarányú, részletgazdag kivitel - Forgatható légcsavar a realisztikus játékhoz - Piros-fehér-fekete dizájn verseny- és permetező stílusban - Strapabíró fém test, 3 éves kortól ajánlott", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-mbx-crop-duster-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08207", "title": "Jurassic World: Harapós mini Tyrannosaurus Rex figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mini-harapos-t-rex-jfc92.jpg", "desc": "Ez a harapós mini T-Rex figura igazi kis kedvenc lesz minden dinórajongó számára! A Jurassic World Mighty Biters sorozatból származó figura nemcsak játékra ösztönöz, hanem mókás mérete és dinamikus mozgása révén könnyen befér a zsebbe vagy hátizsákba is – így a gyereked bármikor magával viheti a kalandokat.  A játék különlegessége a mozgatható állkapocs, amivel a T-Rex harapást imitál. Csak nyomd meg az oldalát, és máris kész a támadás! Az élénk sárga szemek, a részletgazdag textúrák és a karakteres arc a Jurassic World világát idézik meg, így a figura tökéletes kiegészítője lehet egy nagyobb dinógyűjteménynek is.  Ideális választás, ha a gyereked szeret akciódús jeleneteket eljátszani, vagy ha bevezetnéd őt a dinoszauruszok világába. A kis méretnek köszönhetően akár utazás közbeni szórakozásra is kiváló, és fejleszti a kézügyességet, valamint a történetmesélő képességeket.  Jellemzők: - Mozgatható állkapocs harapó funkcióval - Kompakt, könnyen hordozható méret - Élethű részletek és textúrák - Élénk színek, karakteres megjelenés - 4 éves kortól ajánlott, gyűjthető Jurassic World figura", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-harapos-mini-tyrannosaurus-rex-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07385", "title": "Nebulo: Füzetbox A/4-es méretben Motocross mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-motocross-k07385.jpg", "desc": "Ha gyermeked imádja a száguldást, az adrenalint és a motorsportokat, akkor ez a Nebulo A/4-es füzetbox tökéletes választás lesz számára! A motocross mintás borító nemcsak menő és látványos, hanem inspiráló is: minden nap emlékezteti a gyerekeket arra, hogy merjenek bátrak lenni és elérni céljaikat.  A praktikus gumipántos zárásnak köszönhetően a füzetek és iratok biztosan a helyükön maradnak, még egy mozgalmas iskolai nap végére is. Az erős kartonborítás és a precíz kialakítás révén a füzetbox hosszú távon is megőrzi formáját, miközben védi a tartalmát a gyűrődéstől és a szennyeződésektől.  A motocrossos dizájn fiús és vagány megjelenést kölcsönöz a tanszereknek, így nemcsak praktikus, de stílusos iskolai kiegészítővé válik. Az A/4-es méret tökéletesen alkalmas iskolai füzetek, dolgozatok vagy akár kreatív rajzlapok rendszerezésére is.  Ajándéknak is remek választás, ha szeretnél valami igazán motiválót és hasznosat adni kis motorrajongónak.  Jellemzők:  A/4-es méret, iskolai füzetekhez ideális Motocross tematikájú, látványos borító Strapabíró kartonborítás Rugalmas gumipántos zárás Ideális rendszerezéshez és szállításhoz", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-motocross-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08420", "title": "Írok és rajzolok 2. osztályos 2 az 1-ben vonalas és sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/a5-irok-es-rajzolok-2-osztalyos-vonalas-sima.jpg", "desc": "Az „Írok és rajzolok” füzet a kisiskolások kedvence lesz, különösen a 2. osztályosok körében! Ez az A/5 méretű, praktikus füzet egyik oldalán vonalas, másik oldalán sima lapokat tartalmaz, így tökéletes választás a tanulás és kreatív alkotás egyensúlyához. Segít a gyerekeknek nemcsak az írás gyakorlásában, hanem az élmények lerajzolásában, a történetek illusztrálásában vagy akár az egyszerű ábrák készítésében is.  A borító varázslatos, mesebeli grafikájával – melyen két tündérgyerek térképet tanulmányoz egy gombák között rejtőző erdei asztalon – azonnal megragadja a gyerekek figyelmét, így örömmel veszik kézbe minden nap. A mesés világ nemcsak motivál, hanem egy pozitív, játékos hangulatot is teremt az iskolai feladatokhoz. A füzet belső elrendezése segíti az olvasható írás és a szép vonalvezetés kialakítását, miközben a sima oldalak szabad teret adnak a gyermeki fantáziának.  Legyen szó nyelvtan óráról, fogalmazásról vagy egyszerűen csak egy élmény leírásáról és megrajzolásáról, ez a füzet tökéletes választás a korosztály számára. A strapabíró kötés és minőségi papír biztosítja, hogy a füzet a tanév végéig bírja a mindennapi használatot.  Jellemzők:  A/5 méret – könnyen elfér az iskolatáskában  Egyik oldalán vonalas, másikon sima elrendezés  Ideális íráshoz és rajzoláshoz egyszerre  Mesés, színes borító a motivációért  Kifejezetten 2. osztályosok számára tervezve", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Firok-es-rajzolok-2-osztalyos-vonalas-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08712", "title": "Így neveld a sárkányodat: Mini interaktív Siklósárkány - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/roaring-mini-deadly-nadder-20153012.jpg", "desc": "Légy részese a sárkányos kalandoknak a Mini interaktív Siklósárkánnyal az „Így neveld a sárkányodat” univerzumból! Ez a különleges, részletgazdagon kidolgozott figura nemcsak élethű megjelenésével nyűgözi le a gyerekeket, hanem 25-nél is több hanghatással, amiket érintéssel lehet aktiválni. A karakter a sorozatban is népszerű Siklósárkányt (Deadly Nadder) mintázza, élénk kék színeivel, mozgatható szárnyaival és aranyos, de mégis vagány tekintetével tökéletes választás minden sárkányrajongónak.  A játék egyszerűen működik: a gyerekeknek csak meg kell érinteniük a sárkányt, hogy aktiválják a különféle morgásokat, szárnysuhogást vagy más élethű sárkányhangokat. Ez a funkció nemcsak fokozza a játékélményt, de ösztönzi a kreatív szerepjátékot is. A Siklósárkány mérete pont ideális a kis kezek számára, így könnyen hordozható, akár barátokhoz vagy utazáshoz is magatokkal vihetitek.  A sárkány mozgatható végtagjaival és szárnyaival újrajátszhatók a film ikonikus jelenetei, vagy új kalandok találhatók ki Hibbant-sziget égboltján. Ha gyermeked imádja az „Így neveld a sárkányodat” világát, ez a mini interaktív figura garantáltan az egyik kedvenc játéka lesz!  Jellemzők: - 25+ különféle sárkányhang (érintésre aktiválható) - Részletgazdag kidolgozás és élénk színek - Mozgatható szárnyak és végtagok - Kompakt méret, utazáshoz is ideális - 4 éves kortól ajánlott", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-mini-interaktiv-siklosarkany-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Így Neveld a Sárkányodat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08368", "title": "Luna: NASA 6 színű golyóstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/nasa-6-szinu-golyostoll-tobbfele-000486104.jpg", "desc": "Színes írás és űrös fantázia egyetlen tollban – ismerd meg a Luna NASA 6 színű golyóstollat, ami garantáltan minden kis felfedező kedvence lesz! Ez az izgalmas, űrtematikájú toll nem csupán praktikus írószer, hanem egy mini kaland is az iskolatáskába rejtve. A toll különlegessége, hogy egyetlen testben hat különböző színt kínál – így gyermeked pillanatok alatt válthat a fekete, kék, piros, zöld, lila és narancssárga tinta között, legyen szó házi feladatról, rajzolásról vagy jegyzetelésről.  A NASA által inspirált dizájn látványos grafikákkal varázsolja el az űrrajongókat: egyik változatán űrhajós, a másikon rakéta motívum található, így akár többféle stílus közül is választhatnak. Az ergonomikus kialakítás és a sima íráskép kényelmes és élvezetes használatot biztosít a mindennapokban. A toll ideális választás iskolai felszerelésnek, kreatív otthoni használatra vagy ajándéknak is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 6 különböző szín egyetlen golyóstollban - Űrhajós és rakétás NASA dizájn többféle változatban - Ideális iskolai vagy otthoni használatra - Ergonomikus, könnyen kezelhető kialakítás - Szórakoztató és praktikus ajándék kisiskolásoknak", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-nasa-6-szinu-golyostoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08833", "title": "Gyémántos kifestő - Dinoszauruszok", "img": "https://www.jatekshop.eu/upload_files/products/gyemantos-kifesto-dinoszauruszok-963683.jpg", "desc": "Lépjetek be a dinoszauruszok csillogó világába a Gyémántos kifestő – Dinoszauruszok segítségével, ahol a színezés és a kreativitás találkozik! Ez a különleges kifestő nemcsak kedves dínós rajzokat kínál, hanem rengeteg gyémántos matricát is, amelyekkel a gyerekek igazi ragyogást adhatnak az elkészült műveiknek. A T-Rex, a Triceratops és sok más barátságos dinoszaurusz csak arra vár, hogy életre keljen színes ceruzák és csillogó díszítések segítségével.  A könyv oldalain található egyszerű, ám mégis részletgazdag minták ideálisak az óvodás és kisiskolás korosztálynak, akik így játékos módon gyakorolhatják a színezést és a matricázást. A gyémántmatricák használata nemcsak szórakoztató, hanem fejleszti a kézügyességet, a precizitást és a figyelmet is. A kicsik büszkén gyönyörködhetnek majd saját alkotásaikban, amiket a fényesen csillogó matricák még különlegesebbé tesznek.  A Gyémántos kifestő – Dinoszauruszok tökéletes választás kreatív délutánokra, esős napokra vagy akár utazásokhoz is. Egy egyszerű füzet, amiben a fantázia határtalan lehetőségeket rejt – hiszen itt bármi megtörténhet: egy rózsaszín dínó szivárványos pöttyökkel vagy egy sárga sztegoszaurusz csillagokkal borítva? Miért ne!  Jellemzők: - Vidám dinoszauruszos színezők - Színes gyémántmatricák a kreatív díszítéshez - Fejleszti a finommotorikát és a koncentrációt - Ösztönzi a kreativitást és az önkifejezést - Ideális elfoglaltság otthonra vagy utazáshoz is", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantos-kifesto-dinoszauruszok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09001", "title": "COBI: De Gaulle’s Horch 830 BL autó építőjáték (2261)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-gaulle-auto-k09001.jpg", "desc": "Az autó a híres Horch 830 BL modell rekonstruálása 1:35‑ös méretarányban, amely Charles de Gaulle elnök által használt járműként vált ismertté a második világháború idején. A készlet 244 magas minőségű COBI elemből áll, és két figura – maga de Gaulle és sofőrje – tartozik hozzá, mindkettő részletes nyomatokkal ellátva. A modell hűen tükrözi az eredeti luxusautó részleteit, a nyomtatások tartósak és nem sérülnek vagy fakulnak használat közben.  Ez a készlet különösen ajánlott történelem‑rajongók és modellezők számára, hiszen nemcsak látványos dísztárgy, hanem fejleszti a kézügyességet, türelmet és koncentrációt is. Az építés során a felhasználó élvezheti a precíz nyomtatások és az apró részletek megformálásának örömét, miközben egy ikonikus történelmi járművet hoz létre saját kezűleg. A két figura kreatív játék‑ és kiállítási lehetőségeket is kínál, különösen, ha más COBI készletekkel is kombinálható.  Jellemzők:  244 darab magas minőségű COBI építőelem 1:35-ös méretarányú luxusautó modell Két figura nyomatokkal (Charles de Gaulle és sofőr) Részletes, tartósan nyomtatott elemek – nem matrica Kiemelkedő történelmi hitelesség és gyártás az EU-ban Kompatibilis a LEGO® építőelemekkel", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-de-gaulles-horch-830%E2%80%AFbl-auto-epitojatek-2261.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09120", "title": "COBI: Mustang P-51D „TOP GUN: Maverick” repülőgép építőjáték (5846)", "img": "https://www.jatekshop.eu/upload_files/products/mustang-p51d-top-gun-5846.jpg", "desc": "A COBI Mustang P-51D „TOP GUN: Maverick” repülőgép építőkészlet a legendás amerikai vadászgép filmes változatát idézi meg, amelyet a Top Gun: Maverick™ című film főszereplője, Maverick büszkén repül. A modell 1:32 méretarányban készült, és hűen visszaadja a filmben szereplő gép eredeti festését. A 350 építőkockából álló készlet részletgazdag kivitelezéssel és tartós, nyomtatott elemekkel rendelkezik. A repülőgép forgatható légcsavarral, behúzható futóművel, mozgatható kerekekkel és nyitható pilótafülkével van felszerelve. A fülkébe elhelyezhető a film főhősét idéző minifigura is.  A modellhez tartozik egy bemutatóállvány és egy plakett is, amelyen a gép neve és a Top Gun logó is megjelenik. A készlet nemcsak látványos és részletes, hanem tökéletes ajándék lehet minden repülésrajongó és filmkedvelő számára, akár gyűjteménybe, akár kiállítási darabként. A részletes, illusztrált útmutató segítségével az építés könnyen követhető, így tapasztalt és kezdő építők számára egyaránt élvezetes.  A COBI Mustang P-51D modell nemcsak a második világháború egyik legismertebb vadászgépének állít emléket, hanem a modern filmes kultúrába is beágyazott ikonikus gépet kínál a gyűjtők és rajongók számára.  Jellemzők:  - Amerikai P-51D Mustang vadászrepülőgép a TOP GUN: Maverick™ film alapján - 350 építőkockából építhető össze - Forgatható légcsavar, nyitható pilótafülke, mozgatható és behúzható futómű - Film ihlette pilótafigura, bemutatóállvány és TOP GUN névtábla - Matricamentes, tartós nyomtatott elemek  Kompatibilis a LEGO® építőelemekkel", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mustang-p-51d-top-gun-maverick-repulogep-epitojatek-5846.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09191", "title": "Hot Wheels Monster Trucks: Glow-n-Fire Live kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-live-kisauto-2025.jpg", "desc": "Induljon a show fénnyel és tűzzel! A Hot Wheels Monster Trucks: Glow-n-Fire Live – Bigfoot kisautó az egyik leglátványosabb darab a Monster Trucks sorozatban, és garantáltan lenyűgözi a gyerekeket, akik rajonganak a dübörgő motorokért, gigantikus kerekekért és az extrém akcióért. Ez az 1/64-es méretarányú kisautó a 2025-ös Glow-n-Fire turné alapján készült, és minden apró részletében visszaadja a valódi monster truck show-k hangulatát.  A Bigfoot stílusú járgány karosszériája villódzó, neonhatású grafikával van ellátva, amit a fény alatt még intenzívebben ragyog. A világító festésű karosszéria, a hófehér, barázdált óriáskerekek és az erőt sugárzó kialakítás mind azt üzenik: ez az autó nem ismer akadályt! A gyerekek újra és újra elindíthatják a saját monster truck versenyeiket, ugratásokkal, ütközésekkel és egyedi pályákkal – a kisautó bírni fogja a strapát.  Ez a kisautó nemcsak játék közben szórakoztató, hanem gyűjtőknek is igazi különlegesség. Kompatibilis más Hot Wheels pályákkal és monster truck szettekkel, így a játék végtelenül bővíthető. Ha egy igazán menő, feltűnő és strapabíró kisautót keresel, ami villámgyorsan a gyerek kedvencévé válik, akkor ez a modell kihagyhatatlan.  Jellemzők:  1/64 méretarányú Bigfoot Monster Truck kisautó  Glow-n-Fire dizájn világító grafikai elemekkel  Masszív fehér óriáskerekek a terepakadályokhoz  Strapabíró kialakítás, ideális ütközésekhez és ugratásokhoz  Kompatibilis más Hot Wheels Monster Trucks szettekkel és pályákkal", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-glow-n-fire-live-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09492", "title": "Bulldog ügyességi társasjáték - Noris", "img": "https://www.jatekshop.eu/upload_files/products/bulldog-ugyessegi-jatek.jpg", "desc": "Nevetés, izgalom és egy kis bátorság – ezt mind garantálja a Bulldog ügyességi társasjáték, amely a Noris jóvoltából igazi családi kedvenccé válhat! Ebben a pörgős játékban a cél egyszerű, de annál szórakoztatóbb: nyomkodjátok meg egymás után a bulldog fogait, és reméljétek, hogy nem az a bizonyos fog lesz az, amelyik miatt „harap” a kutyus!  A játék lényege, hogy minden játékos sorban megnyom egy-egy fogat a bulldog nyitott szájában. Az egyik fog azonban rejtélyes módon aktiválja az állkapcsot – és ilyenkor a kutyus „lecsap”! Hogy melyik az a fog? Senki sem tudja előre, így minden kör izgalmas meglepetést tartogat. A váratlan pillanatok nevetéssel, kiáltással és újrajátszással telnek – újra és újra.  A játék egyszerű, mégis izgalmas, így tökéletes már 3 éves kortól. Nem igényel elemet, nem kell hozzá semmilyen bonyolult szabály, csak néhány bátor játékos és egy csipet szerencse. Kiváló választás testvéreknek, barátoknak vagy akár szülő-gyerek közös szórakozáshoz is. Fejleszti a reakcióidőt, a koncentrációt és a kockázatvállalást – mindezt játékos formában.  Ez a vidám kis bulldog garantáltan a társasjátékozások sztárja lesz!  Jellemzők:  Izgalmas ügyességi játék harapó kutyussal  Egyszerű szabályok, azonnal játszható  Nem igényel elemet  Fejleszti a reflexeket és a bátorságot  3 éves kortól ajánlott, akár 2 vagy több játékos részére", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbulldog-ugyessegi-tarsasjatek-noris.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99535", "title": "Ars Una: Lamborghini szürke AU-5 iskolatáska, hátizsák 33x49x23cm", "img": "https://www.jatekshop.eu/upload_files/products/55003728-arsuna-lamborghini-iskolataska-au5.webp", "desc": "Az ARS UNA Lamborghini AU-5 hátizsák ideális választás a diákok számára, különösen 4. osztálytól kezdve. Ez a szürke alapon Lamborghini logós hátizsák nemcsak modern és stílusos, hanem rendkívül praktikus is. A megerősített, puha vállpántok méretre állíthatók, így biztosítva a kényelmes viseletet egész nap. A hátizsák rendkívül könnyű, mégis prémium minőségű, erős és vízlepergető anyagból készült, ami garantálja a tartósságát és ellenálló képességét.  Az AU-5 modell öt cipzáras rekesszel rendelkezik, amelyek tökéletesek a tanszerek és személyes tárgyak rendszerezésére és biztonságos tárolására. A két nagy rekeszben könnyedén elférnek a könyvek, füzetek és egyéb iskolai eszközök. A nagyobbik első zseb cipzáras zsebbel és bevarrt írószertartóval van ellátva, amelyek segítenek a kisebb tárgyak rendezetten tartásában. Emellett a cipzáras első zseb további tárolóhelyet biztosít az apróbb felszerelések számára. A hátizsák külön cipzáras, plüssel bélelt szemüvegtartó zsebbel is rendelkezik, ami biztonságos helyet nyújt a szemüvegek számára.  A két hálós oldalzsebben kényelmesen elfér a kulacs és kisebb tárgyak, így mindig kéznél vannak a legfontosabb eszközök. A hátizsák mérete 330x490x230 mm, űrtartalma 28 liter, és terhelhetősége 12 kg, így bőséges helyet biztosít minden szükséges tanszernek és személyes tárgynak. Az ARS UNA Lamborghini AU-5 hátizsák nemcsak praktikus és tartós, hanem divatos is, így tökéletes választás minden diák számára, aki szereti a sportos megjelenést és a luxusautók világát.  Jellemzők: - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 5 cipzáras rekesszel rendelkezik  - Két nagy rekeszében jól elférnek a tanszerek - Nagyobbik első zsebében cipzáras zseb és - bevarrt írószertartó segíti a rendszerezést - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Mérete:330x490x230 mm - Űrtartalom: 28 l - Terhelhetőség: 12 kg-ig", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-szurke-au-5-iskolataska-hatizsak-33x49x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99567", "title": "Ars Una: Cute Animals - Kitten cicás uszonnás doboz 16,5x6x13,5cm", "img": "https://www.jatekshop.eu/upload_files/products/52543685-arsuna-kitten-uzsonnas-doboz.webp", "desc": "Az Ars Una Cute Animals - Kitten uzsonnás doboza ideális választás gyermeked számára, ha szereti a cuki állatokat, különösen a cicákat. Ez a zárható műanyag uzsonnás doboz világoskék alapon cicás mintával van díszítve, ami színt visz a mindennapokba.  A doboz tökéletes választás iskolába, óvodába vagy kirándulásokra, mivel kényelmesen elfér a gyermek táskájában. Hűtőszekrénybe is tehető, hogy az uzsonna frissen maradjon, és biztonságosan tárolható legyen az egész nap folyamán.  Az anyaga mentes a BPA-tól, így teljes mértékben biztonságos használatra tervezett. Fontos, hogy ne mosogatógépben mossa el, és ne tegye mikrohullámú sütőbe, hogy megóvja a termék szerkezetét és mintázatát.  Méretei (165x60x135 mm) praktikusak és elegendő helyet biztosítanak az uzsonnának, miközben könnyen hordozható és kezelhető a gyermek számára. Az Ars Una Cute Animals - Kitten uzsonnás doboza nemcsak funkcionális, hanem stílusos kiegészítő is, amely örömet szerezhet gyermekének minden egyes használatkor.  Jellemzők: - Zárható műanyag uzsonnás doboz  - Cicás mintával  - Iskolába, óvodába, kiránduláshoz ajánljuk.  - Hűtőszekrénybe helyezhető.  - A termék anyaga nem tartalmaz egészségre veszélyes BPA-t - FONTOS! mosogatógépben NEM mosható, - Mikrohullámú sütőbe NEM tehető  - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-uszonnas-doboz-16-5x6x13-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99857", "title": "Ars Una: Enchanted leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-leckefuzet-5-enchanted.webp", "desc": "Tedd varázslatossá a házi feladatok és jegyzetek vezetését az Enchanted leckefüzettel! Ez az A5-ös méretű füzet bűbájos, mágikus borítójával biztosan elnyeri gyermeked tetszését. A borítón színes, varázslatos elemek, mint varázspálcák, kalapok és csillagok találhatók, amelyek egy izgalmas, misztikus világot idéznek meg, így a tanulás is egy kicsit olyan lesz, mint egy kaland a varázslatok birodalmában.  A füzet lapjai ideálisak a házi feladatok, feljegyzések és emlékeztetők számára. A strapabíró borító védi a füzetet a mindennapi igénybevételtől, így hosszú ideig megőrzi minőségét és stílusát. Az első oldalon található név és tantárgy rubrikák segítenek abban, hogy a füzet mindig könnyen azonosítható legyen, így elkerülhető a keveredés a tanszerek között.  Ez a leckefüzet tökéletes választás minden gyermek számára, aki szereti a varázslatos történeteket és a fantáziavilágot. Tedd még motiválóbbá és élvezetesebbé a tanulást ezzel a varázslatos leckefüzettel!  Jellemzők: - A/5 méretű leckefüzet - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Borítója: 350 gr-os karton  - Belseje: 100 gr-os papír  - 38 lapos", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99940", "title": "DC Batman: Harley Quinn 30cm-es figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-dc-batman-harley-quinn-30cm-es-figura.webp", "desc": "A DC Batman - Harley Quinn 30cm-es figura a Spin Master-től tökéletes választás a kis szuperhős rajongóknak! Ez az impozáns, 30 cm magas figura Harley Quinn-t ábrázolja az ikonikus jelmezében, amely minden apró részletében élethűen kidolgozott. Harley különleges, kék és rózsaszín hajával, színes öltözékével és kiegészítőivel azonnal megragadja a gyermekek fantáziáját, és beindítja a kalandos játékot.  A figura kiváló minőségű műanyagból készült, ami garantálja a tartósságot és a hosszú élettartamot, így hosszú ideig társ lesz a játékban. A végtagok mozgathatóságának köszönhetően Harley Quinn könnyen beállítható különféle harci pózokba, így a kicsik újra és újra eljátszhatják kedvenc jeleneteiket a DC univerzumból.   Ajándékozd meg gyermekedet ezzel a lenyűgöző Harley Quinn figurával, és engedd, hogy elmerüljön a Gotham City kalandos világában!  Jellemzők:  30 cm magas figura Részletgazdag kidolgozás Mozgatható végtagok Kiváló minőségű műanyag Színes, ikonikus jelmez", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batman-harley-quinn-30cm-es-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00371", "title": "Sycomore Artissimo Unikornisok glitter kép készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/sycomore-artissimo-unikornisok-glitterkep-keszito.webp", "desc": "A Sycomore Artissimo Unikornisok glitter képkészítő szettje egy csodálatos választás mindazoknak a gyerekeknek, akik szeretik az egyedi és csillogó alkotásokat. A szett 10 darab különböző unikornisos témájú képet tartalmaz, amelyeket saját ízlés szerint lehet díszíteni a mellékelt csillámokkal. A készlet tartalmaz négy különböző színű glitter tubust és egy praktikus spatulát is, amely segít a csillámok pontos elhelyezésében. A kreatív foglalkozás során a gyerekek fejleszthetik finommotoros készségeiket és szem-kéz koordinációjukat, miközben a gyönyörű művészi képeket alkotnak.  Jellemzők:  10 darab unikornisos téma Négyféle színű glitter Mellékelt spatula a könnyű alkalmazásért Fejleszti a kreativitást és a finommotoros készségeket Ideális ajándék unikornis rajongóknak", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-artissimo-unikornisok-glitter-kep-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00430", "title": "PlayBox: Átlátszó négyszögletes kulcstartó 4x4cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-negyzet-alaku-kulcstarto-2321.webp", "desc": "Ez a PlayBox négyszögletes, átlátszó kulcstartó tökéletes módja annak, hogy kedvenc emlékeidet mindig magadnál tartsd. A 4x4 cm-es méretű kulcstartó praktikus és kompakt, így bármely táskában vagy zsebben könnyedén elfér. Az átlátszó műanyag védelem alatt elhelyezett fénykép vagy rajz mindig tisztán látható marad, így a legkedvesebb pillanatok bármikor előhívhatók. Az egyszerűen nyitható és zárható kialakítás lehetővé teszi, hogy könnyedén cseréld a tartalmát, így bármikor frissítheted a képet. Ideális ajándékba is, hiszen bárki szívéhez közel álló fényképpel egyedivé tehető.  A kép csak illusztráció, a csomag nem tartalmaz fényképet.  Jellemzők:  - Négyszögletes, 4x4 cm-es méret - Átlátszó műanyag védelem - Könnyen cserélhető tartalom - Tartós anyagból készült - Kompakt és praktikus kialakítás A kulcstartó üresen érkezik, a kép csak illusztráció!", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-negyszogletes-kulcstarto-4x4cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00367", "title": "Bubble Tea plüss kulcstartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/75621z-bubble-tea-pluss-kulcstarto.webp", "desc": "A Blubble Tea plüss Bubble Tea kulcstartó egy vidám és trendi kiegészítő, amely mindenki tetszését elnyeri! Ezek a plüss kulcstartók a népszerű Bubble Tea megjelenését öltötték magukra, csillogó nagy szemekkel és puha tapintással, így nemcsak praktikus, hanem igazán aranyos is.  A kulcstartók öt különböző színben érhetők el: kék, zöld, fehér, rózsaszín és lila. A szín kiválasztására lehetőség van a megjegyzés rovatban, így biztosan megtalálhatod a legjobban tetsző változatot. Az édes Bubble Tea design mellett a kulcstartóra rakható funkció praktikus, így mindig magaddal viheted kedvenc plüssödet, és könnyen megtalálhatod a kulcsaidat.  Ez a plüss kulcstartó nemcsak stílusos, hanem tökéletes ajándék is barátoknak és családnak. Szerezd be most a Blubble Tea plüss Bubble Tea kulcstartót, és tedd különlegessé a mindennapjaidat egy kis plüsses bájjal!  Jellemzők: - Bubble Tea plüss - többféle változatban - választható - kulcstartó kivitelezés - puha plüss anyagból", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbubble-tea-pluss-kulcstarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00748", "title": "Helikopter fénnyel és hanggal 30cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/helikopter-fennyel-es-hanggal-30cm-203306023.webp", "desc": "Ez a 30 cm-es mentőhelikopter tökéletes választás a kis kalandoroknak, akik izgalmas mentőakciókat szeretnének átélni. A jármű lenyűgöző fény- és hanghatásokkal teszi még valósághűbbé a játékot, így a gyerekek valódi mentőhelikopter pilótának érezhetik magukat. A helikopter egy különleges darukarjával felszerelt, amivel a kicsik különféle mentési feladatokat hajthatnak végre – legyen szó balesetekről vagy veszélyben lévő játékfigurák megmentéséről. Ez a funkció nemcsak szórakoztató, de segíti a gyerekek finommotoros képességeinek fejlődését és kreativitásukat is ösztönzi.  A helikopter masszív és tartós kialakítású, így bírja a legnagyobb akciókat is, legyen az beltéri vagy szabadtéri játék. A termék azonnal készen áll a használatra, mivel a szükséges elemeket is tartalmazza, így a gyerekeknek nem kell várniuk a játék kezdésére. Ez a játék nagyszerű választás minden 3 évesnél idősebb gyermek számára, akik imádják a mentőakciókat és a repülős kalandokat.  Jellemzők: - Nagyméretű, 30 cm-es helikopter valósághű fény- és hanghatásokkal - Darukarjával különféle mentési feladatok végezhetők - Tartós és strapabíró kialakítás a hosszan tartó szórakozásért - Elemmel együtt érkezik, azonnal használatra kész - 3 éves kortól ajánlott, ideális kreatív és szerepjátékokhoz", "price": 8879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhelikopter-fennyel-es-hanggal-30cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00774", "title": "Iveco piros mentőautó fénnyel és hanggal 18cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-iveco-piros-mentoauto.webp", "desc": "Ez az 18 cm-es mentőautó tökéletes választás a kis hősök számára, akik imádják az izgalmas mentőakciókat. A jármű valósághű fény- és hanghatásokkal rendelkezik, amelyek még élvezetesebbé teszik a játékot, hiszen azonnal bevethető bármilyen vészhelyzetben. Az Iveco modell kialakítása élethű, részletesen kidolgozott, a nyitható ajtók pedig további izgalmas játékélményt nyújtanak. A szett tartalmaz egy hordágyat is, amely segíti a mentős játékok élethű eljátszását. A fény- és hanghatások különösen izgalmassá teszik a játékot, így a gyerekek átélhetik, milyen lehet életmentőként helytállni. A strapabíró kialakítás biztosítja, hogy hosszú ideig szórakoztató maradjon a gyerekek számára.  Jellemzők: - 18 cm-es Iveco mentőautó - Nyitható ajtók a részletgazdag játékélményhez - Valósághű fény- és hanghatások - Hordágy kiegészítővel - 3 éves kortól ajánlott", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fiveco-piros-mentoauto-fennyel-es-hanggal-18cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}