{"items": [{"id": "J95389", "title": "Fenséges paripa 1000db-os HQ puzzle kirakó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-majestic-horse-1000dbos-puzzle-10790.webp", "desc": "Ez a gyönyörű, 1000 darabos puzzle egy igazi kihívást nyújt minden kirakós szerelmese számára. A puzzle egy lenyűgöző fenséges ló képét ábrázolja, ahogy szabadjára engedi erejét és eleganciáját a vadonban. A részletgazdag és élethű kép tökéletesen megmutatja a ló szépségét és dinamikus mozgását. A magas minőségű anyagok biztosítják, hogy minden darab tökéletesen illeszkedjen, és a puzzle sokáig megőrizze szépségét. Ez a kirakó nem csak szórakoztató időtöltést nyújt, hanem a türelem, a koncentráció és a problémamegoldó képességek fejlesztését is segíti.  Jellemzők:  - 1000 puzzle darab a kihívások szerelmeseinek - Látványos és élethű ló ábrázolása - Kiváló minőségű, tartós anyagok - Fejleszti a türelmet és a koncentrációt - Ideális felnőttek és nagyobb gyermekek számára", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffenseges-paripa-1000db-os-hq-puzzle-kirako-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95392", "title": "Procida sziget, Olaszország 1000db-os HQ puzzle kirakó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-procida-sziget-olaszorszag-1000dbos-puzzle-10794.webp", "desc": "Élvezzétek a mediterrán hangulatot a  Procida sziget, Olaszország 1000db-os HQ puzzle kirakó -val, amit a Trefl készített nektek. Ez a csodálatos kirakó a festői Procida szigetét örökíti meg, amely a Nápolyi-öbölben helyezkedik el és híres az élénk színekről és nyüzsgő kikötőjéről. A kirakós puzzle lehetővé teszi, hogy a saját otthonotok kényelméből bepillantást nyerjetek ebbe a varázslatos olasz kisvárosba, miközben a 1000 részletgazdag darab összeillesztése közben fejlesztitek a türelmeteket, a koncentrációs képességeket és a problémamegoldó képességeket. A magas minőségű anyagok garantálják, hogy a puzzle minden egyes darabja pontosan illeszkedjen, és hosszú távon élvezhessétek a mediterrán szépséget.  Jellemzők:  - Procida szigetének lenyűgöző esti panorámája - 1000 részletes puzzle darab a hosszantartó szórakozásért - Kiváló minőségű, tartós anyagok - Fejleszti a türelmet, a koncentrációt és a részletekre való figyelmet - Ideális felnőttek és nagyobb gyermekek számára", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprocida-sziget-olaszorszag-1000db-os-hq-puzzle-kirako-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95595", "title": "Fendt Farm traktor tejszállító utánfutóval 26cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/203734000-simba-toys-dickie-fendt-traktor-tejestartallyal.webp", "desc": "A mezőgazdasági gépekért rajongó gyerekek kedvenc játéka lehet a Dickie Toys Farm - Fendt traktor tejszállító utánfutóval játékszett.  A lendkerekes traktorhoz kapcsolható utánfutón egy nagy tartály található, mely pontosan olyan, mint a valóságban használt társai. Az utánfutó talpait le- és fel lehet hajtani, így még valósághűbb lehet vele a játék. A szállítást hang- és fényeffektek teszik még érdekesebbé, így garantált lesz a maradandó és hosszan tartó játékélmény.  A traktor és az utánfutó részletgazdag kidolgozásának köszönhetően a gyerekek a kezükben tarthatják kedvelt járgányaik kicsinyített másait. Csak képzeletük szabhat határt, hogy milyen izgalmas szerepjátékokat játszanak majd el a szuper traktorral.  Játék közben átélhetik a felnőttek világában zajló tevékenységeket, ezáltal fejlődik személyiségük és szociális készségeik egyaránt.  Ajándékozza meg gyermekét a Dickie Toys Farm - Fendt traktor tejszállító utánfutóval és figyelje meg hogyan elevenednek meg a szórakoztató történetek a gyerekszoba falai között. Gyűjtse össze számára a többi, külön megvásárolható Dickie Toys Farm játékszettet, melyeket kombinálva egy valódi gazdaságban zajló folyamatokat játszhat el gyermeke. Játék közben gyermeke bővítheti ismereteit, és a világról alkotott nézőpontját.  A Dickie Fendt traktor játék 2 db 1,5 V-os LR03/AAA jelű elemmel működik. A csomagolás a kipróbáláshoz szükséges elemeket tartalmazza.", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffendt-farm-traktor-tejszallito-utanfutoval-26cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95776", "title": "Disney Gonoszok 1000db-os panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-disney-gonoszok-39872.webp", "desc": "Fedezzétek fel a Disney történetek másik oldalát a  Disney Gonoszok  1000 darabos panoráma puzzle-lel! A Clementoni puzzle-ön a legikonikusabb Disney-gonosztevők, köztük Hókirálynő, Jafar, és Ursula, várják, hogy az őket körülvevő sötét varázslat révén életre keljenek. A lenyűgöző, drámai színek és formák kihívást nyújtanak minden korosztálynak, serkentik a problémamegoldó képességeket és a finommotorikus készségeket. A családi játékéjszakák tökéletes kiegészítője, amely segít megismerni és megérteni a híres mesék negatív karaktereit. A dobozban található poszter megkönnyíti a kirakás élményét, és a végén a falatokat is díszítheti, mint egy igazán egyedi műalkotás.  Jellemzők:  - Disney-gonosztevők lenyűgöző megjelenése - Fejleszti a kognitív képességeket és a szem-kéz koordinációt - Kiváló szórakozás a puzzle és Disney rajongóknak - Minőségi nyomtatás és anyagok a tartósságért - Panoráma méret: 98x33 cm, poszter a könnyebb kirakáshoz", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-gonoszok-1000db-os-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95900", "title": "Tenger-ész társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/tenger-esz-tarsasjatek-3.webp", "desc": "Merülj alá a színes és izgalmas tenger alatti világba a  Tenger-ész  logikai társasjátékkal, ami tökéletes egy játékos szellemi tornára már 4 éves kortól! Egyedülálló egyjátékos játékélmény, ahol a cél, hogy a Sudoku játékhoz hasonlóan, logikus módon rendezd el a különböző tengeri lényeket a játéktáblán. 80 kihívást kínál három nehézségi szinten, így a játékosok folyamatosan növelhetik készségeiket és magabiztosságukat a problémamegoldásban. A játék segít a koncentráció, a türelem és a logikai gondolkodás fejlesztésében, miközben a gyerekek a tengeri kalandokkal elmerülnek a tudományok csodálatos világában.  Jellemzők:  Játékosok száma: 1 fő. Korosztály: 4 éves kortól. Gyors játékidő: 3-5 perc. Fejleszti a logikai és stratégiai gondolkodást. Tartalma: játéktábla, korallkártyák, állatkártyák, fejlődési napló, szülő-gyerek kérdezz-felelek, matrica lapok, kézikönyv. Doboz mérete: 22 x 22 x 4 cm.  A TERMÉK NYELVE: MAGYAR", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftenger-esz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96288", "title": "Ars Una: My Secret Garden Őzikés A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/my-secret-garden-ozikes-a5-fuzetbox-50863396.webp", "desc": "Varázsolj egy darabka erdőt az íróasztalra ezzel az őzikés A5-ös méretű füzetbox segítségével, mely egy szívhez szóló természeti jelenetet örökít meg. A gyöngédséget sugárzó, szépséges őzgida és a játékos sündisznó illusztrációja felidézi a természet békés pillanatait, míg a pasztell színek megnyugtató hangulatot árasztanak. A box kialakítása nem csak esztétikus, hanem praktikus is, hiszen erősített szerkezete és strapabíró borítója hosszantartó használatot biztosít. A boxot egy elegáns, lila gumiszalag tartja össze, így dokumentumaid mindig biztonságban lesznek. Tökéletes választás azok számára, akik szeretnék a mindennapjaikba becsempészni a természet nyugalmát és szépségét.  Jellemzők: - A/5-ös füzetbox  - Őzikés mintával - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-ozikes-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96141", "title": "Archer: Íj szett kétféle változatban 3 db nyílvesszővel 55cm", "img": "https://www.jatekshop.eu/upload_files/products/mks352951-ij-szett-55cm-ketfele-3.webp", "desc": "ez a Játék Íj Szett két változatban érhető el, mindössze egy méretben, hogy mindenki megtalálja a számára legmegfelelőbbet. Az íjak 55 cm hosszúak, ami ideális méretet biztosít a kényelmes és biztonságos használathoz. A zöld vagy kék fogóval ellátott íjak közül választhatsz az egyéniségedhez leginkább illő szín szerint.  Az íjak könnyen ki feszíthetőek, így még a kisebb gyerekek is könnyen kezelhetik őket. A tegezben található 3 db nyílvessző tapadókorongos véggel rendelkezik, ami könnyű és biztonságos céltáblázást tesz lehetővé. Csak egy sima felületre van szükség, és máris lehet gyakorolni a célba lövést.  Ez a játék íj szett nemcsak szórakoztató, de segíti a gyerekek kézügyességének, koordinációjának és céltudatosságának fejlesztését is. A minőségi anyagokból készült íjak és nyílvesszők biztonságos játékot garantálnak, így szülőként nyugodtan hagyhatod, hogy gyermeked játsszon vele.  Válaszd ki a szettet és készülj fel a kalandra ezzel a szórakoztató és izgalmas játék íj szettel!  Jellemzők: - íj szett - kétféle változatban - 3 db tapadókorongos nyílvesszővel - strapabíró műanyagból - tegezzel - az ár 1 db-ra vonatkozik", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farcher-ij-szett-ketfele-valtozatban-3-db-nyilvesszovel-55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96497", "title": "Móra: Bartos Erika - Brúnó a Balatonon 1. Balaton felvidék ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4425-balatonfelvidek-brno-a-balatonon.webp", "desc": "A  Brúnó a Balatonon  című könyvsorozat első kötete, a  Balaton-felvidék  Bartos Erika tollából született, és számos érdekességet kínál a Balaton környékéről. A könyv bemutatja a Balaton mélységét, a tihanyi visszhangot, valamint elbeszéli a tó keletkezésének legendáját. Emellett felfedezheted a nagyvázsonyi vár, a balatonfüredi Lóczy-barlang, a Veszprémi Állatkert, az örvényesi vízimalom és a sajkodi öböl varázslatos helyeit.  Ez az ismeretterjesztő kiadvány kifejezetten a 3 évesnél idősebb korosztálynak készült, és 304 oldalon keresztül mesél a Balaton környékéről. A keménytáblás kötés tartósságot és minőséget biztosít, így hosszú éveken át lehet örömük a gyerekeknek és a családnak. A könyv méretei (200 x 200 x 27 mm) és tömege (984 g) ideálissá teszik a kézben tartást és az olvasást.  A könyv magyar nyelvű.  Jellemzők: - Brúnó Balatonon ismeretterjesztő - 304 oldal - mérete: 20x20x2,7cm - Bartos Erika könyve - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-bruno-a-balatonon-1-balaton-felvidek-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96503", "title": "Móra: Bing - Beöltözősdi - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4234-bing-beoltozosdi.webp", "desc": "Bing - Beöltözősdi  egy újabb mesekönyv a Bing sorozatból, melyben Bing és barátai újabb kalandokba bonyolódnak. Ezúttal beöltöződésre kerül sor, és persze, mint minden Bing történetben, ez is érdekes fordulatokkal és tanulságokkal szolgál.  Bing és Flop jelmezeket választanak, de egy kis balhé közben megsérül a korona. Most akkor mi lesz?  A történet arról szól, hogy Bing és Flop hogyan oldják meg ezt a problémát, és hogyan találnak megoldást a váratlan helyzetre. A könyvben fontos üzenetek rejtőznek a barátságról, az együttműködésről és a problémamegoldásról, amelyeket a kisgyermekek könnyen megérthetnek és magukévá tehetnek.  A puha kötésű könyv könnyen kezelhető, és ideális választás a 0-3 éves korosztály számára. A  Bing - Beöltözősdi  32 oldalas, és 2021 májusában jelent meg a Móra Könyvkiadó gondozásában. A  A könyv magyar nyelvű.  Jellemzők: - Bing - Beöltözősdi - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-beoltozosdi-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96696", "title": "Móra: Rotraut Susanne Berner - Tavaszi böngésző", "img": "https://www.jatekshop.eu/upload_files/products/nh0073-mora-tavaszi-bongeszo.webp", "desc": "A  Tavaszi böngésző  egy varázslatos képeskönyv, mely Rotraut Susanne Berner kreativitását és tehetségét dicséri. A könyv kifejezetten a 0-3 éves korosztálynak szól, és végtelen mesemondási lehetőséget kínál.  Minden oldalon egy új helyszín tárul elénk, melyek között megtalálhatóak a társasházak, falusi környezetek, kisvárosok főterei és még sok más érdekesség. Ezek a gazdagon illusztrált képek nem csupán szórakoztatóak, hanem kiváló alapot nyújtanak a meséléshez és a kreatív történetalkotáshoz.  A keménytábla kötés biztosítja a könyv tartósságát és könnyű kezelhetőségét, ami fontos szempont a kisgyermekek számára.  A  Tavaszi böngésző  ideális választás minden szülőnek és gyermeknek, akik szeretnék felfedezni a tavasz varázslatos világát, és közben fejleszteni a képzelőerőt és a nyelvi készségeket. Ez a könyv nem csupán olvasásra ösztönöz, hanem a mesemondás örömét is megadja, így együtt élvezhető az egész család számára.  A könyv magyar nyelvű.  Jellemzők: - Tavaszi böngésző - Rotraut Susanne Berner - mérete:25x32,7x1,2cm - keménytáblás - 16 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-rotraut-susanne-berner-tavaszi-bongeszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97228", "title": "MTB Piros színű bicikli 20-as méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/piros-bicikli-20as-meret-420u-06sc.webp", "desc": "Ez az MTB piros színű kerékpár tökéletes választás lehet a fiatal kerékpárosok számára, akik éppen készülnek felfedezni a kerékpározás izgalmas világát. A 20-as méretű kerékkel rendelkező bicikli nemcsak lenyűgöző piros színével hívja fel magára a figyelmet, hanem megbízhatóságával és tartósságával is kiemelkedik. A kerékpár könnyű váza elősegíti a könnyű irányíthatóságot és manőverezést, míg a profilozott gumik biztonságos utazást garantálnak mindenféle terepen.  Jellemzők: - Vibráló piros szín, ami a gyerekek kedvence lehet - 20-as méret, ideális a fiatalabb korosztálynak - Könnyű váz a jobb irányíthatóság érdekében - Jól tapadó gumik a biztonságos haladásért - Ergonomikus ülés a hosszabb utakhoz - Egyszerű összeszerelés és üzembe helyezés", "price": 73690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmtb-piros-szinu-bicikli-20-as-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98077", "title": "Llorens: Joelle 38cm-es baba hanggal szőrös mellényben", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-joelle-38cm-es-baba-hanggal-szoros-mellenyben.webp", "desc": "Köszöntsd otthonodban a gyönyörű Llorens Joelle babát, aki csodaszép megjelenésével igazán szívderítő a gyerekek számára! Ez a 38 cm-es baba a puha testével, az édes síró hangjával és a  mama ,  papa  szavakat ismétlő hangfunkcióival hű társ lesz gyermekednek a napi kalandokban. A virágmintás ruhácska és a szőrös mellény kombinációja nem csak melegen tartja a babát, de a játékot is stílusosan teszi teljessé. A finom részletekkel, mint a masni és a puha, rózsaszín zokni, Joelle készen áll arra, hogy a legkülönlegesebb babás élmények részese legyen. Vigyázat, a baba szempárja garantáltan elrabolja a szívedet! A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 38 cm-es ideális méret az ölelgetéshez és a játékhoz Életszerű hangfunkciók, amelyekkel a baba válaszol a gyengéd érintésekre Puha, ölelésre kész test a nagyobb játékélményért Divatos, részletekben gazdag szőrös mellény Bájos, gyermeki kiegészítők, amelyek minden játékot felejthetetlenné tesznek", "price": 24290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-38cm-es-baba-hanggal-szoros-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97721", "title": "PlayBox: Átlátszó emeletes tároló tégely 15cm", "img": "https://www.jatekshop.eu/upload_files/products/2471766-muanyag-tarolo-tegely.webp", "desc": "Az emeletes átlátszó tárolótégelyek szettje remek választás lehet, ha rendezett és könnyen áttekinthető tárolási megoldást keresel a különféle kreatív kiegészítőidnek. Ez a 5 db-os szett lehetővé teszi, hogy külön-külön tárold és rendszerezd a glittert, mozgó szemeket, gyöngyöket, strasszköveket és egyéb kiegészítőket.  A 15 cm-es méret lehetővé teszi, hogy elegendő mennyiségű kiegészítőt tárolj, miközben még mindig kompakt marad a tároló. Az átlátszó anyagnak köszönhetően könnyen áttekintheted a tárolt tartalmakat, így könnyedén megtalálhatod, amire szükséged van anélkül, hogy át kellene pakolnod vagy keresgélned.  Ezek a tárolótégelyek praktikusak és sokoldalúak, és hozzájárulnak ahhoz, hogy munkaterületed rendezett és hatékony legyen, miközben stílusosan is bemutatják kreatív kiegészítőidet. Legyen szó hobbi munkáról vagy professzionális alkotásról, ezek a tárolótégelyek segítenek abban, hogy mindig rendben tartsd az eszközeidet.  Jellemzők: - Tároló tégely - emeletes kivitelezés - átlátszó - mérete: 13x5cm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-emeletes-tarolo-tegely-15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97138", "title": "PlayBox: Kék Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-kek-2470438.webp", "desc": "A kék szín egyik legfontosabb árnyalata a festményeknek, ezért ez a vízfesték korong fontos lehet a kis művészek számára! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag kék szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97259", "title": "PlayBox: Színes szivacs anyagú ragasztható díszítőelemek többféle színben és formában 170g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szivacs-diszitoelemek-tobbfele-szinben-es-formaban-0911.webp", "desc": "Fedezd fel a PlayBox színes szivacs díszítőelemek varázslatos készletét, amely kb. 170 grammnyi ragasztható mókát tartogat a gyerekek számára. Ez a változatos csomag virágokat, állatokat és geometriai alakzatokat tartalmaz, mindezt 11 különböző, vidám színben, ami garantáltan felkelti a kreatív szellemet. Könnyen használható öntapadós EVA anyaguknak köszönhetően a gyermekek gyorsan és egyszerűen díszíthetnek vele füzeteket, ajándékokat vagy akár a szobájuk falát is. A legkisebb elemek 18x18mm-es méretűek, míg a legnagyobbak 50x40mm méretűek, mindegyik 2 mm vastagságú, így számtalan kombinációban felhasználhatóak. Engedd, hogy gyermeked kreativitása szárnyaljon ezekkel a szórakoztató és oktató díszítőelemekkel, melyek fejlesztik a szín- és forma felismerés képességeit is!  Jellemzők:  - 11 élénk szín a vizuális stimulációért - Különféle formák: virágok, állatok, geometriai alakzatok - Könnyen használható öntapadó felület - Többféle méret a kreatív kombinációkért - Rugalmas és puha EVA anyag biztonságos kreatív játékhoz", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-szivacs-anyagu-ragaszthato-diszitoelemek-tobbfele-szinben-es-formaban-170g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97268", "title": "PlayBox: 3D dekorációs matrica szett 8mm-es méretben 2150db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-3d-matricaszett-2150dbos-csomag-0935.webp", "desc": "A PlayBox 3D Dekorációs Matrica Szett egy igazán ragyogó választék, melyben minden kis alkotó megtalálhatja a tökéletes díszítőelemet. A csomag 2150 darab 8mm-es méretű matricát tartalmaz, melyekkel gyermeked szó szerint új dimenziót adhat kézműves projektjeinek. A szett különböző formájú és színű matricákkal büszkélkedhet, így a gyermekek saját stílusuk szerint dekorálhatnak füzeteket, ajándék csomagolást vagy akár a szobájuk falát is. A 3D hatásnak köszönhetően az alkotások még élettelibbek, mozgalmasabbak lesznek, a matricák könnyű felhelyezése pedig gondoskodik arról, hogy a szórakozás sosem érjen véget.  Jellemzők:  - Színes és formagazdag kínálat - 2150 darab 3D hatású matrica - Könnyű felhelyezés és hosszan tartó tapadás - 8mm-es méret a részletek kiemelésére - Tökéletes kreatív és oktatási célokra", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-3d-dekoracios-matrica-szett-8mm-es-meretben-2150db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97174", "title": "PlayBox: Szatén szalag sárga színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/szaten-szalag-sarga-szinben-10mm-2470520.webp", "desc": "Fedezd fel a minőségi szatén szalagot a PlayBox 10 mm szélességű, 30 méter hosszúságú tekercsében! Ez a sárga színű szalag ideális választás lehet díszítéshez, csomagoláshoz és egyéb kreatív projektekhez. Az anyaga poliészter, ami könnyű és tartós, így biztos lehetsz benne, hogy a szalag könnyen formázható és hosszú ideig megőrzi formáját. A sárga szín élénk és vidám, így kiválóan alkalmas ajándékok csomagolásához vagy dekorációs célokra.  A 30 méteres hosszúság elegendő mennyiségű szalagot biztosít számos alkotáshoz és projekt megvalósításához. Legyen szó esküvői dekorációról, ajándékcsomagolásról vagy egyéb kreatív ötletekről, ez a szatén szalag tökéletes választás lehet. Fedezd fel a színek és anyagok varázsát a PlayBox szatén szalagjával, és hozz létre lenyűgöző és egyedi alkotásokat!  Jellemzők: - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Sárga - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-sarga-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97100", "title": "PlayBox: Dekorációs hungarocell tojás 8x6cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-tojas-8x6cm-25db-0296.webp", "desc": "A PlayBox Dekorációs Hungarocell Tojás egyetlen darabban nyújtja a kreatív lehetőségek egész tárházát! Ez az 8x6 cm méretű tojás tökéletes alap a személyes kézműves projektekhez. Legyen szó húsvéti dekorációról, iskolai biológiai modellről vagy akár egy saját kézműves alkotásról, ez a hungarocell tojás remekül formálható és díszíthető. Festheted, beboríthatod papírral, flitterekkel, szalagokkal vagy más díszítőelemekkel, hogy egyedi és személyre szabott művet hozz létre. A tojás mérete miatt kényelmesen kezelhető, így akár a legkisebb kezek is könnyedén dolgozhatnak vele, segítve a finommotoros készségek és a kreativitás fejlesztését.  Jellemzők:  - 1 darabos hungarocell tojás - Méretek: 8x6 cm méret - Sima felület, amely könnyen személyre szabható és díszíthető - Ideális húsvéti dekorációkhoz és oktatási projektekhez - Fejleszti a kreativitást és a kézügyességet", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-tojas-8x6cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97998", "title": "PlayBox: Formalyukasztó számok és műveletek 15db-os", "img": "https://www.jatekshop.eu/upload_files/products/tollveg-nyomda-szamokkal-15db-2800010.webp", "desc": "Ez a 15 darabos Formalyukasztó szett a számokat és matematikai műveletek jeleit tartalmazza, remek módszer a matematika játékos megismerésére és gyakorlására. A szett színes, gyerekbarát kialakítása vonzóvá teszi a tanulást, és segít a gyerekeknek fejleszteniük a számok és alapvető matematikai műveletek ismeretét, miközben finommotorikus készségeiket is gyakorolják. A készlet segítségével szórakoztató módon készíthetnek saját matematikai feladványokat, játékosan fejlesztve ezzel a számtan iránti érdeklődést és a problémamegoldó képességeket. A lyukasztók könnyen használhatóak, így az óvodások és iskolások számára egyaránt ideálisak.  Jellemzők: - Számok és matematikai műveletek formái - 15 különböző, színes lyukasztó - Gyermekbarát és könnyű használat - Oktatási és kreatív játékokhoz ajánlott - Tartós műanyag tároló dobozban", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-szamok-es-muveletek-15db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97762", "title": "PlayBox: Barna vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471814-barna-vizfestekkorong-44mm.webp", "desc": "Fedezd fel a festés új dimenzióját a PlayBox Barna Vízfestékkoronggal! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A barna színű vízfestékkorong kiváló minőségű festéket kínál, amely nagyon jól festhető, könnyen oldódik és könnyen keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, és vastagsága 1,6 cm, ami könnyen kezelhetővé teszi a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Barna Vízfestékkoronggal, amely inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Barna színű vízfestékkorong - Kiváló minőségű festék, nagyon jól festhető, könnyen oldódik és keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-barna-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}