{"items": [{"id": "J95726", "title": "A dzsungel állatai 300db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-dzsungel-visszavonulasa-300db-superpuzzle-21721.webp", "desc": "Bújj bele az expedíciós cipődbe és fedezd fel a dzsungel rejtett szépségeit a  A dzsungel állatai  300 darabos Super puzzle-lel! Ez a gazdag színvilágú kirakós megeleveníti az esőerdő lenyűgöző állatvilágát, ahol a tigrisek, a madarak, a pillangók és még sok más dzsungel lakó körülveszi a vízesést. A kirakó megépítése során a gyerekek nem csak a dzsungel élővilágával ismerkedhetnek meg, hanem fejleszthetik térbeli látásukat, finommotorikus képességeiket és a problémamegoldó gondolkodásukat is. A puzzle részleteinek és az élővilág megjelenítésének köszönhetően a játék érdekfeszítő és tanulságos egyben.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 300db - Mérete: 48,5x33,5cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-dzsungel-allatai-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96183", "title": "Ball Tower: Vidám állatos golyópálya többféle változatban 45x22cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mko561305-vidam-allatok-golyopalya-45cm-3.webp", "desc": "A Vidám Állatos Golyópálya egy fantasztikus lehetőség arra, hogy gyermekednek vidám és fejlesztő játékélményt nyújts. A szett tartalmaz egy 45x22 cm-es golyópályát, melyet egy aranyos állat díszít a tetején, egy kosárral a kezében. Választható állatként maci, tigris és béka is elérhető, így gyermeked kedvencének megfelelőt választhat.  A pályához 3 színes, nagy méretű golyó tartozik, melyeket a kosárba helyezve végig gördülnek a pályán. Ez a játék nemcsak szórakoztató, hanem segíti a gyermeked motorikus mozgásának és kreativitásának fejlődését is. A pálya könnyen összeszerelhető, és lehetőséget ad arra is, hogy kisebb pályát építs, ha szükséges.  Ez a játék garantáltan órákon át szórakozást nyújt majd gyermekednek, miközben fejleszti a képességeit és élvezi az interaktív játékélményt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Vidám állatos golyópálya - többféle változatban - kiváló minőség - 3 db golyóval - mérete: 45x22cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fball-tower-vidam-allatos-golyopalya-tobbfele-valtozatban-45x22cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97311", "title": "PlayBox: Nejlon cérna 200m-es 0,25mm", "img": "https://www.jatekshop.eu/upload_files/products/polieszter-cerna-200m-2471035.webp", "desc": "Ez a hosszú és rendkívül vékony nejlon cérna a kézműves projektek szívévé válhat. A 200 méteres hossza és az 0,25 mm-es átmérője révén a cérna ideális gyöngyfűzéshez, finom hímzésekhez vagy más aprólékos kézműves munkákhoz. A nejlon anyag miatt a cérna erős és strapabíró, emellett átlátszósága révén szinte észrevétlen marad az alkotásokban, így nem vonja el a figyelmet a munka szépségéről. A cérna simasága megkönnyíti a gyöngyök és egyéb kis alkatrészek felhúzását, biztosítva az egyenletes és szép végeredményt. Legyen szó bármilyen kreatív alkotásról, ez a nejlon cérna tökéletes társ lesz az alkotási folyamatban.  Jellemzők: - 200 méter hosszú, 0,25 mm átmérőjű nejlon cérna - Erős és strapabíró anyag - Átlátszó, így nem lóg ki az alkotásokból - Sima felület a könnyű fűzhetőség érdekében - Sokoldalúan felhasználható kézműves munkákhoz", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-nejlon-cerna-200m-es-0-25mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97969", "title": "PlayBox: Fiús 490 db-os kreatív szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/2472150-playbox-490-db-os-fius-kreativ-szett.jpg", "desc": "Ebben a különleges kézműves készletben mindent megtalálsz, ami az alkotás és a kreativitás elindításához szükséges. A matricák nemcsak díszítenek, hanem témájukkal, például fiús motívumokkal inspirációt is adnak az alkotáshoz. A mintás ragasztószalagokkal könnyedén feldobhatod a kártyáidat vagy más dekorációs projekteket.  A színes papírok és ceruzák széles skálája lehetőséget kínál arra, hogy szabadon kifejezd ötleteidet és vágyaidat. Az akvarell paletta és ecset pedig egyenes út a festés és az új világok megteremtése felé.  A puha figurák, amelyek habszivacsból készültek, egyedi struktúrát adnak az alkotásaidnak. Ezekkel a figurákkal lehetőséged nyílik saját játékot vagy díszeket készíteni.  Végül, a kristálykövekkel még tovább fokozhatod alkotásaidat, hiszen egyedi ragyogást és részleteket adhatsz hozzájuk.  Ez a készlet mindenre felkészít, hogy a művészet új dimenzióit fedezd fel, és egy csodálatos alkotói utazásra indulj!  Tartalom: - 4 lap matrica ( fiús témákkal) - 4 tekercs mintás ragasztószalag - 10 fehér papír - 10 színes papír - 10 színes ceruza - 50 puha figura - Akvarell paletta - 1 ecset", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fius-490-db-os-kreativ-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98106", "title": "Llorens: Talo Sonrisas 44cm-es újszülött baba hanggal kék kapucnis ruhában", "img": "https://www.jatekshop.eu/upload_files/products/talo-llorana-42cm-es-baba-kek-kezeslabasban.webp", "desc": "Találkozz a Llorens Talo babával, aki egy vidám társ lesz a gyerekszobában! A 44 cm magas, puha testtel készült Talo babát egy aranyos, kapucnis overállba öltöztették, melynek kék színe és fülbevalója minden gyermek arcára mosolyt csal. De Talo nem csak a megjelenésében különleges: nevető és  papa / mama  hangokat is ad ki, így még élettelibb játékélményt nyújt. A babához tartozó cumi és a melegítő zokni gondoskodik arról, hogy Talo mindig megfelelően fel legyen öltöztetve a játékhoz. Ez a kis barát tökéletes választás lehet a szeretet és az interaktivitás érzésének erősítésére a gyermekek szívében. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Élethű, puha testű, 44 cm-es baba Nevető- és szülői hangok a vidám hangulatért Meleg, kapucnis overáll a kényelem érdekében Segíti az érzelmek kifejezését és a szociális készségeket Tartalmazza a cumit a játékélmény egészítéséhez", "price": 29690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-talo-sonrisas-44cm-es-baba-hanggal-kek-kapucnis-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96980", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-feher.webp", "desc": "Használd a fehér vasalható gyöngyöket virágok, ékszerek vagy kiegészítők elkészítéséhez. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98302", "title": "Luna: NASA patentos műanyag irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-nasa-patentos-irattarto-mappa-a4es-meretben-6080.webp", "desc": "Fedezd fel az űr végtelen csodáit a Luna NASA patentos műanyag irattartó mappával! Ez a lenyűgöző és inspiráló mappa tökéletes választás minden kis űrkutató számára, akik szeretnék rendszerezni az iskolai vagy otthoni papírjaikat. A mappa elülső oldalán a Nemzetközi Űrállomás egyik látványos ablaka látható, amelyen keresztül a Föld csodálatos látványa tárul elénk, és a NASA logója is megtalálható rajta.  A mappa A/4-es méretű, így ideális a házi feladatok, rajzok, dokumentumok és egyéb papírok tárolására. A patentos záródás biztosítja, hogy az iratok biztonságban maradjanak, és ne essenek ki a mappából. A strapabíró műanyag anyagnak köszönhetően a mappa ellenáll a mindennapi használatnak és a kisebb sérüléseknek, így hosszú ideig hű társad lesz a mindennapokban.  Ez az irattartó mappa nemcsak praktikus, hanem igazán inspiráló is, így büszkén viheted magaddal az iskolába, vagy használhatod otthon a rajzaid és fontos papírjaid rendszerezésére. Tökéletes ajándék lehet születésnapra, karácsonyra, vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket valamivel, ami nemcsak hasznos, hanem motiváló is.  Jellemzők:  - NASA dizájn a Nemzetközi Űrállomás ablakának képével - Patentos záródás - A/4-es méret - Strapabíró műanyag anyag - Inspiráló és látványos minta", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-nasa-patentos-muanyag-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97638", "title": "Spirit: DG-1020 számológép zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/zold-dg-1020-szamologep-409648.webp", "desc": "A DG-1020 zöld tudományos számológép minden olyan funkcióval rendelkezik, amire egy diák vagy szakember vágyhat. A 12 számjegyes kijelzőjén egyszerre két sorban jelennek meg az adatok, így a számítások áttekinthetőek és könnyen követhetőek. Ez a számológép 229 különböző funkciót kínál, beleértve a statisztikai és trigonometriai számításokat is. Így bármilyen bonyolult feladatot könnyedén megoldhatsz vele. Az akkumulátoros teljesítmény biztosítja, hogy hosszú ideig használhasd anélkül, hogy cserélni kellene az elemeket.  A DG-1020 masszív, kemény műanyag házzal és strapabíró műanyag gombokkal rendelkezik, így ellenáll a mindennapi használat során felmerülő kihívásoknak. Kompakt méretének köszönhetően könnyedén elfér a táskádban vagy az asztalodon, így mindig kéznél lehet, amikor szükséged van rá. Ez a tudományos számológép ideális választás mindenki számára, aki megbízható és sokoldalú eszközt keres a matematikai, statisztikai vagy trigonometriai számításokhoz. A DG-1020 segít abban, hogy hatékonyan és pontosan végezd el a munkádat, legyen szó tanulásról vagy szakmai feladatokról.  Jellemzők: - 12 számjegyes, két soros kijelző - 229 különböző funkció - Akkumulátoros teljesítmény - Statisztikai és trigonometriai számítások - Masszív műanyag ház és gombok - Kompakt méret: 200x110x19mm - Ideális diákoknak és szakembereknek egyaránt", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-1020-szamologep-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99215", "title": "Nebulo: Silka radír - focista mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-focistak.jpg", "desc": "Tedd még élvezetesebbé az írást és a tanulást a Silka focista mintás radírral! Ez a vidám, focistákat ábrázoló radír garantáltan elnyeri minden gyerek tetszését, különösen azokét, akik imádják a focit. A radír kiváló minőségű anyagból készült, így hatékonyan eltávolítja a ceruza nyomokat, miközben kíméli a papírt. A színes és részletes dizájn minden egyes radírt egyedi karakterré varázsol, melyek között megtalálhatóak különböző színek és stílusok is. Ez nem csak a hibák kijavításában segít, hanem játékossá és szórakoztatóvá teszi a tanulást és az iskolai feladatok elvégzését. A Silka focista mintás radír kompakt méretű, így könnyen elfér a tolltartóban, és mindig kéznél van, amikor szükség van rá. Ideális ajándék lehet születésnapokra, névnapokra vagy akár csak egy kis meglepetésként a mindennapokra. Engedd, hogy gyermeked élvezze a tanulást és a kreatív időtöltést ezzel a különleges radírral! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Focista mintás dizájn - Hatékonyan eltávolítja a ceruza nyomokat - Puha anyagból készült, kíméli a papírt - Kompakt méret, könnyen hordozható - Ideális ajándék focirajongóknak", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-focista-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99370", "title": "Barbie: Mini BarbieLand járművek - Álom terepjáró szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hyf43-barbieland-terepjaro.webp", "desc": "A kislányok mini Barbie világa most egy lenyűgöző új járművel bővülhet a Barbie Miniland Jármű - Terepjáró szett révén, amely rengeteg izgalmas játékelemet tartalmaz, hogy még teljesebb legyen a szórakozás és a történetmesélési élmény. Már 3 éves kortól mosolyt csal majd a kis sofőrök arcára ez a minden tekintetben nőcis játékcsomag.  A készlet tartalmaz egy vagány, rózsaszín fényezésű mini terepjárót, egy egyedi kivitelezésű mini Barbie figurát és egy kis sátrat, így a gyerekek azonnal indulhatnak kempingezni, amint kibontják a csomagot. A Barbie figura kényelmesen elfér a kocsiban, így bárhová elindulhat, ahová csak szeretne, és akár útközben is elkísérheti a gyerekeket. Az autó különlegessége, hogy hideg és meleg víz hatására megváltozik a színe, így még izgalmasabbá teszi a játékot.  A készlet minőségi műanyagból készült, amely biztosítja, hogy minden tekintetben megfeleljen a szülők elvárásainak és a gyerekek igényeinek. A mini szett remekül támogatja a különböző készségeket, segíthet a szorongás oldásában, és inspirálóan hathat a kicsikre, mert bebizonyítja, hogy a lehetetlen nem létezik, és bárki azzá válhat, akivé csak szeretne.  A Barbie Miniland Jármű - Terepjáró szett minden játékeleme a Mattel innovációit viseli magán, így élményekkel, sikerrel és szórakozással teli napokat ígér minden gyerkőc számára. Vajon most hová készül a csini Barbie figura, és kivel találkozik a kalandjai során?  A szerepjátékok kimenetelét gyermeke fantáziájára bízzuk! Szerezze be számára ezt az elbűvölő szettet, vagy a többi, külön kapható Miniland készletet, hogy teljes legyen a birodalom.  A csomagolás tartalma: - 1 db színváltós mini terepjáró - 1 db mini Barbie figura - 1 db mini sátor - A mini kocsi mérete kb. 3,81 cm.", "price": 2969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-jarmuvek-alom-terepjaro-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3399", "title": "Mesés Játékgyűjtemény 8 játék kedvenceinkkel - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Meses-Jatekgyujtemeny-8-jatek-kedvenceinkkel.webp", "desc": "A 8 játék segítségével a kisebb gyermekek is könnyen átélik a közös játék örömeit. A szabályok egyszerűek, miközben a résztvevők kötetlenül fejleszthetik képességeiket. Lényeg a pontos megfigyelés, a siker és a kudarc tűrése, valamint a kreativitás és a kézügyesség. A játékidő rövid, ám mégis szórakoztató és izgalmas.   Már a  3 évesek is győzelmi eséllyel indulhatnak az idősebbek ellen! Mivel több nehézségi fok játszható, ezért az idősebb korosztály figyelmét is leköti. Használata családban, óvodában és az iskolában egyaránt ajánlott.  Játékosok száma: 2-4 Játékidő: kb. 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmeses-jatekgyujtemeny-8-jatek-kedvenceinkkel-d-toys-10737.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8440", "title": "Mini locsolókanna 0,4l - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Mini-locsolokanna-0-4l-D-Toys.webp", "desc": "Legyen saját locsolókannád! Akár a homokozásban szeretnéd használni, akár a viráglocsolásban segítenél, ez a többféle színben kapható, műanyag locsolókanna az ideális választás. A terméket eltérő színekben szállíthatjuk. (zöld vagy piros) Kérjük a megjegyzés részben tessék feltüntetni melyik színt szeretné rendelni.  Jellemzők: - Mérete: 14x6,5x15cm - Űrtartalma: 0,4L - Az ár 1db locsolókannát jelent.", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-locsolokanna-04l-d-toys-14555.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9370", "title": "Novum vonalas spirál füzet A/4 80 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-vonalas-spiral-fuzet-A-4-80-lapos.webp", "desc": "Irodalom, nyelvtan, történelem, vagy bármely olyan órán, ahol sokat kell jegyzetelnünk, nagy szükség lehet egy olyan vonalas füzetre, ami jól átlátható, sok információ fér bele és lehetőleg nem telik be év végéig, hogy a jegyzetelt anyag nehogy valahol elkallódjon.  A Novum füzetcsalád erre kínál hatékony megoldást azoknak, akiknek fontos a jó ár és a minőség. A spirál füzetek nagy előny, hogy nagyon könnyű őket lapozni és nehezebben lesznek szamárfülesek, mert a borítójuk is merevebb, mint hagyományos társaiké.  A spirál füzet nagy alakú, vonalas, 80 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, vonalas, spirál - lapok száma: 80 - stílus: hagyományos", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-vonalas-spiral-fuzet-a4-80-lapos-22078.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05607", "title": "Jeruzsálem 3000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/Jeruzsalem-3000-db-os-puzzle-Trefl.webp", "desc": "Kalandozzon el a közel keleten a három vallás városában Jeruzsálemben. Ezen a képen naplementében tekintheti meg a várost felülről. A kép kirakása a nagy darabszám mellett rendkívül nehéz, mert szinte minden szín egyszínű okker sárga, így nem lehet az apró darabkákat szétválogatni a kirakás előtt. Kirakását csak gyakorlottaknak ajánljuk.  Kirakható darabszám: 3000 A kirakható kép mérete: 116x85cm", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjeruzsalem-3000-db-os-puzzle-trefl-24098.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07284", "title": "Colorama társasjéták - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/Colorama-tarsasjatek-Ravensburger.webp", "desc": "A színek és formák megismerésének tökéletes módja ez a társasjáték, amely szórakozás közben fejleszti a legkisebbeket is. A kis fa geometriai alakzatok különböző színűek, ami még több lehetőséget kínál játék közben. A dobókockákat használva a gyerekek kisorsolhatják a megfelelő színt és formát, amit aztán a játéktáblán el kell helyezniük. Találd meg mindegyik forma megfelelő helyét!  A doboz tartalma: - 1db Játéktábla - 40db Geometriai idom - 1db Színdobó kocka - 1db Formadobó kocka - Játékszabály  A társasjáték magyar nyelvű.  Játékosok száma: 1-6 fő Játékidő: kb. 20 perc", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorama-tarsasjetak-ravensburger-25645.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13171", "title": "ICO: Kaméleon négyszínű golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/ico-kameleon-negyszinu-golyostoll.webp", "desc": "A mechanikus golyóstollak királya ez a négyszínű toll, mely küllemében semmit sem változott az elmúlt húsz évben. Ahogy minőségében sem, hiszen ez a legtartósabb négyszínű toll. Színei, a megszokott kék, fekete, piros és zöld, mely betéteket cserélni lehet. A toll minibetéttel működik.  Jellemzők: - színei a kék, piros, fekete és zöld - íráshossz: 1000m - vonalvastagság: 0,8mm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kameleon-negyszinu-golyostoll-32019.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J14869", "title": "Happy Birthday papír csákó 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-szulinapi-csako.webp", "desc": "Nem csupán a buli helyszínét, hanem az ott lévő embereket is lehet dekorálni, sőt! Úgy igazi a buli, ha mindenki különlegesnek érzi magát. A szülinapi csákó egy mosolyfakasztó dekorációs kellék, mely kihagyhatatlan, ha felhőtlen jó hangulatot szeretnénk. Ez a Happy Birthday mintázatú csákó azokon a bulikon mutat igazán, melyeken a többi parti kellék - a műanyag pohár, a papír tányér, a szívószál, a Happy Birthday felirat, a parti meghívó és minden egyéb - Happy Birthday mintázattal van ellátva. Így igazán egységes, tökéletes bulira számíthatunk, melyen mindenki jól fogja magát érezni.  A csomag tartalma: - papír csákó 6db  Anyaga: papír", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-papir-csako-6db-os-33709.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Hajdekorálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16631", "title": "Mesekocka katicával 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/Mesekocka-katicaval-4db-os.webp", "desc": "Egy bájos katicát állíthatsz össze a kis mesekockák forgatásával, aki pihenés vagy játék közben is megjelenik a hat különböző képen. Forgasd a kockákat a hiányzó képrészlet megtalálásához és hamar elkészítheted a színes kis képet. A szórakoztató játék a legkisebbek kézügyességét, megfigyelőképességét és logikáját is fejleszti.   A doboz tartalma: - 4db Mesekocka katicás mintával  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesekocka-katicaval-4db-os-35467.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23412", "title": "Quercetti: Felfedező autó, szerelhető", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-felfedezo-auto-szerelheto.webp", "desc": "Ez a járgány különleges felfedezéseket tartogat számodra. Az alvázra kilenc nagy, előre összeszerelt modul építhető fel, és mindegyik az autó valamely lényeges részébe enged betekintést nyernünk. Kíváncsi vagy, hogy miként mozognak a motorban a dugattyúk? Hogy kapcsolódik az autókban a kormánykerék a kerekekkel, és miért fordul a kerék, ha tekerjük a kormányt? A differenciál mű pedig még a nagyobb gyerekek számára is egy rejtélyes része az autóknak, de ezzel a járgánynak a segítségével megismerkedhetsz az autók minden rejtelmes részével.  A szett tartalma: - 1 alváz - 1 háromhengeres motor - 1 sebességváltó, két fokozattal és egy üres helyzettel - 1 differenciál mű - 4 kerék (2 kormányozható) - 1 hajtott kerekek  Mérete: 39.4 x 33.7 x 8.9 cm", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-felfedezo-auto-szerelheto-41884.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24186", "title": "Dixit 4 - Eredet társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/Dixit-4-eredet-tarsasjatek.webp", "desc": "Ebben a kiegészítőben Clément Lefevre ámulatba ejtő képeiben mélyedhetünk el. A 84 db új kártyalapot a meglévő Dixit játékhoz keverhetjük hozzá, de persze a játék szabályai ettől mit sem változtak. Egy játékos választ egy lapot, amiről mond valamit, ami akár egy egész történet is lehet. Ezután a többiek is választanak egy lapot, amire leginkább ráillenek az elhangzottak. Végül az összes lap összekeveredik, és felfordításra kerül, a mesélő kivételével pedig mindenki szavaz, hogy melyik lapról is beszélt valójában a mesélő. Az sem jó, ha a mindenki eltalálja a mesélő lapját, mint ahogy az sem, ha senki sem, így roppant okosan kell megfogalmazni azt amit a képen látunk. Az alapjátékként szolgáló Dixit 2010-ben elnyerte a hazai Év Játéka díjat.  Tartalma: - 84 új színes kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-6 fő - Játékidő kb 30-40 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 5419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-4-eredet-tarsasjatek-kiegeszito-42839.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}