{"items": [{"id": "K03871", "title": "Gördeszkázó T-Rex mintás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-dino-k03871.webp", "desc": "Ha egy igazán vagány és menő csomagolópapírt keresel, amellyel garantáltan lenyűgözöd a kisfiúkat és a dinoszauruszrajongókat, akkor a gördeszkázó T-Rex mintás csomagolópapír tökéletes választás! A dinamikus dizájn és az élénk színek garantáltan feldobják az ajándékozás élményét, legyen szó születésnapról, gyereknapról vagy bármilyen különleges alkalomról.  A mintázat igazán modern és játékos: a vagány T-Rex figurák kék gördeszkákon száguldanak, miközben a háttér csíkos kialakítása – zöld, kék és szürke árnyalatokkal – még izgalmasabbá teszi az összhatást. A „Let’s Skate” és „Freestyle” feliratok tovább fokozzák az utcai stílusú hangulatot, amely minden fiatal ajándékozott számára garantáltan elnyeri a tetszését.  A 100x70 cm-es méret lehetővé teszi, hogy akár nagyobb ajándékokat is könnyedén becsomagolj vele, legyen szó játékokról, könyvekről vagy más meglepetésekről. Az erős és strapabíró papíranyag biztosítja, hogy a csomagolás nem szakad el könnyen, miközben esztétikus és trendi megjelenést kölcsönöz az ajándéknak.  Ha szeretnéd, hogy az ajándékod már a csomagolásával is lenyűgözze a megajándékozottat, ez a gördeszkás dinoszauruszos csomagolópapír a tökéletes választás!  Jellemzők:  -Menő, gördeszkázó T-Rex mintázat -Élénk kék, zöld és szürke színvilág -Modern, street-style feliratok és design -Erős, strapabíró papíranyag -Méret: 100x70 cm", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgordeszkazo-t-rex-mintas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04035", "title": "Rainbow High Jr: Pizsiparti Skyler divat baba", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-pizsiparti-divat-baba-skyler-k04035.webp", "desc": "A Rainbow High Jr. Pizsiparti Skyler divatbaba tökéletes választás minden kis divatrajongónak, aki szereti a stílusos és vidám szerepjátékokat! Skyler Bradshaw egy igazi trendteremtő, aki most egy kényelmes, mégis divatos pizsamában készen áll egy csajos pizsamapartira.  Skyler egy gyönyörű, kék árnyalatokban pompázó baba, aki jellegzetes hosszú, hullámos kék hajával és ragyogó kék szemével azonnal elvarázsolja a gyerekeket. Pizsamája egy trendi, rövidnadrágos szett, amelyen apró Rainbow High logók díszelegnek, így igazán egyedi megjelenést kölcsönöz neki. A hozzá tartozó bolyhos papucs és a divatos kiegészítők még hangulatosabbá teszik az esti alvós bulit.  A készlet számos apró, részletgazdag kelléket is tartalmaz, hogy a pizsiparti teljes élményt nyújtson. Skyler saját kis pipereholmikkal és egy stílusos bőrönddel érkezik, hogy minden szükséges dolgot magával vihessen a barátnőihez. A csomagban található egy mini sminkes üveg, hajcsatok és egy édes kis üdítős pohár is, hogy a parti teljes legyen.  Ez a Rainbow High Junior baba nemcsak gyűjthető darabként tökéletes, hanem kiválóan alkalmas szerepjátékra is, amely fejleszti a gyerekek kreativitását és fantáziáját. A Rainbow High Jr. Pizsiparti Skyler divatbaba minden részletével egy igazi csajos alvós buli hangulatát idézi, így garantáltan elnyeri a kicsik tetszését.  Jellemzők: -Skyler Bradshaw baba stílusos pizsamában -Divatos kiegészítők, mint bolyhos papucs, hajcsatok és üdítős pohár -Mini bőrönd, hogy minden szükséges dolgot magával vihessen -Szerepjátékra ösztönöz, fejlesztve a kreativitást -Tökéletes ajándék a Rainbow High és divatbabák rajongóinak - Baba mérete kb 23cm", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-jr-pizsiparti-skyler-divat-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04097", "title": "Beach úszódeszka 68cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/beach-uszodeszka-68cm-11247.webp", "desc": "Élvezd a nyári hullámokat ezzel a Beach úszódeszkával, amely a trópusi strandok hangulatát idézi! A 68 cm-es méret tökéletes választás gyerekek és tinédzserek számára, akik szeretnének szórakozni a vízben, úszni tanulni vagy éppen a hullámokon siklani. A deszka élénk naplemente színátmenetes dizájnnal készült, amelyet pálmafák és egy röplabdázó sziluettje díszít. Ez a látványos stílus garantáltan feldobja a strandolást! Az erős habszivacs anyag biztosítja a megfelelő stabilitást és felhajtóerőt, miközben könnyű súlyának köszönhetően egyszerűen kézben tartható és használható. Akár a tengerparton, akár a medencében használjátok, ez az úszódeszka remekül segíti az úszás gyakorlását és fejleszti a vízbiztonságot. Ideális választás, ha a család egy vidám és hasznos kiegészítőt keres a nyári pancsoláshoz!  Jellemzők: - Trópusi naplementés dizájn pálmafákkal és röplabdázó figurával - 68 cm-es méret, gyerekek és tinédzserek számára is ideális - Könnyű, de strapabíró habszivacs anyag - Segít az úszás tanulásában és a vízbiztonság fejlesztésében - Tökéletes strandoláshoz, medencézéshez és uszodai játékhoz", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeach-uszodeszka-68cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04099", "title": "Seaside úszódeszka 84cm többféle változatban - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/seaside-uszodeszka-84cm-11249-2.webp", "desc": "Fedezd fel a víz alatti világot ezzel a Seaside úszódeszkával, amely 84 cm-es méretével tökéletes választás nagyobb gyerekek és tinédzserek számára! A három különböző dizájnnal elérhető deszka látványos tengeri élőlényeket ábrázol, így garantáltan még izgalmasabbá teszi a strandolást és a vízi játékokat.  A cápa, delfin vagy tengeri teknős mintázatú változatok véletlenszerűen kerülnek kiválasztásra, mindegyik valósághű grafikával hozzák el az óceán élővilágát. Az úszódeszka erős habszivacs anyagból készült, amely megfelelő stabilitást és felhajtóerőt biztosít, miközben könnyű és kézben tartható, így ideális az úszás gyakorlásához és a vízhez szoktatáshoz.  Akár a tengerparton, akár a medencében használjátok, ez az úszódeszka tökéletes segédeszköz a hullámokon való lebegéshez és a vízi játékokhoz. Válassz egyet a különböző tengeri állatokkal díszített változatok közül, és merülj el a vízi kalandok világában! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 84 cm-es méret, nagyobb gyerekek és tinédzserek számára ideális - Három különböző dizájn: cápa, delfin vagy tengeri teknős - Strapabíró habszivacs anyag, amely biztosítja a megfelelő stabilitást - Segít az úszás tanulásában és a vízbiztonság fejlesztésében - Tökéletes strandoláshoz, medencézéshez és uszodai játékhoz", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fseaside-uszodeszka-84cm-tobbfele-valtozatban-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04144", "title": "Sfera Fairy pink bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/sfera-fairy-pink-12-bicikli-124rsn-09fy.webp", "desc": "A Sfera Fairy pink bicikli 12”-os méretben tökéletes választás a kis hercegnők számára, akik szeretnének egy varázslatos biciklin suhanni. A csodaszép rózsaszín és lila dizájn, valamint a tündéres minta igazán mesebelivé teszi ezt a bringát, amely már az első pillantásra elnyeri a gyerekek tetszését. A 12”-os kerékméret ideális a 3-5 éves gyerekek számára, így tökéletes első bicikli lehet azoknak, akik most ismerkednek a pedálozás örömeivel. A levehető tanulókerekek segítenek az egyensúly fejlesztésében, így a gyerekek fokozatosan tanulhatják meg a biztonságos biciklizést. A stabil acélváz és a csúszásmentes markolatok még kényelmesebbé és biztonságosabbá teszik a használatát.  A bicikli első részén egy praktikus kis kosár található, amely tökéletes helyet biztosít a kedvenc játékoknak vagy egy kis uzsonnának. A hátsó babaülés szintén egy különleges kiegészítő, hiszen a gyerekek magukkal vihetik kedvenc babájukat vagy plüssfigurájukat. A zárt láncvédő megakadályozza a ruházat bekoszolódását és a kis ujjacskák becsípődését, így még nagyobb védelmet nyújt.  A kényelemről a puha, ergonomikus kialakítású nyereg gondoskodik, amely hosszabb biciklizések során is kényelmes marad. Az élénk színek és a tündéres motívumok garantáltan elvarázsolják a kicsiket, így minden tekerés igazi kalanddá válik.  Jellemzők: - 12”-os kerékméret, ideális 3-5 éves gyermekek számára - Stabil acélváz és csúszásmentes markolatok a biztonságért - Levehető tanulókerekek az egyensúly fejlesztéséhez - Praktikus első kosár és hátsó babaülés - Zárt láncvédő a ruházat és az ujjak védelméért - Egyszerű összeszerelés és üzembe helyezés", "price": 65090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsfera-fairy-pink-bicikli-12-es-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04146", "title": "Sfera Fairy pink bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/sfera-fairy-pink-16-bicikli-164rsn-09fy.webp", "desc": "A Sfera Fairy pink bicikli 16”-os méretben minden kislány álma, aki szereti a tündérmeséket és a csajos stílust. A lenyűgöző rózsaszín-fehér dizájn, a tündéres minták és az extra kiegészítők garantáltan mosolyt csalnak a kis bringások arcára. Nemcsak esztétikus, hanem biztonságos és kényelmes is, így tökéletes választás az első nagyobb biciklis kalandokhoz.  A 16”-os kerékméret ideális a 6 éves gyermekek számára, akik már kezdik elsajátítani az önálló biciklizést. A levehető oldalkerekek biztosítják a stabilitást a tanulás kezdeti szakaszában, és ahogy a gyermek ügyesedik, könnyedén eltávolíthatók. A masszív acélváz gondoskodik a tartósságról, míg a csúszásmentes markolatok és a puha nyereg hosszú távon is kényelmes használatot biztosítanak.  A bicikli különlegességei közé tartozik az első kosár, amelybe a kislányok kedvenc játékaikat vagy egy kis uzsonnát is elhelyezhetnek. A hátsó babaülés pedig lehetőséget nyújt arra, hogy a kedvenc plüss vagy baba is velük tartson a kirándulások során. A zárt láncvédő nemcsak a gyermek ruháját óvja a szennyeződéstől, hanem növeli a biztonságot is.  A modern és divatos megjelenés mellett a bicikli könnyen kezelhető fékrendszerrel van ellátva, amely segíti a gyermekeket a biztonságos megállásban. A masszív kerekek jól tapadnak az úton, így akár parkokban, akár járdán is kényelmesen használható. Ez a csodás bicikli nemcsak közlekedési eszköz, hanem egy varázslatos élményforrás is a kis hercegnők számára.  Jellemzők: - 16”-os kerékméret, 6 éves gyermekeknek - Erős acélváz és csúszásmentes markolatok a biztonságért - Levehető oldalkerekek a stabil tanulás érdekében - Praktikus első kosár és hátsó babaülés - Zárt láncvédő a nagyobb védelemért - Egyszerű összeszerelés és üzembe helyezés", "price": 67990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsfera-fairy-pink-bicikli-16-os-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04247", "title": "Acrylic 75ml-s akril festék világos zöld színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vilagos-zold-akril-festek-75ml.webp", "desc": "A Carioca Acrylic 75 ml-es világoszöld akrilfesték kiváló választás, ha friss, élénk színnel szeretnéd feldobni alkotásaidat. Ez a különleges árnyalat tökéletesen visszaadja a természet üde zöld tónusait, így tájképekhez, absztrakt festményekhez vagy dekorációs projektekhez is ideális. Ez a vízbázisú akrilfesték rendkívül jól fed, gyorsan szárad, és tartós, élénk színt biztosít. A világoszöld árnyalat különösen jól kombinálható más színekkel, könnyen keverhető, és rétegezhető is, így gazdag, mély tónusokat hozhatsz létre. Száradás után vízállóvá válik, így a művek hosszú távon is megőrzik szépségüket. Használhatod papíron, vásznon, fán, üvegen, kartonon vagy akár kerámián is, így sokféle kreatív technikához alkalmas. A 75 ml-es tubus könnyen adagolható, így takarékosan és precízen dolgozhatsz vele.  Jellemzők: - 75 ml-es kiszerelés – ideális kisebb és nagyobb művekhez is - Friss világoszöld árnyalat – élénk, természetes hatás - Gyorsan száradó, rétegezhető formula – könnyen keverhető és kezelhető - Széleskörű felhasználhatóság – papír, vászon, fa, üveg, karton, kerámia - Vízbázisú és tartós – száradás után vízálló felületet képez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-vilagos-zold-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04254", "title": "Acrylic 75ml-s akril festék ezüst színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ezust-akril-festek-75ml.webp", "desc": "A Carioca Acrylic ezüst akrilfesték (75 ml) tökéletes választás, ha egyedi, fémes hatást szeretnél adni alkotásaidnak. Az elegáns ezüst szín különleges megjelenést kölcsönöz minden felületnek, legyen szó festményekről, dekorációkról vagy kreatív kézműves projektekről. A festék magas pigmenttartalma biztosítja az intenzív színt és a kiváló fedést, miközben krémes állaga lehetővé teszi a könnyű felvitelt és keverhetőséget más színekkel. Gyorsan szárad, így rétegezhető és könnyen kezelhető, tökéletes mind kezdő, mind haladó művészek számára. Univerzálisan használható különféle felületeken, például papíron, vásznon, fán, üvegen vagy kerámián. Száradás után a festék tartós és vízálló, így időtálló alkotásokat hozhatsz létre.  Miért válaszd ezt a festéket? - Intenzív ezüst szín – csillogó, fémes hatás minden alkotáson - Sokoldalú használat – alkalmazható papíron, vásznon, fán, üvegen és más felületeken - Kiváló fedőképesség – élénk, egyenletes szín, már az első rétegben is - Gyors száradás – kényelmes és könnyen kezelhető festék - Tartós végeredmény – száradás után vízálló és időtálló", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-ezust-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04269", "title": "4db-os írószer szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4db-iroszer-szett-44801.webp", "desc": "A Carioca 4 db-os írószer szett tökéletes választás iskolások számára, hiszen minden alapvető eszközt tartalmaz, amire egy kisdiáknak szüksége lehet az íráshoz és rajzoláshoz. A készletben 2 db HB ceruza, egy radír és egy hegyező található, így a gyerekek könnyedén tudnak írni, radírozni és a ceruzákat mindig megfelelő állapotban tartani.  A ceruzák trianguláris (háromszög alakú) kialakításúak, ami ergonomikus fogást biztosít, így a kis kezek is kényelmesen és helyesen tudják tartani őket. Ez különösen hasznos a helyes ceruzafogás kialakításában és a kézírás fejlesztésében. Az HB keménységű grafit tökéletes választás íráshoz és rajzoláshoz egyaránt.  A praktikus radír gyorsan és könnyedén eltávolítja a ceruzával írt hibákat, a kis méretű hegyező pedig segít a ceruzák folyamatos élesítésében. A szett könnyen elfér az iskolatáskában vagy a tolltartóban, így mindig kéznél van, amikor szükség van rá.  Jellemzők: - 2 db HB keménységű ceruza háromszög alakú kialakítással - 1 db radír a gyors és tiszta javításokhoz - 1 db hegyező az éles hegyekért - Ergonomikus kialakítás a kényelmes fogásért - Ideális iskolai és otthoni használatra", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4db-os-iroszer-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04299", "title": "Marvel: Super Color Puzzle 104 darabos - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-marvel-puzzle-25061.webp", "desc": "Légy részese egy epikus csatának a Marvel szuperhőseivel és legendás gonosztevőivel! Ez a Clementoni Super Color 104 darabos puzzle izgalmas képet alkot, ahol a Bosszúállók, X-Men és más ikonikus hősök – mint Pókember, Vasember, Hulk, Amerika Kapitány és Rozsomák – csapnak össze a Marvel univerzum legismertebb ellenségeivel, köztük Lokival, Ultronral és Magnetóval.    A 38x27 cm-es kirakó élénk színekkel és részletgazdag grafikával kelti életre a szuperhősök világát, köszönhetően a Super Color technológiának. A 6 éves kortól ajánlott puzzle nemcsak izgalmas szórakozást nyújt, hanem segít fejleszteni a gyermekek logikai gondolkodását, kézügyességét és koncentrációját.    A kirakó nagyobb méretű darabjai könnyen kezelhetők, így a gyerekek egyszerűen illeszthetik össze a képet, miközben újraélhetik kedvenc Marvel pillanataikat. Kiváló ajándék minden szuperhős-rajongó számára, és tökéletes elfoglaltság egy akciódús délutánhoz!    Jellemzők:  - 104 darabos puzzle Marvel szuperhősökkel és gonosztevőkkel   - Kész méret: 38x27 cm   - Élénk, tartós színek Super Color technológiával   - Fejleszti a koncentrációt, logikát és kézügyességet   - 6 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-super-color-puzzle-104-darabos-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04218", "title": "ICO: Love szívecskés golyóstoll piros színben", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-love-piros-576396.webp", "desc": "A Love szívecskés golyóstoll – piros színben egy vidám, játékos és szerethető írószer, ami garantáltan mosolyt csal a gyerekek arcára, akár iskolában, akár otthon használják. A toll élénk piros teste tele van apró, fehér szívecskékkel és „love” feliratokkal, így már ránézésre is kedves hangulatot áraszt. A felső részén található díszes, 3D hatású piros szívecske pedig igazán különlegessé és szerethetővé teszi ezt a golyóstollat – tökéletes ajándék lehet barátoknak, gyerekeknek vagy akár magadnak is. A toll megbízhatóan ír, könnyedén fog a papíron, és a gombnyomásos mechanikának köszönhetően praktikus a használata. Kialakítása vékony, könnyen kézbe simul, így kényelmes vele hosszabb ideig is írni. Az esztétikum és a funkcionalitás tökéletes egyensúlyát nyújtja – főleg azoknak, akik a hétköznapi írószerek helyett valami különlegesre vágynak.  Jellemzők: - Élénk piros szín szívecskés mintával és „Love” felirattal - Díszített, 3D hatású piros szív a toll végén - Gombnyomós mechanika a könnyű használathoz - Kényelmes, vékony tolltest a kényelmes íráshoz - Tökéletes ajándéknak vagy kedvenc iskolai kiegészítőnek", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-love-szivecskes-golyostoll-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04357", "title": "Fru Blu Bubifogó számláló csillag 0,4L folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/bubifogo-szamlalo-csillag-folyadekkal-dkf0914.webp", "desc": "A Fru Blu Bubifogó számláló csillag 0,4L folyadékkal tökéletes választás, ha szeretnél egy igazán varázslatos buborékos játékot a gyerkőcödnek! A készlet különlegessége a csillag formájú, rózsaszín-lila fogóval ellátott buborékfogó, amely beépített számlálóval méri, hány buborékot sikerül elkapni 30 másodperc alatt. Csak nyomjatok egy gombot, indul az időzítő, és kezdődhet a kihívás: ki lesz a leggyorsabb buborékvadász?  A játékhoz 0,4 liter Fru Blu folyadék is jár, ami extra erős, nagy és tartós buborékokat biztosít. A buborékfogó könnyű, kényelmes fogású és igazán csajos dizájnt kapott, így már az első pillanatban elvarázsolja a kicsiket. Ideális kültéri mókázáshoz, fejleszti a mozgáskoordinációt, és garantáltan leköti a gyerekek figyelmét. Egy igazi élmény, amivel minden játék varázslatossá válik!  Jellemzők: - Csillag formájú, beépített számlálós buborékfogó - 0,4 liter kiváló minőségű Fru Blu buborékfújó folyadék - 30 másodperces időzítő funkció a versenyszerű játékhoz - Látványos és nagy buborékok - Már 3 éves kortól ajánlott kültéri játékhoz", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffru-blu-bubifogo-szamlalo-csillag-0-4l-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04483", "title": "SIKU Chevrolet Corvette ZR1 rendőr kisautó 1/64", "img": "https://www.jatekshop.eu/upload_files/products/siku-chevrolet-corvette-zr1-rendorauto-5252.webp", "desc": "Ha a kisfiad rajong a szirénázó rendőrautókért és a száguldásért, akkor a SIKU Chevrolet Corvette ZR1 / 1:64 méretarányú modelljét egyszerűen imádni fogja! Ez a lenyűgöző játékautó a valóságos Corvette ZR1 sportautó rendőrségi változatát mintázza meg – természetesen a jól ismert német „Polizei” felirattal, vagány kék-fehér színkombinációban és sportos hátsó szárnnyal.   A nyitható motorháztető még életszerűbbé teszi a játékot, lehetővé téve, hogy a kis rendőrök felfedezzék, mi rejtőzik a versenygép alatt. A fém karosszéria és a műanyag kiegészítők tartósságot és részletgazdag kidolgozást biztosítanak, így ez a kisautó nemcsak jól néz ki, de bírja is a strapát a mindennapi üldözések során. A sportos megjelenés mellé kiváló gurulási tulajdonságok is társulnak, így bármilyen padlón vagy szőnyegen is fantasztikusan siklik.  A SIKU modelljei kiváló minőségűek, tartósak és gyűjthetők – ez a darab különösen jól mutat majd egy rendőrségi járműflotta részeként. Kis mérete ellenére nagy élmény: segít a szerepjátékban, fejleszti a fantáziát és hosszú órákra leköti a gyerekeket.  Jellemzők:  - Méretarány: 1:64 - Fém karosszéria, részletgazdag kidolgozás - Nyitható motorháztető a még izgalmasabb játékért - Rendőrségi dizájn „Polizei” felirattal - Strapabíró kialakítás mindennapi játékhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-chevrolet-corvette-zr1-sport-kisauto-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04492", "title": "Amytis függőkertjei társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dino-amytis-fuggokertjei-tarsasjatek-1714.webp", "desc": "Vajon képes vagy egy olyan kertet alkotni, ami méltó Amytis királynőhöz és Babilon híres függőkertjeihez? Az Amytis függőkertjei egy csodás hangulatú, stratégiai családi társasjáték, ahol a játékosok kertépítő mesterek bőrébe bújva versenyeznek azért, hogy ki tudja a legszebb és legrendezettebb kertkompozíciót létrehozni.  A játék lényege, hogy a háromszintes kertkártyákat minél ügyesebben illeszd egymáshoz: virágok, bokrok, tavak és díszítőelemek formálnak egymással összefüggő mintázatot, amely a pontszerzés kulcsa. A cél, hogy a játék végére a lehető legtöbb összefüggő területet alakítsd ki – ehhez pedig szükség van térlátásra, előre gondolkodásra és némi taktikai érzékre is.  A 20 perces játékidő tökéletes hosszúság ahhoz, hogy újrajátszható, mégis kihívásokkal teli legyen, akár egyedül is, akár családdal vagy barátokkal. A letisztult dizájn, az elegáns grafika és az okos játékmenet miatt már 8 éves kortól ajánlott, és még a felnőtteket is leköti. A gyerekek fejlődnek a logikus gondolkodásban és a térbeli tervezésben, miközben egy igazán szép és látványos kertet raknak ki.  Amytis kertjeinek megépítése nem csak verseny, hanem egy kreatív utazás az ókori világ varázslatos tájaira – ahol a stratégia és a szépség kéz a kézben jár.  Jellemzők:  - 1–4 játékos számára, már 8 éves kortól - Játékidő: kb. 20 perc, könnyen újrajátszható - 70 darab kertkártya és 72 zseton segíti a pontszerzést - Fejleszti a térlátást, koncentrációt és logikus gondolkodást - Látványos, tematikus játékmenet az ókori Babilon ihletésében", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famytis-fuggokertjei-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04409", "title": "SIKU KTM 1290 Super Duke R motor 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-ktm-1290-super-duke-r-motor-1-87-3845.webp", "desc": "Ha a gyermeked imádja a vagány, lendületes járműveket, akkor a SIKU KTM 1290 Super Duke R motor 1/87 tökéletes választás lesz számára! Ez az aprólékosan kidolgozott modell nemcsak a kis kezekbe illik, de a részletgazdag megjelenésének köszönhetően a nagyobb gyerekeket és a gyűjtő szülőket is lenyűgözi. A motor markáns narancssárga-fekete színkombinációja, robosztus váza és sportos megjelenése hűen tükrözi az igazi KTM Super Duke karakterét – ez a kis méretű motor igazi nagyfiús élményt kínál a játékban.  A strapabíró fém és műanyag kombinációja hosszú élettartamot biztosít, így bátran használható beltéren és kültéren egyaránt. A SIKU modellek ismert minősége garantálja, hogy ez a motor nem csupán egy játék, hanem egy élmény is – akár egy versenypályás kaland, akár egy izgalmas városi túra főszereplője lesz. Kompakt méretének köszönhetően bárhová magatokkal vihetitek, akár utazás közben is szórakoztató társ lehet.  Ajándéknak is szuper választás, hiszen egy különleges darab egy igazi motorrajongó gyermek gyűjteményébe. Tökéletes lehetőséget nyújt a szerepjátékra, a fantázia fejlesztésére és a kézügyesség finomítására.  Jellemzők:  - Méretarány: 1:87, kis kezekhez ideális méret - Fém és műanyag alkatrészek a tartósság érdekében - Részletgazdag kidolgozás, valósághű megjelenés - Stabil állvány a motor megállításához - Kompakt, hordozható játékélmény otthonra és útközben", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-ktm-1290-super-duke-r-motor-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Motorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05020", "title": "Sqiud Game Bobble Hero Frontember figura 7 cm", "img": "https://www.jatekshop.eu/upload_files/products/yume-squid-game-booble-front-man-k05020.webp", "desc": "Merülj el a Squid Game világának sötét misztikumában a Bobble Hero – Frontember figurával! Ez a 7 cm magas, különleges bobble head figura a Netflix népszerű sorozatának titokzatos és félelmetes szereplőjét, a Frontembert jeleníti meg – méghozzá stílusosan, minimalista, matt fekete megjelenéssel és mozgatható fejjel.  A figura rendkívül részletgazdag kidolgozásával és markáns geometrikus maszkjával azonnal felismerhetővé teszi a karaktert, aki a játékok hátterében álló erők egyik kulcsszereplője. A szigorú fekete öltözet, a letisztult vonalak és a titokzatos tekintet hűen tükrözik a sorozat hangulatát, miközben a figura aranyos, ülő pozíciója játékos kontrasztot alkot a karakter komolyságával.  A YuMe Bobble Hero gyűjtemény darabjaként ez a figura kiváló választás rajongóknak és gyűjtőknek egyaránt. A színes, átlátszó előlapos doboz tökéletes bemutatást biztosít, így akár kibontva, akár eredeti csomagolásban is látványos dekoráció lehet íróasztalon, polcon vagy gyűjtői vitrinedben.  Jellemzők:  -7 cm magas bobble head figura, a Frontember karakterével -Letisztult, fekete dizájn geometrikus maszkkal -Ülő pozíció, mozgatható fej -Eredeti, licencelt Squid Game termék -17 éves kortól ajánlott gyűjthető figura", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsqiud-game-bobble-hero-frontember-figura-7-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05289", "title": "Verdák buborékfújó pisztoly szett", "img": "https://www.jatekshop.eu/upload_files/products/verdak-buborekfujo-pisztoly-szett-k05289.webp", "desc": "Száguldjatok a buborékok nyomában Villám McQueennel! A Verdák buborékfújó pisztoly szett tökéletes választás minden kis autórajongónak, aki szeretne egy kis lendületet vinni a játékba. Ez a vagány piros buborékpisztoly a Disney Pixar Verdák világát idézi meg, és már a csomagolás láttán is elindul a képzeletbeli verseny.  A szett tartalmaz mindent, amire a buborékos mókához szükség lehet: egy kézi működtetésű, elemek nélküli pisztolyt, egy flakon buborékfújó folyadékot, valamint egy tálkát a folyadék kiöntéséhez. A használata egyszerű és biztonságos – csak mártsd bele a fúvókát a folyadékba, húzd meg a ravaszt, és máris repülnek a buborékok, szinte olyan gyorsan, mint McQueen a versenypályán!  Kiváló szabadtéri szórakozás egy napsütéses délutánra, szülinapi zsúrra vagy akár piknikre is. A buborékfújás játék közben fejleszti a finommotorikát, a kéz-szem koordinációt, ráadásul rengeteg vidám percet biztosít. A Verdák dizájn pedig garantálja, hogy ez a játék igazi kedvenc lesz – akár fiúk, akár lányok számára.  Jellemzők:  Elemek nélkül működő buborékfújó pisztoly  Verdák mintás dizájn Villám McQueennel  Tartalmaz 1 flakon buborékfújó folyadékot és folyadéktálkát  Könnyű, gyerekbarát kialakítás  Ideális kültéri játékhoz és ajándéknak is nagyszerű választás", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-buborekfujo-pisztoly-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04537", "title": "Számos fólia lufi ezüst színben – 6-os szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-ezust-szinben-32cm-6-szam-803.webp", "desc": "Ünneplitek a 6. születésnapot? Akkor ez az elegáns, ezüst színű 6-os fólia lufi igazán különleges hangulatot varázsol majd a dekorációba! A Procos 32 cm-es fólia lufija fényes, modern megjelenésével kitűnő választás minden olyan alkalomra, ahol a 6-os szám szerepet kap – legyen szó szülinapról, fotózásról vagy évfordulóról.   A lufi levegővel könnyedén felfújható, nincs szükség héliumra, így kényelmes és költséghatékony megoldás. A visszazárható szelepnek köszönhetően újrahasználható, így akár több eseményen is díszítheti a teret. Az ezüst szín sokoldalú: jól illik más árnyalatokhoz, mint például rózsaszínhez, kékhöz, feketéhez vagy aranyhoz – így könnyedén beillesztheted bármilyen tematikus dekorációba.  Az alján található kis fül lehetővé teszi, hogy a lufit egyszerűen felerősítsd falra, lufifüzérre, fotóhátterekre vagy ajtóra. Kombináld más számos lufival, ha például 16. születésnapra, 60. évfordulóra vagy más eseményre készítesz látványos számkombinációt!  Ez a lufi nemcsak látványos dekoráció, de csodásan mutat majd az ünnepi fotókon is.  Jellemzők:  - Ezüst színű fólia lufi 6-os számmal   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes szülinapra, fotózáshoz, kreatív dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-ezust-szinben-6-os-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04541", "title": "Számos fólia lufi ezüst színben – 0-ás szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-ezust-szinben-32cm-0-szam-807.webp", "desc": "Akár kerek évfordulót ünnepeltek, akár születésnapot vagy egy különleges évszámot szeretnél kirakni, ez az ezüst színű 0-ás fólia lufi elengedhetetlen darab lesz a dekorációban! A Procos által gyártott, 32 cm-es lufi fényes, modern megjelenésével elegáns hangulatot teremt, miközben tökéletesen illeszkedik bármilyen stílushoz – legyen az játékos, minimalista vagy klasszikus ünnepi hangulat.  Levegővel egyszerűen felfújható, így nem szükséges hozzá hélium, és a visszazárható szelepen keresztül újra is használható, ha más alkalmakra is megtartanád. Az alján található kis fül segítségével könnyedén rögzíthető falra, ajtóra, lufifüzérre vagy fotóháttérhez. Kombináld más számokkal, például a 10., 20., 30., 40. vagy akár a 2024-es évszám kiírásához – csak a kreativitás szab határt!  Az ezüst szín elegáns és semleges, így jól mutat rózsaszínnel, kékkel, feketével, fehérrel vagy akár arannyal kombinálva is. Szép kiegészítője lesz a fotóknak, és még a gyerekek szobájában is dekoratív elemként funkcionálhat a buli után.  Jellemzők:  - Ezüst színű fólia lufi 0-ás számmal   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes évfordulókhoz, születésnapokhoz, fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-ezust-szinben-0-as-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04592", "title": "Szülinapi fólia lufi – „Happy Birthday” felirattal, dzsungel állatos mintával 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-happy-birthday-lufi-dzsungel-allatos-46cm-2422.webp", "desc": "Vidám, színes és imádnivaló – ez a 46 cm-es dzsungel témájú fólia lufi garantáltan mosolyt csal a kis szülinapos arcára! A középen elhelyezkedő „Happy Birthday” felirat szivárványszínekben pompázik, körülötte pedig barátságos dzsungelállatok – oroszlán, zebra, elefánt, tigris, majom, krokodil és zsiráf – néznek vissza a lufiról.  A Procos kiváló minőségű fólia lufija tökéletes választás egy állatos, dzsungel vagy szafari témájú születésnapi bulira, legyen szó kisfiúról vagy kislányról. Levegővel és héliummal egyaránt felfújható, így használhatod lebegve vagy falra rögzítve, fotóháttérként is remekül mutat.  Ez a lufi önmagában is látványos, de kombinálhatod más állatos dekorációkkal, lufifüzérekkel vagy zöld-narancs színvilágú elemekkel, hogy teljes legyen a dzsungel hangulat. Nemcsak dekorációnak tökéletes, hanem később emlékbe is megőrizhető a nagy napról.  Jellemzők:  - Dzsungel témájú fólia lufi „Happy Birthday” felirattal   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Színes állatmintákkal: oroszlán, zebra, elefánt, tigris, krokodil stb.   - Tökéletes dzsungel, szafari vagy állatos tematikájú születésnapokra, dekorációhoz és fotózáshoz", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-happy-birthday-felirattal-dzsungel-allatos-mintaval-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}]}