{"items": [{"id": "J33335", "title": "Bob mester 24db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bob-mester-maxi-puzzle-24db-os-trefl.webp", "desc": "A kreatív kis csapatra mindig számíthatsz ha építésről van szó! Bob mester és remek munkagépei most egy kirakón tűnnek fel, melyet a legkisebbek is összeállíthatnak. A nagy méretű puzzle elemek a legkisebbek számára is könnyen összeilleszthetőek, a kép így hamar összeállhat és díszítheti a szobát. A megfigyelőképességet, logikát és színfelismerést remekül segíti a kirakó játék. Legyen szobád falának dísze kedvenc mesehősöd!  Puzzle alkotóelemek száma: 24db  Kirakó mérete: 60x40cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbob-mester-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34794", "title": "Kalapácsos ügyességi játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/kalapacsos-ugyessegi-jatek-woodyland.webp", "desc": "Egy kis kalapálásra mindegy gyerkőcöt egyszerűen rá lehet venni, különösen amikor amúgy is olyan korszakukat élik, hogy mindent mindennel kalapálnak. Ez a nagyszerű játék most azon felül, hogy folyamatosan kínál a kicsiknek kalapálni valót, nagyszerűen fejleszti a kicsik ügyességét, valamint a szem-kéz koordinációs készségeit. Amikor a gyermek az egyik színű figurát eltalálja a kalapáccsal, akkor az azzal a szemközti kiemelkedik így kínálva folyamatosan más és más helyen lévő célpontot. A fából készült játék nagyszerű szórakozás, és kiváló készségfejlesztés a kicsiknek.  Jellemzők: - Fa kalapálós játék - Folyamatosan felbukó célpontok - Fa lapanyag és élénk színek - Kiváló készségfejlesztő", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalapacsos-ugyessegi-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36795", "title": "Faber-Castell: Színesceruza szett radírvéggel 12db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-szett-radirveggel-12db.jpg", "desc": "A legkisebbek, de még a nagyobbak is örömüket fogják lelni a Faber-Castell színesceruza készletében, mely különlegessége, hogy a ceruzák színeivel egyező árnyalatú radírvéggel látták el. A kiváló minőségű színesceruzák mindegyike lehetővé teszi, hogy a gyerekek kiélhessék kreativitási hajlamaikat. 12 darabból áll a szett, mely könnyű fogást és precíz munkát tesz lehetővé. Rengeteg színes-, és grafitceruza, valamint filctoll vár téged webshopunkban hihetetlen áron.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - A szett tartalma: 12 db színesceruza - A környezettudatosság jegyében saját fenntartású erdőgazdálkodásból származó fa anyagból készült", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szinesceruza-szett-radirveggel-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39875", "title": "Ben és Holly: Ben játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/ben-es-holly-ben-jatekfigura.webp", "desc": "Hallottál már Ben és Holly apró királyságáról? Te magad is követed a mesesorozatot, és egy epizódot sem hagynál ki? Akkor biztosan nagy örömmel fogod hallani, hogy náluk megvásárolhatod a meséből megismert karaktereket műanyag játékfigura formájában. Ben, a kobold Holly tündérhercegnő legjobb barátja, aki nagyon ügyes a játékok készítésének terén. A 6,8 cm-es méretű játékfigura hűen tükrözi a mesében látott megjelenést, így biztos lehetsz abban, hogy barátaiddal éppolyan izgalmas lesz a játék, mint az aprócska királyság kalandjainak követése.   A termék jellemzői:  - Kiváló minőségű műanyagból készült - Eredeti Ben és Holly mesekarakter megjelenés - Részletgazdag kidolgozás - Mérete: 6,8 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fben-es-holly-ben-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Ben és Holly figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40514", "title": "ICO: KOH-I-NOOR Progresso Magic famentes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/progresso-magic-famentes-ceruza.webp", "desc": "A KOH-I-NOOR Progresso Magic egy igazán kivételes ceruza, ami több szempontból is szakít a ceruzákkal kapcsolatos dolgokkal. Az első ilyen a famentes kialakítás, így a ceruza bél nem a megszokott fa héjban kap helyet, hanem egy sokkal vastagabb kialakításnak köszönhetően az egész ceruza magából a bél részből áll. Ez a kialakítás különleges fogást és súlyt eredményez. A másik szokatlan dolog, hogy a ceruza több szín keverékéből áll össze, így egyetlen vonal is piros, sárga és kék színekben pompázhat.  Jellemzők: - Progresso Magic ceruza - Fa mentes kialakítás - Különleges szín", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-progresso-magic-famentes-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40027", "title": "ICO: Ecsetirón kék színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-kek-szinben-1.webp", "desc": "Ha kipróbálod az ICO ecsetirónokat, akkor biztosan be akarod majd szerezni az összes színt. A filctollak különlegessége, hogy ecsetszerű heggyel vannak ellátva, melyek lehetővé teszik, hogy a rajzoláson felül festett hatású képeket alkothass, és színezhess kedvedre. A termék élénk színt képvisel, mely minden típusú rajzlapon nagyon jól mutat. Az ecsetirónok széles választékáért böngészd tovább webshopunk kínálatát.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41576", "title": "Állatok Jumbo színező - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/allatok-jumbo-kifesto-melissa-doug.webp", "desc": "Az állatokkal telezsúfolt színező nagyszerű lehetőséget kínál a gyerekeknek, hogy a valóságosnak lehető leginkább megfelelő színekkel keltsék életre a képen létható állatokat, vagy éppen a legvadabb színek felhasználásával egy mesebéli lényt alkossanak. A Melissa & Doug Jumbo színezői ötven varázslatos képet tartalmaznak, ráadásul a huszonnyolcszor harmincöt centiméteres lapok elég nagyok ahhoz, hogy a gyerekek kényelmesen tudjanak színezni. A ragasztott oldalak könnyedén és sérülés nélkül téphetők ki, hogy egyszerre több gyerek is tudjon alkotni.  Jellemzők: - Jumbo színező - Állatos képekkel - Könnyen kivehető oldalakkal - 50 kép - Mérete 28 x 35 cm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatok-jumbo-szinezo-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41613", "title": "Hercegnő matricás képkészítő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-szamos-matrica-kepkeszito-melissa-doug.webp", "desc": "Most te magad készíthetsz egy csodaszép képet a világ legszebb hercegnőjéről, és ehhez még ecsetre és ceruzára sem lesz szükséged. A kép már félig elkészült, azonban mint látható vannak üres helyek, amelyeket egy szám jelöl. A számnak megfelelő darabot kell megkeresnek a matrica íven, és óvatosan és pontosan felragasztani arra a mezőre, amelyikre illik. A játékban a gyerekeknek több tucat kis matricának kell megtalálnia a helyét és pontosan felragasztani. Azonban a jól végzett munka eredménye egy csodás és színes kép lesz.  Jellemzők: - Matricás képkészítő - Hercegnős téma - 80 öntapadós darabbal", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-matricas-kepkeszito-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42364", "title": "Peppa malac: Saras Peppa malac játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-saras-peppa-jatekfigura.webp", "desc": "A kertben játszott Peppa, aminek eredménye a ruháján köszön vissza! A mindig kedves és vidám karaktert a gyerekek a meséből ismerhetik, így az abban látott jeleneteket is eljátszhatják vele. A piros ruhás kis malac most sárfoltokkal tarkított, hiszen malachoz méltóan szeret dagonyázni a kertben. Használd együtt a már meglévő figuráiddal és elevenítsd meg a mese jeleneteit a mókás játék során!  Jellemzők: - Peppa malac karakter játékfigura - Anyaga: műanyag - Mérete: 9cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-saras-peppa-malac-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42644", "title": "Faállványos rajztábla órával", "img": "https://www.jatekshop.eu/upload_files/products/faallvanyos-rajztabla-oraval.webp", "desc": "A gyerekek már otthon is elkezdhetnek hozzászokni az iskolai táblára való rajzoláshoz és íráshoz ennek a nagyszerű táblának a segítségével. A tábla méretében is igazodik a gyerekekhez, akik kényelmesen a tábla előtt állva írhatnak vagy rajzolhatnak a táblára. A háromlábú kialakításnak köszönhetően a tábla stabilan áll, ugyanakkor gyorsan és egyszerűen összecsukható, és akár egy szekrény mögé is beállítható. A tábla felső részén az ABC betűivel ismerkedhetnek a kicsik, míg a jobb felső sarkában egy mutatós óra vezeti be őket az óraleolvasás rejtelmeibe. A táblához egy törlőszivacs és egy kréta is tartozik, hogy kicsomagolás után azonnal használatba lehessen venni.  Jellemzők: - Faállványos rajztábla - ABC-vel és órával - Törlőszivaccsal és krétával - Egyszerűen nyitható és csukható állvány", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaallvanyos-rajztabla-oraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45434", "title": "Karthauzi macska játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/karthausi-macska-jatekfigura-bullyland.webp", "desc": "A Karthauzi az egyik legősibb háziasított macskafaj, mely kedvelt fajtája a különböző versenyeknek és macskabemutatóknak. A zömök testalkatú, intelligens állatok gyönyörű bundával rendelkeznek, melyet remekül mintáz ez az élethűen mintázott, kézzel festett játékfigura. A Bullyland minden figurája saját fejlesztésű, biztonságos PVC és ftalátmentes műanyagból készül, így kicsik és nagyok számára egyaránt remek választás. A Karthauzi macska gyönyörű tagja lehet a Te figura gyűjteményednek is!  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 6,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkarthauzi-macska-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45439", "title": "Elasmoszaurusz játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/elasmoszaurusz-jatekfigura-bullyland.webp", "desc": "Az Elasmoszaurusz hajdanán uralta a tengereket és óceánokat. Ez a különleges ragadozó dinoszauruszokra jellemző testfelépítéssel és hosszú uszonyokkal rendelkezett, melyeknek köszönhetően gyorsan mozgott a vízben. Sokak szerint a mai Lochness tó mélyén is egy hasonló, prehisztorikus állat élhet, aki Lochness-i szörny néven vált népszerűvé. A Bullyland rendkívül részletgazdag játékfigura formájában örökítette meg ezt a nagyszerű állatot, mely a Te figura gyűjteményednek is az egyik legszebb tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 23,5cm x 6 cm x 13 cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felasmoszaurusz-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45514", "title": "Víziló játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/vizilo-jatekfigura.webp", "desc": "A víziló a sivatagi és szavannai területeket leszámítva szinte egész Afrika területén elterjedt, ahol megfelelő mennyiségű víz áll a rendelkezésére. A nevüket onnan kapták, hogy idejük nagy részét a vízben töltik, ahol akár öt percet is képesek a felszín alatt eltölteni. Ez a hatalmas növényevő állat akár a három tonnás testsúlyt is képes elérni, azonban meglepően gyorsan képesek futni, ha a szükség úgy hozza. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 12 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizilo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45802", "title": "Shire ló játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/shire-lo-jatekfigura.webp", "desc": "A Shire ló rendkívül sokoldalú fajta, hiszen jól használható fogatban, jól idomítható és tereplovaglásra is alkalmas, valamint kiváló hobbiló. Hideg vérmérséklete, hatalmas testfelépítése és könnyű kezelhetősége miatt már a középkorban is felfigyeltek erre a fajtára, és leginkább csatalovakként használták őkat. A Shire a világ egyik legnagyobb lofajtája, a marmagassága gyakran a két métert is meghaladja. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshire-lo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45913", "title": "Joola Team School pingpong szett - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/joola-team-school-pingpong-szett.webp", "desc": "Ebben a csomagban minden adott ahhoz, hogy belevesd magad a pingpong sportba, hiszen a készlet egy praktikus hordozható csomagot kapott, amiben négy ütő és összesen nyolc labda található. A Joola hatalmas tapasztalattal és évtizedekre visszanyúló tradíciókkal rendelkezik az asztaliteniszhez kapcsolódó minden felszerelés gyártásában, így kiváló minőséget képvisel a sportágban. A készletben négy Team Germany School ütőt találsz, aminek mindkét felén 1,2 mm vastag sima gumi ütőfelület található. Ideális választás négy kezdő vagy hobbi játékos számára.  Jellemzők: - Nagy Team Germany School ütő - Egyenes fogantyú, Ergo markolat - Négy fehér és négy sárga labda - Anyaga: fa/gumi", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoola-team-school-pingpong-szett-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47695", "title": "Csavart ezüst színű gyertya 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/csavart-ezust-szinu-gyertya-10db-os-szett.webp", "desc": "Igazán látványos gyertyákkal lehet még érdekesebb a szülinapi torta, hiszen nem csak ezüst színükkel tűnnek ki hanem csavart formájukkal is, melyek még csillogóbbá teszik azt. Mielőtt meggyújtanád a kanócot helyezd el a gyertyákat a torta tetején, ebben a kis műanyag talpak lesznek segítségedre, amik egyszerűen beszúrhatjuk a puha felületbe. A szett összesen tíz gyertyát tartalmaz!  Jellemzők: - Csavart forma - Leszúrható tartóval - Anyaga: viasz - Mérete: kb. 6cm  Használata kizárólag szülői felügyelet mellett ajánlott, égő gyertyát ne hagyjon felügyelet nélkül!", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsavart-ezust-szinu-gyertya-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49428", "title": "Faber-Castell: Iskolai kis körző 3 színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-iskolai-kis-korzo-3-szinben.webp", "desc": "Iskolai tanulmányaidhoz remek választás lesz ez a színes körző szett, mely tökéletesen alkalmas a geometriai szerkesztésekhez vagy épp mérésekhez is. A masszív anyagból készült körző egy kis tárolóban érkezik hozzád, mely tartalmazza a tartalék grafit hegyeket is. Az egyszerűen használható iskolai körző alkalmas akár 360mm-es átmerőjű kör megrajzolására is, mamilásan szétnyitott állapotban. Tedd be iskolatáskádba és használd matematika órán a színes kiegészítőt!  Jellemzők: - Iskolai körző szett - Erős anyagból készült - Akár 360mm-es átmérőjű körökhöz is - Pót grafithegyet tartalmaz - Praktikus tárolóban - Több színváltozatban (piros, kék és zöld)  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-iskolai-kis-korzo-3-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49623", "title": "ICO: SÜNI 3. osztályos sulikész bekötött vonalas füzet A/5 12-32", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-3-osztalyos-sulikesz-bekotott-vonalas-fuzet-a-5-12-32.webp", "desc": "Készülj a sulira igazán egyszerűen ezzel a szuper füzettel, melynek oldalain máris kezdheted a betűk megformálásának gyakorlását! A sulikész vonalas füzet valóban azonnal iskolatáskába helyezhető, melyre csak a nevedet és a tantárgyat kell felírnod. A harmadik osztályosok számára készült füzet megfelelő vonalazással rendelkezik, valamint borítóval is ellátott. Pakold be a táskádba és máris indulhatsz vele a suliba!  Jellemzők: - Fóliával ellátott - Vonalazása: 3. osztályos vonalas füzet - Iskolai használatra kész állapotban - Méret: A/5-ös - Lapok száma: 32 - Besorolása: 12-32", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-3-osztalyos-sulikesz-bekotott-vonalas-fuzet-a-5-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50666", "title": "Student golyóstoll DP64 többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-golyostoll-tobbfele-szinben-550808.webp", "desc": "Az öt különböző színben pompázó Student golyóstollakkal vidám, élénk színekbe varázsolhatod a tolltartód tartalmát és a 0,7mm-es tollhegynek köszönhetően gyöngybetűkkel írhatod le az órai munkát a füzetedbe. Az öt különböző színű toll mindegyike kék színnel ír, amely a hétköznapi életben a legelfogadottabb, így akár egy szerződést is aláírhatsz vele. Válaszd ki az öt különböző vidám élénk szín közül a számodra leginkább szimpatikus változatot és bővítsd ki tolltartód tartalmát.  Az ár 1db termékre vonatkozik, amelyet bármely színben szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Student golyóstoll - 5 féle színben: sötétkék, világoskék, rózsaszín, pink, világoszöld - Tollhegy: 0,7mm", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudent-golyostoll-dp64-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53079", "title": "Hordozható ülőke szerszám készlettel", "img": "https://www.jatekshop.eu/upload_files/products/hordozhato-uloke-szerszam-keszlettel.webp", "desc": "Rengeteg szerszámmal érkezik ez a színes szett, melynek elemeivel a legkisebbek is biztonságosan játszhatnak. A barkácsolás folyamatát szüleiktől is elleshetik a kicsik, a szerszámok pedig tökéletesen alkalmasak ehhez. A szettben fűrészt, fogót vagy akár csavarokat is használhatnak a legkisebbek, mely eszközökkel játék közben fejleszthetik a kézügyességüket. A teljes szett a kis tárolóban helyezhető el használat után, melyet fellépőként is használhatnak a gyerekek.  Jellemzői: - Színes szerszám elemekkel - Csavarokkal és anyákkal - Egyéb kiegészítőkkel - Műanyag tárolóval - Mérete: 30x21,5x18cm - Anyaga: műanyag", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-uloke-szerszam-keszlettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}]}