{"items": [{"id": "K06098", "title": "Luna: Pókember fém olló 13,5cm", "img": "https://www.jatekshop.eu/upload_files/products/pokember-ollo-000508423.webp", "desc": "A Pókember fém olló 13,5 cm-es változata tökéletes választás minden kis szuperhős rajongónak, aki szeret vágni, alkotni és kreatívkodni! Ez az olló nemcsak vagány megjelenésével nyűgözi le a gyerekeket, hanem kiváló minőségével is. A penge részen akcióban látható Pókember grafika motiválóan hat a fiatal alkotókra, így a kézműveskedés igazi kalanddá válik.  A biztonságos, lekerekített fém pengék precíz vágást biztosítanak, miközben csökkentik a sérülés veszélyét. Az ergonomikus kialakítású, piros színű fogantyú kényelmesen illeszkedik a kisebb kezekbe, így hosszabb használat után is komfortos marad. Akár iskolai projekt, akár otthoni kreatív játék a cél, ez az olló megbízható társ lesz a mindennapokban.  Jellemzők: - 13,5 cm-es gyermekbarát méret - Látványos Pókember dizájn a penge részen - Biztonságos, lekerekített fém pengék - Ergonomikus, csúszásmentes műanyag fogantyú - Iskolai és otthoni kézműves feladatokhoz is ideális", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-fem-ollo-13-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05896", "title": "Ars Una: Flowery Black A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-flowery-black-a4-fuzetbox.webp", "desc": "Elegáns, kifinomult és stílusos – ez az Ars Una: Flowery Black A/4 füzetbox, amely tökéletes választás minden iskolás számára, aki szereti a természet ihlette mintákat, de nem mondana le a modern, letisztult megjelenésről sem. A fekete alapon finoman megjelenő virágminták romantikus, mégis vagány megjelenést kölcsönöznek, így ez a füzetbox ideális a tinédzser lányoknak vagy bárkinek, aki szereti a divatos és egyedi kiegészítőket.  A doboz A/4-es méretének köszönhetően remekül alkalmas rajzlapok, munkafüzetek, iratok, jegyzetek tárolására. Akár iskolai feladatokról, különórák anyagairól vagy kreatív projektekhez szükséges papírokról van szó, minden rendszerezetten és biztonságosan elfér benne. A kemény karton anyag biztosítja a tartósságot, így a doboz hosszú távon is bírja a mindennapos használatot, akár egy sűrű, rohanós tanév során is.  A 7 mm-es erős gumipánt gondoskodik arról, hogy a tartalom mindig biztonságban maradjon – nem nyílik szét a táskádban, nem esik ki belőle semmi, és a fontos papírok, rajzok sem gyűrődnek meg. Ráadásul a füzetbox nemcsak praktikus, hanem egy stílusos kiegészítő is, ami igazán feldobja a tanfelszerelést.  Lepd meg a gyermeked egy ilyen szemet gyönyörködtető, mégis hasznos kiegészítővel – a Flowery Black füzetboxkal minden tanulnivaló rendszerezetten, biztonságban, és egy kis stílusérzékkel együtt lesz jelen az iskolai napokban.  Jellemzők:  - Virágmintás, elegáns design fekete alapon   - Tartós, kemény karton borítás   - 7 mm széles, erős gumipánt a biztos zárásért   - A/4-es méret: 230x335x45 mm   - Ideális füzetek, rajzlapok, iratok rendszerezéséhez", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-black-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06419", "title": "Rubik mini bűvös kocka 2x2 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubic-2x2-mini-kocka-k06419.webp", "desc": "A Rubik Mini bűvös kocka 2x2 tökéletes választás, ha szeretnéd gyermekedet bevezetni a logikai játékok világába – vagy akár magad is szórakoznál egy pörgős kihívással. A klasszikus Rubik-kocka kisebb, egyszerűbb, de ugyanúgy magával ragadó változata, amit már 8 éves kortól bátran ajánlunk. Fejleszti a térlátást, a problémamegoldó gondolkodást és a türelmet, mindezt játékos formában.  A 2x2-es kocka különlegessége, hogy bár kevesebb elemből áll, mint a hagyományos 3x3-as változat, mégis komoly gondolkodást igényel a megoldása. Ezért ideális első lépés lehet a nagyobb Rubik-kockák felé. Kis méretének köszönhetően bárhová magaddal viheted: elfér egy iskolatáskában, kabátzsebben vagy utazás közben is szuper időtöltés lehet.  A Rubik Mini kocka remek módja annak, hogy távol tartsd a gyereket a képernyőtől, miközben mégis kihívásokkal teli szórakozást nyújtasz neki. A játék során a koncentráció, a stratégiai gondolkodás és a kézügyesség is fejlődik – mindez pedig szinte észrevétlenül történik, miközben a gyerekek a színes oldalak kirakásával próbálkoznak újra és újra.  Ideális szülinapi ajándék, meglepetés vagy épp jutalomjáték. A minőségéről a Rubik márkanév és a Spin Master gondoskodik, így biztos lehetsz benne, hogy egy strapabíró, precízen működő játékkal lesz dolgotok.  Jellemzők:  Eredeti Rubik-kocka 2x2-es, mini kivitelben Fejleszti a logikát, térlátást és türelmet Könnyen szállítható, zsebméretű változat 8 éves kortól ajánlott Kiváló minőségű, tartós műanyagból készült", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-mini-buvos-kocka-2x2-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06882", "title": "Nebulo: Tűzött sima Football time feliratos füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/football-time-feliratos-a4-sima-20250203.jpg", "desc": "Ha focirajongó gyereked van, ez a tűzött sima füzet igazi telitalálat lesz számára! A „Football Time” felirattal és focilabdákkal díszített lendületes borító garantáltan elnyeri a tetszését, hiszen minden részlet a sport szeretetét és a játék izgalmát tükrözi. A színes és mozgalmas minták energikus hangulatot teremtenek, így a tanulás vagy rajzolás is jóval motiválóbb lehet. Az A/4-es méret pedig tökéletes választás az iskolai vagy otthoni kreatív tevékenységekhez, hiszen rengeteg helyet biztosít a gondolatok és ötletek kibontakoztatására.  A sima belső oldalak szabad teret engednek a jegyzetelésnek, vázlatkészítésnek vagy akár a rajzoknak – ez a füzet kiválóan alkalmazkodik a gyerekek mindennapi iskolai kihívásaihoz és hobbijaihoz is. Strapabíró, mégis könnyű kialakításának köszönhetően bármelyik iskolatáskába gond nélkül belefér, így minden nap elkísérheti gyermekedet. Praktikus, látványos és stílusos – egy igazi kedvenc lehet már az első használattól.  Jellemzők: - Football Time feliratos focis borító - A/4-es méret, nagy író- és rajzfelület - Sima (80-32) belső lapok szabad használatra - Tűzött kivitel, könnyű, mégis tartós - Ideális sportos témák kedvelőinek, kreatív felhasználásra is", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-football-time-feliratos-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07116", "title": "Dobj egy sárgát! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dobj-egy-sargat-pts10003.jpg", "desc": "A Dobj egy sárgát! egy teljesen őrült, blöffölős társasjáték, amit garantáltan nem felejtesz el – főleg, ha a humor sem áll távol tőletek! A játék egy texasi nyilvános vécé „drámai” jeleneteit idézi meg, ahol a cél egyértelmű: ne téged fröcsköljenek le! Cowboy tematikával, vicces grafikákkal és pörgős körökkel minden este garantáltan emlékezetessé válik.  Minden játékos titokban helyezi el cowboy-kártyáit a piszoárokhoz – de mindig lesz egy peches, akinek nem jut hely! Blöffölj, kémkedj, cserélj vagy lépj akcióba, hogy te maradj a legtovább szárazon. A játék során minden döntés számít, így csak a legfurfangosabb cowboy ússza meg épen és tisztán!  JÁTÉK NYELVE: MAGYAR  Jellemzők: - Cowboy-tematikájú blöffölős játék - Pörgős és vicces játékmenet - Taktika, blöff és humor kombinációja - Egyedi grafikák és karakterek - A legtovább szárazon maradó játékos nyer!", "price": 3779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobj-egy-sargat-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07318", "title": "Compound Kings Illatos vajslime - bubble tea", "img": "https://www.jatekshop.eu/upload_files/products/bubble-tea-slime-k07318.jpg", "desc": "Ha egy igazán puha, selymes és illatos slime-ra vágyik a gyereked, akkor a Butter Cloudz Bubble Tea vajfelhő slime a tökéletes választás! Ez a különleges játékélmény egy nagy, 380 grammos vödörben érkezik, és nemcsak a nyújthatóságával, hanem az édes, trópusi passion fruit (maracuja) illatával is elvarázsolja a gyerekeket. Az élénk színek és krémes állagú slime szinte hívogat, hogy újra és újra kézbe vegyék – nem csoda, hogy órákig tartó mókát és kreatív elfoglaltságot nyújt.  A Butter Cloudz slime kifejezetten gyerekbarát összetevőkből készült, így biztonságos 4 éves kortól. Különlegesen puha, mégis könnyen formázható állaga miatt ideális stresszoldó játék is – akár egy nehéz iskolai nap után. A vödörös kiszerelés könnyen visszazárható, így a slime nem szárad ki és hosszú ideig megőrzi minőségét. A játékélményt tovább fokozza a színes, szemet gyönyörködtető csomagolás, amit a gyerekek garantáltan imádni fognak.  Akár ajándéknak, akár saját szórakozáshoz keresel valami különlegeset, ez a Butter Cloudz slime fantasztikus választás – egy kis illatos buborék-teás varázslat a mindennapokba!  Jellemzők:  Illatosított (passion fruit / maracuja aroma)  Nagyméretű, 380g-os kiszerelés  Extra puha, vajszerű állag  Szuper nyújtható és könnyen formázható  4 éves kortól ajánlott", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-illatos-vajslime-bubble-tea.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07591", "title": "Faber-Castell: Sparkle Butterfly 20db-os színes ceruza készlet fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/faber-20db-sparkle-butterfly-szines.jpg", "desc": "A Faber-Castell Sparkle Butterfly 20 darabos színes ceruza készlete igazi álom minden kreatív gyerek számára, aki imád rajzolni, színezni és közben egy kis varázslatot is becsempészne a mindennapokba. Ez a különleges szett nemcsak színpompás ceruzákat, hanem egy gyönyörű, pillangó formájú fém díszdobozt is tartalmaz, amely már önmagában is műalkotás.  A készletben található ceruzák ergonomikus háromszög formájuknak köszönhetően kényelmesen illeszkednek a kis kezekbe, így a hosszabb rajzolás sem fárasztó. A ceruzatestet finoman csillogó minták díszítik, ami igazán egyedivé teszi őket – tökéletes választás kisiskolásoknak, akik szeretik az esztétikus, szemet gyönyörködtető írószereket.  A ceruzák kiváló minőségű Faber-Castell heggyel készülnek, amely ellenáll a törésnek, és élénk, egyenletes színlefedést biztosít. Legyen szó iskolai rajzóráról, otthoni alkotásról vagy ajándékkészítésről, ezekkel a ceruzákkal mindig öröm lesz dolgozni.  A díszdoboz nemcsak védelmet nyújt a ceruzáknak, hanem egy pillanatra elrepíti a gyerekeket egy mesés világba, a pillangók és szivárványszínek birodalmába. Ráadásként a csomag tartalmaz matricákat is, amikkel tovább lehet díszíteni füzetet, rajzot vagy akár a ceruzákat is.  Jellemzők:  20 darab csillámos, Sparkle színesceruza különleges színekben  Ergonomikus háromszög forma a kényelmes fogásért  Törésálló hegy és élénk színfedés  Exkluzív pillangó alakú fém díszdoboz  Tartalmaz matricákat is a kreatív kiegészítéshez", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-butterfly-20db-os-szines-ceruza-keszlet-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07823", "title": "St.Right Cute Rabbit ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/nyuszis-pink-iskolataska-bp26-683022.jpg", "desc": "Ez a Cute Rabbit ergonomikus iskolatáska, hátizsák BP26 méltán lesz a kisiskolások kedvence, hiszen bájos nyuszis mintáival és kellemes rózsaszín árnyalatával minden nap vidámabbá teszi az iskolába járást. A táska ergonomikus kialakításának köszönhetően nemcsak aranyos, hanem rendkívül kényelmes viselet is. A széles, párnázott vállpántok és a légáteresztő hátrész segít abban, hogy a kis hát ne terhelődjön meg, így egészséges testtartást biztosít a gyerkőcöknek. A mérete 39x27x17 cm, így bőven elférnek benne a könyvek, füzetek, tolltartó és az uzsonnás doboz is.  A praktikus többrekeszes kialakítás megkönnyíti a rendszerezést: a két nagy fő rekesz mellett található elülső zseb és oldalsó üvegzsebek is, így minden fontos holmi könnyen elérhető. A tartós cipzárak és a megerősített fogantyú a mindennapi strapabírást szolgálják. A táska elején található szőrös kulcstartó dísz pedig egy kis játékosságot visz az iskolai mindennapokba. A minőségi anyaghasználatnak köszönhetően a hátizsák hosszú távon is megőrzi formáját és színét, így sokáig hű társa lehet gyermekednek.  Jellemzők: - Méret: 39x27x17 cm - Többrekeszes kialakítás: 2 nagy rekesz + kisebb zsebek - Ergonomikus, párnázott hátkialakítás és vállpántok - Tartós cipzárak, megerősített fogantyú - Szőrös kulcstartó dísz az elülső részen", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cute-rabbit-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08202", "title": "Matchbox Sky Busters: CH-47 Chinook helikopter modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/ch-47-chinook-repulo-jcn08.jpg", "desc": "A Matchbox Sky Busters CH-47 Chinook helikopter modell egy igazán különleges darab, amely méltó másolata a legendás kétrotoros szállító helikopternek. A piros alapszín és a sárga részletek dinamikus megjelenést kölcsönöznek neki, míg a két, különálló forgó rotor élethűbbé és izgalmasabbá teszi a játékélményt a gyerekek számára. Akár légi mentést, akár utánpótlás szállítást szeretnének eljátszani, ezzel a helikopterrel bármely küldetés lehetséges.  A CH-47 Chinook valóságban a világ egyik legismertebb és legtöbbet használt katonai szállító helikoptere, így a modell remek lehetőséget ad arra is, hogy a gyerekek játék közben tanuljanak a valódi légi járművekről. A Matchbox ezt a helikoptert tartós fém és műanyag elemekkel készítette, így hosszú távon bírja a gyűrődést még a legaktívabb kis pilóták kezében is.  Ez a modell nemcsak a gyűjtőknek lehet értékes darab, hanem minden olyan gyermeknek is, aki szeret kreatívan és élményszerűen játszani a levegőben. A Sky Busters sorozat többi tagjával együtt még változatosabb légi flotta állítható össze otthon.  Jellemzők: - Részletes CH-47 Chinook helikopter modell - 1/64 méretarányú, fém és műanyag elemekből - Két forgatható rotor a realisztikus játékért - Katonai stílusú dizájn élénk színekkel - A Matchbox Sky Busters sorozat része, 3 éves kortól ajánlott", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-ch-47-chinook-helikopter-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08284", "title": "Nebulo: 10 színű golyóstoll vicces állatok dizájn többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/10-szinu-vicces-allatok-toll.jpg", "desc": "A Nebulo Funny Animals 10 színű golyóstoll egy igazi vidámság-bomba a tolltartóban! Ha olyan írószert keresel gyermekednek, ami egyszerre praktikus és garantáltan mosolyt csal az arcára, akkor ez a sokszínű, mókás állatfigurákkal díszített golyóstoll tökéletes választás lesz. A különleges és színes dizájn mellett a toll tetején elhelyezkedő puha, 3D állatfigurák teszik igazán különlegessé – legyen szó cuki cicáról, nevető pandáról, vicces medvéről vagy egy szemüveges zsiráfról, minden gyerek megtalálhatja a kedvencét.  A tolltest is rendkívül látványos: grafikus minták, inspiráló feliratok („Enjoy”, „I can do it!”) és élénk színek borítják, így már első ránézésre is igazi élmény kézbe venni. Ezek a minták nemcsak divatosak, hanem bátorítóak is – így a gyerekek nagyobb kedvvel ülhetnek le írni, rajzolni vagy tanulni.  A 10 különböző színű tollbetét egyszerűen váltható a toll oldalán található kis karokkal, így a gyerek egyetlen tollal szinte bármit meg tud rajzolni vagy írni – legyen szó házi feladatról, naplóbejegyzésről, színezésről vagy akár kreatív alkotásokról. A különböző színek használata ráadásul fejleszti a vizuális memóriát és a kreatív gondolkodást is.  Egy ilyen vidám toll kiváló motiváció az iskolai munkához, és segít abban, hogy a tanulás ne legyen unalmas kötelesség, hanem élvezetes tevékenység. Ajándékként is remek választás – akár iskolakezdéshez, születésnapra vagy csak egy kis meglepetésként hét közben.  Az ár 1 db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra!  Jellemzők:  10 élénk színű betét egyetlen tollban  Vicces, cuki állatfigurák a toll tetején  Színes, grafikus mintás tolltest pozitív üzenetekkel  Könnyen váltható színek oldalra kattintható gombokkal  Ideális ajándék kreatív, állatbarát iskolásoknak", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-10-szinu-golyostoll-vicces-allatok-dizajn-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08700", "title": "Mancs Őrjárat Fire Rescue: Rubble járműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubble-domper-jarmuve-fire-rescue-6072662.jpg", "desc": "Indulhat a mentés Rubble-lel és szuper menő tűzoltó dömperével! A Mancs Őrjárat Fire Rescue: Rubble járműve játékszett tökéletes választás minden kis tűzoltó-rajongónak, aki imádja a mentőakciókat és az építkezéseket. Rubble, a Mancs Őrjárat lelkes és mindig segítőkész angol bulldogja most egy különleges, sárga mentő teherautóval érkezik, amelynek segítségével a gyerekek újraalkothatják kedvenc jeleneteiket vagy saját történeteket találhatnak ki.  A jármű különlegessége a mozgatható billenő plató és a rakodókar, amellyel a szettben található „sziklákat” lehet ki- vagy bepakolni. A játék során a gyerekek Rubble-t beültethetik a vezetőfülkébe, majd indulhat a mentőakció! A robosztus kivitel és a részletes kidolgozás garantáltan leköti a kicsik figyelmét, és segít elmélyedni a szerepjáték világában.  Ez a játékszett nemcsak szórakoztató, hanem fejlesztő hatású is: segít javítani a finommotorikát, a kéz-szem koordinációt és elősegíti a problémamegoldó gondolkodást. Ideális ajándék minden 3 év feletti kisgyerek számára, akik odavannak a Mancs Őrjáratért és különösen Rubble karakteréért.  Jellemzők: - Tartalmazza Rubble figuráját és mentő dömper járművét - Billenő platós teherautó rakodókarral - Két darab „szikla” játékelem a rakodáshoz - Strapabíró, részletgazdag kivitel - Tökéletes szerepjátékhoz és kreatív kalandokhoz", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fire-rescue-rubble-jarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08754", "title": "ICO: Student Prémium Black Spirál Füzet A/4 sima 100 Lapos", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-black-premium-spiral-fuzet-100-lapos-sima.jpg", "desc": "Az ICO Student Prémium Black spirálfüzet kiváló minőségű, modern és minimalista dizájnnal rendelkező füzet, amely tökéletes választás lehet iskolai, egyetemi vagy irodai használatra is. A fekete borító letisztult eleganciát sugall, míg a spirálkötés rugalmasságot és kényelmet biztosít a mindennapi jegyzetelés során. A sima belső oldalak különösen alkalmasak rajzok, vázlatok, kreatív ötletek vagy kötetlen jegyzetek készítésére.  Főbb jellemzők: Méret: A/4 – bőséges hely a jegyzeteknek, rajzoknak Lapszám: 100 lap Belső oldal: sima – szabad kézírásnak, rajzolásnak ideális Kötés: spirálos – könnyen lapozható, praktikusan kihajtható Borító: prémium fekete mintás karton, tartós és esztétikus Papírminőség: fehér, sima felületű lapok – komfortos írásélmény Felhasználás: művészeti feladatokhoz, kreatív íráshoz, tervezéshez vagy naplózásra is tökéletes", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-premium-black-spiral-fuzet-a-4-sima-100-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08911", "title": "Beyblade X: Dupla csomag - Gale Wyvern 3-60T & Sword Dran 3-80B pörgettyű - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beybladexdualpack-galew.jpg", "desc": "Készülj fel a végső összecsapásra a Beyblade X világában a Gale Wyvern és Sword Dran pörgettyűkkel! Ez a dupla csomag két erőteljes, különböző stílusú pörgettyűt tartalmaz, amelyek nemcsak egymás ellen, hanem bármely más Beyblade X ellen is felvehetik a harcot. A Gale Wyvern stabilitásával és kiszámítható mozgásával hosszú csatákra készült, míg a Sword Dran robbanékony, agresszív támadásaival meglepetésszerű győzelmeket arathat. Ez a két karakter tökéletesen kiegészíti egymást, és segít a gyerekeknek saját taktikájuk kialakításában.  A pörgettyűk egyedi kombinációi – a penge, a kilincsmű és a forgószár – cserélhetők más Beyblade X szettek alkatrészeivel, így végtelen lehetőséget adnak a kreativitásra. A Beyblade X forradalmi X-Celerator rendszerének köszönhetően ezek a pörgettyűk képesek extrém sebességgel körbeszáguldani a stadionban, amikor a fogaskerekük eléri a pálya speciális sínjét. Az eredmény: pusztító erejű ütközések, lenyűgöző látvány és kiélezett versenyek.  A készlet tökéletes választás azoknak a gyerekeknek, akik szeretnek stratégiai gondolkodással győzni, fejleszteni a reflexeiket és újra meg újra próbára tenni a pörgettyűik erejét. Fontos: a kilövő és a Beystadium külön vásárolható meg!  Jellemzők:  Tartalmazza a Gale Wyvern 3-60T és Sword Dran 3-80B pörgettyűket  Kompatibilis más Beyblade X alkatrészekkel  X-Celerator rendszerrel a szupergyors pörgésekért  Strapabíró, fém ötvözetből készült elemek  8 éves kortól ajánlott, kiváló ajándék fiúknak", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-dupla-csomag-gale-wyvern-3-60t-sword-dran-3-80b-porgettyu-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09045", "title": "COBI: Alfa Romeo Giulia Quadrifoglio zöld építőjáték (24605)", "img": "https://www.jatekshop.eu/upload_files/products/alfa-romeo-giulia-quadrifoglio-zold-24605.jpg", "desc": "A COBI Alfa Romeo Giulia Quadrifoglio zöld építőjáték az olasz autógyártás egyik legikonikusabb sportlimuzinját mutatja be egy friss, feltűnő színváltozatban. Az 1:35 méretarányú modell 90 darabból áll, és minden részletében hűen visszaadja az eredeti autó dinamikus és elegáns formavilágát. A zöld szín még inkább kiemeli a Quadrifoglio karakterét és sportos jellegét, miközben a gondosan kidolgozott karosszéria és a jellegzetes emblémák tovább növelik a modell hitelességét.  A gumibevonatos, forgatható kerekeknek köszönhetően a modell nemcsak kiállítási darabként mutat remekül, hanem játékhoz is ideális. A díszítések gyárilag nyomtatottak, így nem kopnak, nem fakulnak és nem igényelnek matricát. A kompakt, de részletgazdag felépítés biztosítja, hogy a modell stabil legyen, és hosszú távon is élményt nyújtson.  Az építés fejlesztő hatással is bír: segíti a koncentrációt, a kézügyességet és a térlátást. A könnyen követhető, képes útmutató révén minden korosztály számára élvezetes élményt nyújt. A Giulia Quadrifoglio zöld változata különleges darab, amely méltó helyet foglalhat el bármely sportautó-gyűjteményben.  Jellemzők:  1:35 méretarány  90 darab kiváló minőségű építőelem  Zöld színű sportos karosszéria  Forgatható, gumibevonatos kerekek  Tartós, nyomtatott díszítések – nincs szükség matricákra Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-alfa-romeo-giulia-quadrifoglio-zold-epitojatek-24605.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09234", "title": "Monster High: Rémreveal meglepetés baba kristálygömbben 1db – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-remreveal-meglepetes-baba-k09234-5.jpg", "desc": "Varázslatos jóslás és rémséges meglepetések várnak a Monster High Potions: Kristálygömb játékkal! A rejtélyes kis gömb egy mini Monster High babát rejt, de hogy pontosan ki lapul benne, az csak egy különleges rituálé után derül ki. A gyerekek valódi varázslókká válhatnak, miközben felfedik, melyik mini karakter kerül elő a sötét lilás, sejtelmes kristálygömbből.  A játék első lépése: töltsd meg vízzel a kristálygömböt. Ezután jöhet a varázslat – rázd fel alaposan, hogy az elixír megkezdje kavarodását. Amint a víz örvényleni kezd, már sejteted, hogy valami boszorkányos dolog történik. A gömb tetején egy különleges medál is elrejtőzik, amit a gyerekek először kiemelnek, mielőtt felfednék a benne rejlő karaktert.  Miután minden jel megmutatkozott, jöhet a felfedés: fordítsd el a gömböt, és figyeld, ahogy a „varázsital” eloszlik, és feltűnik a választott mini szörnyecske! A készlet egy kb. 7-8 cm-es, részletesen kidolgozott babát tartalmaz, amely egyedi karakterjellemzőkkel és stílusjegyekkel rendelkezik. A játékot egy saját csillagjegyes jóskártya egészíti ki, így a gyerekek nemcsak a babával, hanem az asztrológiai jellemzéssel is játszhatnak.  A Monster High Potions kollekció minden darabja más-más karaktert és témát rejt – gyűjthető, cserélhető, és tökéletes meglepetés minden rajongónak. A babák nem állnak meg önmagukban – megnyerő megjelenésük miatt polcra is kerülhetnek, mint gyűjtemény díszei.  Jellemzők:  Varázslatos kristálygömb, amely egy mini Monster High babát rejt Víz és mozgás segítségével aktiválható varázslat és karakterfelfedés Egyedi csillagjegyes jóskártyával minden baba saját horoszkópot kap Rejtett medál a gömb tetején extra meglepetésként Kompakt méret, ideális gyűjtőknek és ajándéknak egyaránt", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-remreveal-meglepetes-baba-kristalygombben-1db-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09238", "title": "NASCAR Verdák 3: Ryan “Inside” Laney karakter kisautó 1/55 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-kisauto-k09236-2.jpg", "desc": "Ryan “Inside” Laney a NASCAR széria egyik leglátványosabb versenyzője, aki most új, ragyogó kék-narancs színkombinációban érkezik. Az 1/55 méretarányú kisautó fémből készült, részletes festéssel, amely a valódi NASCAR hangulatot idézi. A 12-es rajtszám és a Blinker logó kiemeli a karakter egyediségét, miközben gördülő kerekei a száguldás élményét biztosítják. A mellékelt boxutca-akadály kiegészítővel a gyerekek új versenyhelyzeteket teremthetnek, így a játék még izgalmasabb lesz. A gyűjtőknek és Verdák rajongóknak kötelező darab, hiszen Ryan Laney most először jelenik meg ebben a NASCAR különkiadásban.  Jellemzők:  1/55 méretarányú Ryan “Inside” Laney kisautó NASCAR ihlette kék-narancs dizájn Strapabíró fémtest és gördülő kerekek Boxutca-akadály kiegészítő mellékelve 3 éves kortól ajánlott", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnascar-verdak-3-ryan-inside-laney-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09187", "title": "Hot Wheels Stunt Tracks: Ütközés a levegőben pályaszett kisautóval – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-mid-air-palyaszett-k09187.jpg", "desc": "A Hot Wheels Stunt Tracks – Mid-Air Crash pályaszett minden kis autórajongót elvarázsol a száguldás, kaszkadőrmutatványok és látványos ütközések világával. A szettben található motoros kilövő azonnal életre kelti a játékot: a kisautó nagy sebességgel indul el a pályán, átszáguld egy hurkon, majd egy merész ugrás után kanyarokon át visszatér a kiindulási pontra, hogy újra és újra végigszáguldjon a pályán.  A gyerekek a váltókar segítségével irányíthatják, hogy az autók folytassák a köröket, vagy más kihívások felé száguldjanak. Ha több kisautót adunk a kilövőhöz, előbb-utóbb bekövetkezik az elkerülhetetlen: egy hatalmas, levegőben történő ütközés! A játék lényege a sebesség, az izgalom és a váratlan balesetek, amelyek minden kört különlegessé tesznek.  A pálya összecsukható kialakításának és a beépített hordozófogantyúnak köszönhetően könnyen tárolható és szállítható, így a gyerekek bárhová magukkal vihetik. A szett tartalmaz egy 1/64 méretarányú Hot Wheels kisautót is, de a játék természetesen más Hot Wheels autókkal is bővíthető.  Jellemzők:  Látványos pályaszett motoros kilövővel és kaszkadőr elemekkel Tartalmaz 1 db 1/64 méretarányú Hot Wheels kisautót Motoros kilövő hurkokkal, ugratóval és kanyarokkal Több autót is be lehet indítani a mid-air crash (levegőben történő ütközés) érdekében Váltókar a pályairányítás változtatásához Összecsukható kialakítás hordozófogantyúval a könnyű tárolás és szállítás érdekében Más Hot Wheels pályákkal és kisautókkal is kompatibilis Ajánlott életkor: 5 éves kortól", "price": 25890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-stunt-tracks-utkozes-a-levegoben-palyaszett-kisautoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09284", "title": "Barbie: Fashionista stílusos baba zöld-fehér kockás ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-baba-hyt96.jpg", "desc": "Ismerd meg a divat és az önkifejezés világát ezzel a lenyűgöző Barbie Fashionista babával, aki zöld-fehér kockás ruhájával és elegáns megjelenésével minden kislány kedvence lesz! A baba stílusa friss és modern, a fodros, testhez simuló ruha egyszerre játékos és elegáns – tökéletes a barátnős délutánokhoz, divatbemutatókhoz vagy akár egy esti sétához a képzelet birodalmában.  Ez a baba nemcsak gyönyörű, hanem a Barbie Fashionistas sorozat tagjaként az egyediség és a sokszínűség ünneplésére is inspirálja a gyerekeket. A hosszú, dús göndör haj és az aranyos szandál még különlegesebbé teszi a megjelenését. Kislányod saját divatkollekciót hozhat létre, miközben kreatívan kombinálhatja a különböző Barbie babák ruháit és kiegészítőit.  A Fashionista baba remek eszköz a szerepjátékhoz, segít fejleszteni a szociális készségeket, a történetmesélést és az esztétikai érzéket is. Ezzel a babával minden játék újabb lehetőség az álmodozásra és a stílusos szórakozásra.  Jellemzők: - Modern zöld-fehér kockás ruha fodrokkal - Barbie Fashionistas kollekció tagja - Göndör, hosszú haj, amely fésülhető és formázható - Stabil, tartós kialakítás kisgyermekek számára is ideális - 3 éves kortól ajánlott szerepjátékhoz és kreatív szórakozáshoz", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-baba-zold-feher-kockas-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09470", "title": "New Born Baby cumisüveges baba elefántos ruhában - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/new-born-baby-szines-elefantois-ruhaban-105030511.jpg", "desc": "Ez a cuki elefántos ruhába öltöztetett New Born Baby tökéletes választás a legkisebb babarajongóknak, akik szívesen gondoskodnak saját kis „babájukról”. Ez a kedves arcú játékbaba nemcsak aranyos, hanem segít fejleszteni a gyerekek érzelmi intelligenciáját, empátiáját és képzelőerejét is. A 2 éves kortól ajánlott baba méretében, puha ruházatában és kiegészítőiben is ideális a kis kezek számára.  A baba színes, vidám mintás rugdalózót és hozzá illő sapkát visel, és együtt érkezik egy cumival, valamint egy cumisüveggel is, így a gyerekek teljeskörű szerepjátékba merülhetnek: megetethetik, megnyugtathatják, altathatják vagy akár sétára is vihetik a kis babát. A cumisüveg és a cumi csatlakoztatható a baba kezéhez, így játék közben nem vesznek el, mindig kéznél vannak.  A szerepjáték a kisgyermekek fejlődésének egyik legfontosabb eszköze – a baba gondozása során a gyerekek a felnőttek viselkedését utánozzák, miközben fejlődik a beszédkészségük, finommotorikájuk és szociális érzékenységük. A New Born Baby baba mérete ideális öleléshez, babakocsiba vagy kiságyba helyezéshez, így mindig ott lehet gyermeked mellett – akár nappal, akár alvásidőben.  Jellemzők: - 30 cm-es játékbaba vidám, puha ruhában - Cumival és cumisüveggel a szerepjátékhoz - Ideális méret kisgyermekek számára - Fejleszti az empátiát, gondoskodást és kézügyességet - Már 2 éves kortól ajánlott játékbaba lányoknak és fiúknak is", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-born-baby-cumisuveges-baba-elefantos-ruhaban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baby Born babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09485", "title": "Volvo mini munkagépek 5db-os szett - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/volvo-mini-munkagepek-5db-szett-203722008.jpg", "desc": "Ha gyermeked rajong az építkezős játékokért, akkor ez az 5 darabos Volvo Mini Munkagép szett igazi telitalálat lesz! A Dickie Toys által megalkotott játékszett a legkisebbek számára is biztonságos és élvezetes játékot kínál, miközben betekintést nyújt az építőipar világába – méghozzá a világ egyik legismertebb márkájának stílusában.  A szettben 5 különböző munkagép található: dömper, markoló, bontógép, úthenger és homlokrakodó. Mindegyik jármű strapabíró műanyagból készült, és a méretük ideális kis kezekhez – így a gyerekek könnyedén tologathatják, emelgethetik vagy épp „dolgoztathatják” őket. A mozgó részek – például a kanál, henger vagy darukar – még életszerűbbé és izgalmasabbá teszik a játékélményt.  A járművek kialakítása nemcsak látványos, hanem biztonságos is, így már 3 éves kortól bátran ajánlható. A játék fejleszti a kézügyességet, a kreatív gondolkodást és a szerepjáték képességeket is. Beltéren és kültéren egyaránt nagyszerűen használható, legyen szó homokozóról, szobai pályáról vagy építkezős jelenetről.  Ez az 5 az 1-ben szett tökéletes választás minden kis építőmesternek, aki imádja a járműveket és szeretne saját mini munkaterületet kialakítani!  Jellemzők:  5 darabos Volvo mini munkagép szett  Tartalma: dömper, markoló, bontógép, úthenger, homlokrakodó  Mozgatható részek a valósághű játékért  Strapabíró műanyag kialakítás kis kezekhez  Már 3 éves kortól ajánlott, beltéri és kültéri játékhoz is", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-mini-munkagepek-5db-os-szett-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}