{"items": [{"id": "J96258", "title": "Ars Una: My Secret Garden A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/my-secret-garden-a4-fuzetbox-50853397.webp", "desc": "Az Ars Una  My Secret Garden  A4 füzetboxa bájos és gyengéd dizájnnal hódít, melyen egy cuki őzike és süni barátságát örökíti meg. A box tökéletes választás az iskolai füzetek és iratok rendezett tárolásához, biztosítva, hogy a legfontosabb jegyzetek mindig kéznél legyenek, ráadásul stílusos módon. A stabil kartonból készült füzetbox nemcsak praktikus, de a padlózat vagy íróasztal díszeként is megállja a helyét. A minőségi anyagoknak köszönhetően hosszú távon őrzi formáját, így az év során is megbízható társ lehet a tanulásban. Az  Ars Una  márka garantálja a kiváló minőséget és az ízléses megjelenést, így bátran választhatod ezt a füzetboxot a gyermeked iskolakezdésére vagy akár ajándékként.  Jellemzők: - A/4-es füzetbox  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96375", "title": "Acrylic 250ml-s akril festék ezüst színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-ezust-40431-20.webp", "desc": "Ez a Carioca 250ml-s ezüst színű akril festék az, amire minden kreatív projektben szükséged lehet, hogy valódi csillogást vigyél bele. Az ezüst árnyalat modern és elegáns megjelenést kölcsönöz, és felhasználható dekorációkhoz, művészeti projektekhez vagy akár az iskolai feladatok megoldásához is. Kiváló minőségű és könnyen keverhető festékként garantáltan egységes fedést biztosít, miközben gyors száradása lehetővé teszi, hogy zökkenőmentesen haladj a munkában. Fedezd fel az ezüst akril festék minden lehetőségét, és tedd emlékezetessé alkotásaidat ezzel a gazdag és csábító árnyalattal!  Jellemzők: - Akril festék - 250ml-es - Ezüst színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-ezust-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96377", "title": "Acrylic 250ml-s akril festék kék színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-kek-40431-05.webp", "desc": "Ez a Carioca által gyártott akril festék égi kék színben örömmel teli vibrálást kölcsönöz minden alkotásnak. A 250 ml-es kiszerelés gazdaságos és kényelmes megoldást biztosít hosszabb ideig tartó művészeti projektekhez vagy otthoni felújításokhoz. Az akril alapú festék kiváló fedést biztosít, így bármilyen felületre könnyedén és egyenletesen felvihető, legyen az vászon, papír, fa, fém vagy műanyag. A gyorsan száradó formulának köszönhetően nem kell órákat várni a rétegek között, így gyorsabban készülhet el a munka. A festék vízálló réteget képez, amely tartós és ellenálló a kopásnak, ezért nem csak beltéri, hanem kültéri felhasználásra is kiváló. Merülj el a kreatív lehetőségek tengerében ezzel a csodálatos kék akril festékkel, amely kiváló minőséget nyújt minden alkotó számára.  Jellemzők: - Akril festék - 250ml-es - Kék színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-kek-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96380", "title": "Acrylic 250ml-s akril festék fekete színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-fekete-40431-02.webp", "desc": "Merülj el a mélységes fekete szín világában a Carioca 250 ml-es akril festékével, amelyet úgy terveztek, hogy erőteljes kontrasztot és drámai hatást kölcsönözzön alkotásaidnak. A sűrű, gazdag pigmentációval rendelkező festék ideális választás lenyűgöző festményekhez, dekoratív projektekhez vagy akár otthoni DIY feladatokhoz is. A tartós formulának köszönhetően a festék minden felületen megmarad, legyen szó vászonról, papírról vagy fáról. Fedezd fel a lehetőségek végtelen tárházát ezzel a minden felülethez kiválóan tapadó, könnyen kezelhető festékkel. Legyen szó akár egy elegáns, modern műalkotásról vagy a gyermeked legújabb kreatív projektjéről, a Carioca fekete akril festéke tökéletes eszköz lesz az önkifejezéshez.  Jellemzők: - Akril festék - 250ml-es - Fekete színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-fekete-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96384", "title": "Ciánkék tempera 250ml-es - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tempera-250ml-ciankek-40424-05.webp", "desc": "Egyetlen ecsetvonás és a Carioca ciánkék temperával a kis alkotók tengeri kalandokba evezhetnek! Ez a 250 ml-es, ragyogó ciánkék festék remek választás azok számára, akik szeretik a tenger mély, nyugtató árnyalatait papírra vinni. A Carioca tempera kiválóan terül és gyorsan szárad, így gyermeked zavartalanul élvezheti az alkotás örömét. Biztonságos és nem mérgező összetételével a legkisebb művészek is bátran használhatják, legyen szó akár otthoni vagy iskolai festőmunkáról. A festék könnyen keverhető más színekkel, így a különféle árnyalatok megalkotása is egyszerű feladat lesz. A festés sosem volt még ilyen izgalmas és színpompás, mint a Carioca ciánkék temperájával!  Jellemzők: - Ciánkék tempera - Könnyen tisztítható - Jó fedő képesség - 250 ml tartalom", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fciankek-tempera-250ml-es-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96213", "title": "Vidám állatok zöld játszószőnyeg bébi zongorával 64x78cm", "img": "https://www.jatekshop.eu/upload_files/products/mkj429694-vidam-allatok-jatszoszonyeg-3.webp", "desc": "A Vidám Állatok Zöld Játszószőnyeg bébi zongorával egy örömteli és interaktív játékélményt kínál a kicsiknek. A szőnyeg könnyen összeállítható, és bármilyen helyiségben könnyedén elhelyezhető.  Ez a szőnyeg tele van csörgőkkel és lógós bébijátékokkal, amelyek felkeltik a kicsik érdeklődését és segítik a fejlődésüket. A szőnyeg részeként egy bébi zongora is tartozik hozzá, amelynek négy gombját nyomva különböző dallamok szólalnak meg. Ezek a dallamok nemcsak szórakoztatóak, hanem segítenek a hallás és a ritmus érzékük fejlesztésében.  A Vidám Állatok Zöld Játszószőnyeg bébi zongorával ideális választás, hogy gyermeked fejlődjön és szórakozzon egyszerre, akár fekvés vagy hasalás közben is. Ez a szuper játék garantáltan hosszú órákon át szórakoztató és tanulságos élményt nyújt majd a kicsiknek.  Jellemzők: - Vidám állatok játszószőnyeg - bébi zongorával - csörgőkkel - mérete: 64x78cm", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-allatok-jatszoszonyeg-bebi-zongoraval-64x78cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96745", "title": "Faber-Castell: Daily Ball kék színű golyóstoll pasztell lila színű testtel", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-golyostoll-daily-ball-lila-140688.webp", "desc": "Bármilyen napi teendő során a Faber-Castell Daily Ball golyóstoll lesz a legjobb társad a pasztell lila testével, ami egy kellemes színfoltot jelent a hagyományos írószerek között. A kék színű tintával rendelkező golyóstoll tiszta és sima írást biztosít, legyen szó gyors jegyzetelésről vagy hosszabb írásmunkáról. A könnyed, letisztult dizájnja és a csúsztatható klipsze tökéletes kombinációt nyújt mindazoknak, akik szeretnek stílusos és praktikus eszközökkel dolgozni. A golyóstoll könnyű testét kényelmesen tarthatják a kisebb gyerekek is, így az írás fejlesztése mellett a kézügyességüket is tökéletesíthetik. Válaszd ezt a Faber-Castell golyóstollat, ha egy megbízható, hosszú távú íróeszközt keresel, amely kellemes látványt is nyújt.  Jellemzők:  - Sima írás kék tintával - Letisztult, pasztell lila test - Könnyű és kényelmes fogás - Stílusos csúsztatható klipsz - Ideális mindennapi használathoz", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-daily-ball-kek-szinu-golyostoll-pasztell-lila-szinu-testtel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96072", "title": "Homokozó szett munkagéppel 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/homokozo-szett-munkageppel-5db-os-szett-mkp968527.webp", "desc": "Ássatok mélyre és építsetek nagyot ezzel az öt darabos homokozó szettel, mely egy strapabíró munkagépet, valamint szükséges eszközöket tartalmaz a homokvárak és egyéb homokban rejlő alkotások megteremtéséhez. A szettben lévő munkagép tökéletesen megformált és kerekei biztosítják, hogy könnyen áthelyezhessék a homokot a kicsik. A készlet ásót és gereblyét is tartalmaz a finom munkákhoz, valamint különböző homokformákat, hogy a gyerekek izgalmas alakzatokat hozhassanak létre. A szett színes és tartós anyagaival biztosítja a hosszantartó szórakozást a gyerekek számára a szabadban.  Jellemzők: - 5 darabos homokozó készlet munkagéppel és szerszámokkal - Különféle homokformák a kreatív játékhoz - Tartós anyagból készült, könnyen tisztítható eszközök - Fejleszti a kreativitást és a finommotorikus képességeket", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-szett-munkageppel-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96104", "title": "Klasszikus foci mintás gumilabda 23cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/gumilabda-focis-23cm-tobbfele-mkr239372.webp", "desc": "Találjátok meg a tökéletes társat a szabadtéri játékokhoz ezzel a klasszikus focilabda mintával díszített, 23 cm-es gumilabdával. A hagyományos fekete és fehér design helyett választhattok az élettel teli színváltozatok közül: a vibráló piros, a frissítő zöld, a nyugtató kék és a napfényes sárga szín minden játékot még izgalmasabbá tesz. A gyermekek számára készült labda, kiváló minőségű, rugalmas gumiból készült, ami biztosítja a labda tartósságát és ellenállását a gyakori használattal szemben. Könnyedén tisztán tartható, így nem jelent gondot a kerti játék utáni sár vagy fűfoltok eltávolítása. Ez a labda tökéletes választás lehet az aktív kikapcsolódásra vágyó gyermekeknek, segítve őket abban, hogy fejleszthessék a mozgáskoordinációjukat és csapatmunka készségeiket, miközben remekül szórakoznak. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Klasszikus focilabda dizájn - 23 cm átmérőjű, ideális méret a gyermekkezek számára - Elérhető több színben - Strapabíró anyag", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-foci-mintas-gumilabda-23cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96438", "title": "WaterWow: Habszivacs vízipuska 18cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-waterpump-pumpalos-vizipuska-szivacs-bevonattal-mkq975762.webp", "desc": "Merülj el a vízi csaták izgalmas világában a WaterWow habszivacs vízipuskával! Ez a 18 cm-es, színes és kompakt játék tökéletes társ lesz a meleg nyári napokon, amikor a frissítő szórakozás kerül előtérbe. Könnyű és gyorsan tölthető kialakításának köszönhetően már a legkisebbek számára is egyszerűen kezelhető, így garantált a móka minden korosztály számára. Csak mártsd a vízbe, húzd meg a markolatot, és indulhat a fröcskölés! A vidám színek és a biztonságos habszivacs anyag gondoskodik róla, hogy a gyerekek órákon át élvezhessék a játékot a kertben, a strandon vagy akár a fürdőkádban.  Jellemzők:  - Kompakt méret: 18 cm hosszúság - Egyszerű és gyors használat - Vidám, szemet gyönyörködtető színek - Biztonságos habszivacs anyag - Ideális mind beltéri, mind kültéri használatra", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-habszivacs-vizipuska-18cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96345", "title": "Állatos játszószőnyeg bébi zongorával 40x75x58cm", "img": "https://www.jatekshop.eu/upload_files/products/mkp231148-baglyos-zenelo-jatszoszonyeg-4.webp", "desc": "A Játszószőnyeg zongorával egy rendkívül interaktív és szórakoztató játék, amely kifejezetten a legkisebbek számára készült. A szőnyeg kényelmes és puha felületére egy félkörívet helyeztünk, amely alá a babákat kényelmesen be lehet fektetni, így biztosítva a biztonságos és élvezetes játékélményt.  A félkörív alatt elhelyezett játékok között különböző állatok és egy babatükör is megtalálható, amelyek segítik a gyermek érdeklődésének felkeltését és a vizuális fejlődését.  Az igazi csoda azonban az, hogy a szőnyeg egy lábzongorát is tartalmaz, amelyet a gyermek lábával tud működtetni. A nagy gombok lenyomásával pedig zenélni kezd, ami hihetetlenül élénkíti a játék hangulatát és örömteli élménnyé teszi a gyermek számára.  Ez a játék nemcsak szórakoztató, hanem nagyon hasznos is, mivel ösztönzi a kicsik mozgását és fejleszti motorikus képességeiket. Így a Játszószőnyeg zongorával garantáltan sok-sok boldog pillanatot és fejlődést hoz a kisgyermek életébe.  Jellemzők: - Játszószőnyeg - lábzongorával - mérete: 40x75x58cm - kiváló minőség", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-jatszoszonyeg-bebi-zongoraval-40x75x58cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96470", "title": "Móra: Zdeněk Miler - A kisvakond és a mackók lapozó mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2770-kisvakond-es-a-mackok.webp", "desc": "A  A kisvakond és a mackók  lapozó a legkisebbeknek szóló könyvek egyik gyöngyszeme, mely Zdeněk Miler rajzfilmfigurájának, a Vakondnak kalandos világát hozza el az olvasóknak. A színes lapokon a kedves Vakond és barátai izgalmas történetein keresztül fedezhetik fel az erdő varázslatos világát.  A könyv egy erdei kirándulás kalandjait meséli el, melyben a kisvakond és a mackók együtt fedezik fel az erdő titkait és élvezik az együtt töltött időt. A történetekben barátság, kíváncsiság és vidámság van jelen, ami segít az olvasóknak megismerni és megérteni a körülöttük lévő világot.  A Móra Könyvkiadó gondozásában megjelent lapozó keménytáblás kötésű, ami ellenállóvá és tartóssá teszi a kicsik kezében. A könyv lapjai könnyen lapozhatók és tisztíthatók, így ideális választás az apró gyermekes családok számára. Méretei (236 x 160 x 7 mm) miatt könnyen kezelhető és tárolható, és a könnyű tömegével (166 gramm) könnyedén magunkkal vihető bárhová.  Jellemzők: - A kisvakond és a mackók lapozó - mérete: 23,6x16x0,7cm - oldalszám: 12 - Zdenek Miler könyve - Balázs Andrea fordítása - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-a-kisvakond-es-a-mackok-lapozo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96521", "title": "Móra: Cuki krokodil - Pancsolj velem!", "img": "https://www.jatekshop.eu/upload_files/products/mo4639-cuki-krokodil-pancsolj-velem.webp", "desc": "A  Cuki krokodil - Pancsolj velem!  egy interaktív pancsolókönyv, amely ideális játszótárs lehet az esti pancsolás során. A vízálló lapok lehetővé teszik, hogy a kisgyermekek kényelmesen fürödjenek és közben élvezhessék a mesét.   A színpompás és kézbebújtatós lapok interaktívvá teszik az olvasási élményt, miközben a gyerekek újabb szavakat tanulhatnak meg. A könyv kifejezetten a 0-3 éves korosztálynak készült, hogy a legkisebbek is részesülhessenek az olvasás és a fürdés örömében.  A könyv magyar nyelvű.  Jellemzők: - Cuki krokodil - pancsoló könyv - 10 oldalas - mérete: 14x14x2,5cm - vízálló  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-cuki-krokodil-pancsolj-velem.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96535", "title": "Móra: Háp-Háp pancsoló könyv - A legkisebbek szótára", "img": "https://www.jatekshop.eu/upload_files/products/mo4436-haphap-legkisebbek-konyvtara-pancsolokonyv.webp", "desc": "A  Háp-háp  egy vízhatlan pancsolókönyv a Legkisebbek könyvtára sorozatból, amelyet kifejezetten a fürdetési idő még szórakoztatóbbá és interaktívabbá tétele érdekében terveztek. A könyv lapjai vízállóak és strapabíróak, így tökéletesen alkalmasak arra, hogy a kicsikkel együtt használják őket a fürdőkádban vagy a medencében.  A  Háp-háp  könyvben vidám és színes képek találhatók, amelyek az állatkákról szólnak, akik éppen pancsolnak a tavacska vizében. Ezek az állatkák remek játszótársak lesznek a gyerekek számára a fürdőzés közben, és segítenek abban, hogy a fürdés ne csak tisztálkodás legyen, hanem szórakoztató élmény is.  Az ilyen típusú pancsolókönyveknek köszönhetően a fürdetés időtartama örömteli pillanattá válhat mind a gyermek, mind a szülők számára. A  Háp-háp  egy rövid, de szórakoztató könyv 8 oldalon keresztül, amelyek mindegyike újabb és újabb vízi kalandokat kínál a legkisebbeknek.  A könyv magyar nyelvű.  Jellemzők:  - Háp-háp pancsoló könyv - 8 oldalas - vízálló - mérete: 15x15x2,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-hap-hap-pancsolo-konyv-a-legkisebbek-szotara.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96545", "title": "Móra: Így készül! - Finomságok birodalma Pufi matricás foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4794-igy-keszul-finomsagok-birodalma-pufi-matrica.webp", "desc": "A  Így készül! - Finomságok birodalma  egy lenyűgöző pufi matricás foglalkoztatókönyv, melyet a kisgyermekes családok és az óvodások számára terveztek. Ez a könyv tele van édes játékokkal és kihívásokkal, amelyek garantáltan leköti a gyerekek figyelmét és fejleszti a kreativitásukat.  Az édességek és finomságok világa varázslatos és csábító birodalom, amelyben a gyerekek színes és vidám feladványokra, keresztrejtvényekre, szókeresőkre, sudokukra és labirintusokra bukkanhatnak. Mindezek mellett színezők is találhatók a könyvben, amelyek segítenek a kézügyesség fejlesztésében és a vizuális kreativitás kibontakozásában.  A puha kötésű könyv könnyen kezelhető és kényelmesen elfér egy kézitáskában vagy hátizsákban, így bárhol és bármikor szórakozást nyújthat a gyerekeknek. Emellett egy oldalnyi édességekkel és cuki állatokkal teli pufi matrica szett is tartozik hozzá, amely további kreatív lehetőségeket kínál a gyerekeknek.  A könyv magyar nyelvű.  Jellemzők: - Így készül - Finomságok biroalma foglalkoztató füzet - pufi matricákkal - 32 oldalas - mérete: 27,6x20x0,3cm - puha kötés  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-igy-keszul-finomsagok-birodalma-pufi-matricas-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96646", "title": "Móra: Mancs Őrjárat - Ugrásra készen foglalkoztató füzet 3D-s képekkel", "img": "https://www.jatekshop.eu/upload_files/products/mo4437-mora-mancs-orjarat-ugrasra-keszen.webp", "desc": "A  Mancs Őrjárat - Ugrásra készen  egy különleges könyv, amelyben kedvenc kutyusaid szinte életre kelnek a lapok között. A térbeli képeknek köszönhetően úgy érezheted, mintha közvetlenül a Kaland-öbölben lennél velük, és részese lennél az izgalmas kalandjaiknak.  Bottka Sándor Mátyás fordításának köszönhetően a magyar olvasók könnyen élvezhetik a Mancs Őrjárat világát és kedvenc karaktereiket. A keménytáblás kötés biztosítja a könyv tartósságát és hosszú élettartamát, így újra és újra átélheted a Mancs Őrjárat varázslatos világát.  A könyv 8 oldalán számos térbeli kép található, amelyek segítségével a gyerekek interaktív módon élhetik át kedvenc jeleneteiket és kalandjaikat. Ezek a különleges képek garantáltan megfogják őket, és órákon át szórakoztató mókát nyújtanak.  Összességében a  Mancs Őrjárat - Ugrásra készen  egy izgalmas és szórakoztató könyv minden Mancs Őrjárat rajongója számára. A térbeli képek életre kelnek, és lehetővé teszik, hogy a gyerekek részesei legyenek kedvenc karaktereik kalandjainak.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Ugrásra készen - 3D-s képekkel - keménytáblás - mérete: 24,8x24,8x2,1cm - 8 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-ugrasra-keszen-foglalkoztato-fuzet-3d-s-kepekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98069", "title": "Washy Friends: Color Reveal pancsoló Corgi kutyus káddal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/color-reveal-pancsolo-corgi-kutya-k02wfs04-01.webp", "desc": "Ismerd meg ezt a kedves Color Reveal pancsoló Corgi kutyust, aki a fürdőzés varázsát hozza el a gyerekeknek! A szett tartalmaz egy titokzatos barna színű kutyusfigurát, amely valódi színeit egy vízi kaland során fedezheti fel a gyerkőc. Csak egy kis víz, és a barna bevonat eltűnik, felfedve a kutyus vidám színeit és mintáit. A csomagban található kád és az öt kiegészítő, köztük egy kacsa, egy kefe és sampon, tökéletesen kiegészíti a játékélményt. Ez a játékszett nem csak a színek és minták felfedezéséhez ad lehetőséget, hanem a személyes higiénia fontosságával is megismerteti a gyermekeket játékos formában.  Jellemzők: - Interaktív Color Reveal Corgi kutyusfigura - Víz hatására kiderül a kutyus színe és mintája - Fürdőkád és szórakoztató fürdőidő kiegészítők - Öt izgalmas fürdőidő kiegészítő a játékhoz - Játékos módon tanít a higiénia fontosságára", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwashy-friends-color-reveal-pancsolo-corgi-kutyus-kaddal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97910", "title": "PlayBox: Lila modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472040-playbox-modellezo-gyurma-lila.webp", "desc": "A PlayBox Lila Színű Modellező Gyurma 350 gramm mennyiségben ideális választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma gyönyörű lila színben érkezik, ami varázslatos és lenyűgöző hatást kölcsönöz az alkotásoknak.  Ez a mély lila színű gyurma hangulatos és misztikus megjelenést kölcsönöz az alkotásoknak. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle szobrokat, figurákat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Lila Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - lila színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97681", "title": "PlayBox: Színes 100 db-os pompon szett többféle méretben", "img": "https://www.jatekshop.eu/upload_files/products/2471656-playbox-szines-pompon-szett-10dbos.webp", "desc": "Ez a szuper 100 db-os pompon szett nagyon hasznos mindenféle kézműves projekthez, élénk színeivel pedig remekül feldobja majd az alkotást. Díszíthet vele különböző tárgyakat, vagy kombinálhatja más kézműves anyagokkal, például zseníliával és műanyag szemekkel, hogy különleges állat- és fantáziafigurákat alkothasson.  A csomag tartalmazza a 100 darab pom-pom golyót, amelyek átmérője 15-35 mm között változik. A golyók színes választékában megtalálható a fekete, fehér, narancs, piros, sárga, kék, zöld és rózsaszín is, így számos lehetőséget kínálnak a kreatív alkotásokhoz. Legyen szó bármilyen projekt megvalósításáról, ezek a pom-pom golyók hozzájárulnak az egyedi és színes végeredményhez.  Jellemzők: - Pompon szett - 100 db-os - élénk színekkel - különböző méretek (15-35mm)", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-100-db-os-pompon-szett-tobbfele-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97220", "title": "PlayBox: 3db-os kreatív hobby szerszámkészlet", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-ekszer-keszito-szerszam-keszlet-3dbos-szett-0728.webp", "desc": "Fedezd fel a PlayBox kreatív hobby szerszámkészletét, amely három különféle fogóval rendelkezik, hogy gyermekeid minden kézműves projektjükhöz a tökéletes eszközt találják. A csomag tartalmaz egy oldalvágót, egy csúcsfogót és egy kerek orrú fogót, melyekkel könnyedén hajlíthatók a drótok, vághatók a kisebb tárgyak vagy akár ékszerek készítéséhez is ideálisak.  Az ergonomikus, gumírozott nyél kényelmes fogást biztosít még hosszú használat esetén is, így a gyerekek órákon át élvezhetik a teremtés örömét anélkül, hogy kezük fáradna. Az eszközök mérete és kialakítása a gyermeki kézhez igazodik, így biztonságosak és könnyen kezelhetők. A kreatív fogókészlet a képek alapján tökéletes választás lehet akár ékszerek, akár drótból készült díszek, vagy más egyedi kézműves alkotások megtervezéséhez és elkészítéséhez.  Jellemzők:  - 3 különböző típusú fogó: oldalvágó, csúcsfogó, kerek orrú fogó - Ergonomikus, gumírozott nyél a kényelmes használatért - Ideális méret a gyermeki kezek számára - Sokoldalú felhasználási lehetőségek kézműves és ékszerkészítési projektekhez - Tartós kivitelezés és minőségi anyaghasználat", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-3db-os-kreativ-hobby-szerszamkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Modellező eszközök", "findora_main": "jatekok", "cat": "jatekok"}]}