{"items": [{"id": "J83777", "title": "Hymer Camping Van lakóautó kiegészítőkkel 30cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/lakoauto-jatekszett-30cm-3.webp", "desc": "Egy ilyen szuper lakóautóval mindenki örömmel indulna el felfedezni a nagy világot, hiszen a Hymer Camping Van belsejét akár egy lakás is megirigyelhetné. A részletgazdag belső tér önmagában is remek játékot kínál, de a készletben olyan kiegészítők is helyet kaptak, mint a kerti grill, a kerékpár vagy a szörf deszka. Az eredeti gyári licence alapján, részletgazdag kidolgozással készült Hymer Camping Van lakóautó nyitható ajtókkal van ellátva, kidolgozott belső terekkel és felnyitható tetővel, valamint lenyitható oldalfallal teszi még izgalmasabbá a játékot a gyerekek számára.  Jellemzők: - Hymer Camping Van  jármű - Részletgazdag kidolgozás - Kidolgozott belső terekkel - Nyitható ajtók, tető és oldal - Kiegészítőkkel - Autó mérete: 30cm", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhymer-camping-van-lakoauto-kiegeszitokkel-30cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88203", "title": "Szórakoztató tudomány - Tengerek és óceánok ismerteterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/832935-1.webp", "desc": "Az világűrből nézve a Föld egy csodás kék színű bolygó, hiszen kétharmadát víz borítja. De vajon ismerjük-e ezt a varázslatos világot, és ha igen, akkor mennyire? Ha tudni akarod, kik és hogyan fedezték fel ezt a birodalmat, milyen lakói vannak vagy hogyan vigyázhatunk rá, akkor a Szórakoztató tudomány csak téged vár! Ez a nagyszerű ismerteterjesztő könyv a nyolc éves korosztály számára kínál érdekes információkat, ráadásul úgy, hogy játékokkal és egyéb izgalmas feladatokkal teszi szórakoztatóvá a tanulást.  Jellemzők: - Kategória: ismerteterjesztő könyv - Méret: 245 × 330 - Oldal: 48 - Kötészet: cérnafűzött - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszorakoztato-tudomany-tengerek-es-oceanok-ismerteterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91006", "title": "Dinoszauruszok 4 az 1-ben bébi puzzle 2-3-4-5db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-4-az-1-ben-2-3-4-5db-os-puzzle.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a különleges, dinoszauruszokat mintázó 4 az 1-ben bébi puzzle. A kirakó összesen 4db dinót tartalmaz más-más darabszámokkal. A szettben 2,3,4 és 5db-os puzzle-ök találhatóak, melyek ideálisak a 2 éves és afölötti gyermekek számára. A kicsik sorban, nehézségi szint szerint rakhatják ki a dinoszauruszos kirakókat.  Jellemzők: - Dinoszaurusz kirakó - 4 az 1-ben szett - 2,3,4 és 5db-os", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszok-4-az-1-ben-bebi-puzzle-2-3-4-5db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91107", "title": "Dog Lover társasjáték kártyákkal", "img": "https://www.jatekshop.eu/upload_files/products/aegdolors-dog-lover-tarsasjatek.webp", "desc": "A Dog Lover társasjáték azoknak a kutyabarátoknak készült, akik szeretnek játszani és egyben szeretnének tanulni is az állatokról. Ez a társasjáték egy izgalmas és szórakoztató módja annak, hogy együtt töltsd az idődet a barátaiddal és családoddal. A játék során a kutyatulajdonosoknak kell gondoskodniuk a kutyáikról, játszani velük, sétálni velük és megtanítani nekik új trükköket. A játék célja, hogy minél több pontot szerezz, és megnyerd a játékot. Ehhez a kutyáidnak különféle feladatokat kell teljesíteniük, mint például engedelmeskedni, szerelmeskedni, vagy megtanulni új trükköket. A Dog Lover társasjáték különlegessége az interaktív játékelemekben rejlik. Az egyik játékos a bíró, aki értékeli a kutyák teljesítményét, míg a többi játékos a saját kutyájukat irányítja. A játék nagyon izgalmas és érdekes, mert minden kutyának különleges személyisége van, és különböző képességekkel rendelkeznek. A játék tartalmazza az összes szükséges elemet, beleértve a játéktáblát, a kutyabábukat, a kártyákat és a dobókockákat. A játékhoz részletes szabályzat is jár, amely segít abban, hogy könnyen megértsd a játékmenetet és élvezd a játékot. A Dog Lover társasjáték ideális ajándék lehet azoknak a kutyabarátoknak, akik szeretnek játszani, és egyben szeretnének tanulni is az állatokról. A játék nem csak szórakoztató, hanem hasznos is, mert segít megérteni a kutyák viselkedését, és azt, hogy hogyan lehet őket boldogok és egészségesek tartani. Rendeld meg most, és élvezd a játék örömét a barátaiddal vagy a családoddal együtt!  Tartalma: - 1 őrkutya-jelölő - 1 Hozd ide! kártya,  - 1 játék vége-kártya,  - 1 pontozótömb,  - 5 alap trükk (különleges trükkel a másik oldalukon),  - 11 kutyatrükk-kártya,  - 15 menhelykártya,  - 60 ételkocka (5 fekete univerzális, 15 kék konzerv, 20 sárgásbarna száraztáp, 20 bordó maradék),  - 120 játékkártya  A TERMÉK NYELVE: MAGYAR", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdog-lover-tarsasjatek-kartyakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92976", "title": "Barbie Care Clinic mentőautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mentoauto-jatekszett-mattel.webp", "desc": "A Barbie Care Clinic mentőautó játékkészlet lehetővé teszi a gyerekek számára, hogy felfedezzék gondoskodó oldalukat egy klinikai orvosi szakember szerepében. A Care Clinic jármű egy mentőautóból alakul át - fényekkel és hangokkal kiegészítve -, egy orvosi rendelővé, mely rendelkezik vizsgálószobával és vizsgálóasztallal, bejelentkezési területtel és váróteremmel. Több mint 20 kiegészítő inspirálja a képzeletet, hogy betegeket lássanak el és gondoskodó történeteket játsszanak el.  A Barbie Care Clinic jármű és játékkészlet 2 az 1-ben szórakozást kínál, így a gyerekek bárhol gondoskodhatnak a betegekről. A sürgősségi jármű fény- és hangjelekkel képes a mentésre indulni, melyek egy gombnyomással aktiválhatóak.   Jellemzők: - Barbie Care Clinic mentőautó - Gombnyomásra fény- és hangeffektek - 2 az 1-ben, klinikává alakítható - 20 orvosi kiegészítő A babák külön kaphatóak! A képek csak illusztrációk!", "price": 32190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-care-clinic-mentoauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93232", "title": "Crazy Chic: Őrült tetoválókészlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-orult-tetovalokeszlet-18771.webp", "desc": "Rajzolj vagány tetoválásokat magadra és a barátnőidre ezzel az izgalmas tetováló készlettel! Nem csak egyszerű tetkókat készíthetsz, de csillámporral, sötétben világító testfestékkel is kiegészítheted őket. Ráadásul az alkalmazással még animálni is tudod őket, és megoszthatod a műalkotásaidat online! A bőrbarát, átmeneti tetoválások könnyedén alkalmazhatók. A készletben lévő díszek különleges ékszerként emelik ki a bőröd szépségét. Használhatsz előre készített sablonokat, vagy saját ötleteidet valósíthatod meg a testfestő ceruzával. Légy kreatív és merész, mutasd meg stílusod! A csomag minden szükséges eszközt tartalmaz az elképzeléseid megvalósításához, mint például az öntapadós tetoválások, sablonok, csillámpor, testkréta és sötétben világító festék.  Jellemzők: - Crazy Chic kreatív játékszett - Tetováló készlet - Sok dizájnnal  - Különféle sablonokkal - Más eszközökkel - Maximális biztonság - 7 éves kortól", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-orult-tetovalokeszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94157", "title": "Robbanó cicák - Menny és pokol! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/robbano-cicak-menny-es-pokol-tarsas-exp10006.webp", "desc": "A  Robbanó cicák – Menny és pokol  nem egy átlagos társasjáték, hanem egy pörgős, vicces és extrém partijáték, amely sosem hagyja a játékosokat unatkozni. A játék lényege, hogy a résztvevőknek mindenáron el kell kerülniük a veszélyes robbanó cica kártyát, mely a pakliban lapul. Ehhez minden eszközt bevetnek: ravaszul elcsenhetnek lapokat társaiktól, megpróbálhatják kijátszásukat megakadályozni, vagy még az egész paklit is átrendezhetik. A játék fokozott izgalmat kínál, amikor eljön az Armageddon ideje! Ha ez megesik, akkor a játékos felrobban, meghal és kiesik a játékból, hacsak nincs egy hatástalanító kártyája, amivel túlélheti. De vajon ki lesz a legügyesebb és ki kerüli el a veszélyes robbanást? A játék garantáltan fergeteges kikapcsolódást nyújt minden korosztály számára.  Jellemzők: - Robbanó cicák - Menny és pokol! társasjáték - 56 kártya - Játékszabály - Játékosok száma 2-5 fő - Játékidő 15-20 perc  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasmodee-robbano-cicak-menny-es-pokol-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95159", "title": "UNO Friends: jóbarátok kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/uno-friends-jobaratok-kartyajatek-hjh35.jpg", "desc": "Fedezd fel az UNO Friends játékot, a klasszikus UNO kártyajáték egy különleges változatát, melyet a népszerű  Jóbarátok  televíziós sorozat ihletett! Ez a Mattel által készített játék nem csak az UNO megszokott szórakozását nyújtja, de egyedi, a sorozatból vett képekkel és idézetekkel egészíti ki az élményt. A csomag tartalmaz egy különleges szabályt is, amely a  Jóbarátok  rajongóinak kínál még több mókát és nevetést a játék során. Ajánlott 7 éves kortól, a játék 2-10 játékos részére biztosít szórakozást, így tökéletes családi és baráti összejövetelekre egyaránt.  Jellemzők:  - Az UNO klasszikus játékmenete  Jóbarátok  tematikával - Egyedi szabály a  Jóbarátok  sorozat kedvelőinek - 7 éves kortól ajánlott - 2-10 játékos számára tervezett - Tökéletes ajándék a sorozat rajongóinak  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, LENGYEL, OROSZ", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-friends-jobaratok-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95881", "title": "Gravitrax Junior kiegészítő csapda - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/gravitrax-junior-kiegeszites-csapda.webp", "desc": "A GraviTrax Junior csapda készlet egy újabb szuper kiegészítője a GraviTrax golyópályás játékrendszernek, amihez 3 éves kortól ajánlott. Ez az elem még több izgalmat és váratlan fordulatot adhat a golyópályák építéséhez, hiszen a csapda meglepetéselemként szolgál a márványok útjában. A gyermekek nem csak élvezni fogják a golyók mozgásának megfigyelését, hanem a csapdák használata közben játékosan tanulhatnak a fizikai törvényekről, mint a gravitációról és az impulzus megőrzéséről. A csomag egy csapdát, egy golyót és egy utasítást tartalmaz, hogy a gyerekek könnyen belevághassanak a kalandba. A csomag méretei lehetővé teszik, hogy kényelmesen tárolható legyen, és a GraviTrax Junior rendszer bármely más kiegészítőjével kombinálható, lehetőséget adva a gyermeknek, hogy saját egyedi pályáját alakíthassa ki.  Jellemzők: 1 csapda elem a meglepetésekért 1 labda az azonnali játékhoz Egyszerű utasítás a könnyű összeállításhoz Bővíthető a GraviTrax Junior további elemeivel Csomag méretei: 11,3 x 11,3 x 5,5 cm Ajánlott életkor: 3 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgravitrax-junior-kiegeszito-csapda-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99104", "title": "Pusheen cicás ovális tolltartó türkiz-fekete színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-pusheen-tolltarto-ovalis-3253.jpg", "desc": "Ha szereted a Pusheen cicát és szükséged van egy praktikus és aranyos tolltartóra, akkor a Pusheen cicás ovális tolltartó 23cm-es verziója tökéletes választás számodra! Ez a tolltartó nemcsak praktikus, hanem stílusos is, hiszen kedvenc cuki cicáid mindig veled lehetnek. Az élénk menta és fekete színek, valamint a Pusheen cica grafikák garantáltan felkeltik mindenki figyelmét az iskolában.  A tolltartó egy tágas fő rekesszel rendelkezik, amely elegendő helyet biztosít az összes szükséges írószer számára. A belső részben található egy extra klapka, amely további rögzítőhelyeket kínál a tollak, ceruzák és egyéb írószerek számára, valamint egy cipzáros zseb a kisebb tárgyak, mint például radírok és hegyezők biztonságos tárolására. A tolltartó teljes korpusza gőgönnyel bélelt, ami extra védelmet nyújt a benne lévő eszközök számára.  Az egyedi, csillag alakú cipzárfogantyúk tovább fokozzák a tolltartó vonzerejét, és még könnyebbé teszik a használatát. Ez a tolltartó nemcsak praktikus, de egyben stílusos is, és biztosan kedvence lesz gyermekednek.  Jellemzők:  - Egy tágas fő rekesz - Extra klapka írószerek rögzítésére és cipzáros zsebbel - Gőgönnyel bélelt, strapabíró kialakítás - Egyedi, csillag alakú cipzárfogantyúk - Élénk menta és fekete szín, cuki Pusheen cica grafikai elemek", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-cicas-ovalis-tolltarto-turkiz-fekete-szinben-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98809", "title": "Játékpénz csomag papír és kivágható aprópénzzel", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5100-922186-jatekpenz.webp", "desc": "A Játékpénz Csomag egy szórakoztató és tanulságos eszközkészlet, amely ideális választás az iskolai és más felhasználásokhoz. Ez a csomag tartalmaz 2 ív kivágható aprópénzt és 19 db papírpénzt, amelyek segítenek a gyerekeknek a pénzügyi készségek fejlesztésében és a matematikai alapok gyakorlásában.  A kivágható aprópénz lehetővé teszi a gyerekek számára, hogy interaktív módon tanuljanak a pénz értékéről és az összegek összeadásáról és kivonásáról. A különböző címletek és érmék segítenek nekik megérteni a pénzügyi fogalmakat és gyakorolni a matematikai műveleteket, miközben játékos környezetben tanulnak.  A papírpénzek szintén hasznosak lehetnek a gyerekeknek a pénzügyi oktatásban és a gyakorlásban. Ezek a valósághűen megtervezett papírpénzek lehetővé teszik számukra, hogy szerepjátékokat játszanak, üzleteket vezessenek vagy pénzügyi tranzakciókat szimuláljanak, miközben fejlesztik a pénzügyi tudatosságot és az ügyességet.  Az iskolai környezetben a Játékpénz Csomag segíthet a tanároknak abban, hogy interaktív módon tanítsák a gyerekeket a pénzügyi készségekre és az alapvető matematikai fogalmakra. A játékos tevékenységek és a szerepjátékok segíthetnek abban, hogy a diákok könnyebben megértsék és megjegyezzék a tananyagot.  Emellett a Játékpénz Csomag más kreatív felhasználásokhoz is alkalmas lehet, például születésnapi bulikhoz vagy más társasjátékokhoz. Ezáltal nemcsak az iskolai környezetben, hanem otthoni és szabadidős tevékenységek során is hasznos lehet.  Jellemzők: - Játékpénz csomag - 2 ív kivágható aprópénzzel - 19 db papírpénzzel", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekpenz-csomag-papir-es-kivaghato-apropenzzel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00846", "title": "So Bomb: Fürdőgolyó italos dobozban több változatban", "img": "https://www.jatekshop.eu/upload_files/products/so-bomb-furdogolyo-italos-dobozban-tobb-valtozatban-1.webp", "desc": "A So Bomb fürdőgolyó italos dobozban igazán színes és varázslatos élménnyé varázsolja a fürdést! Ezek a pezsgő, illatos fürdőbombák igazi wellness hangulatot teremtenek a gyerekek számára. A szett 20 darab fürdőgolyót tartalmaz, amelyek közül 10 darab meglepetés charmot is rejt, amik karkötőre vagy láncra fűzhetők. Ezek a charmok különböző lányos árnyalatokban érkeznek, és a kedvenc édességeket formázzák, mint például fagyi, fánk, nyalóka vagy csokoládé. Az italos doboz formájú csomagolás nemcsak izgalmas, hanem kompatibilis a So Bomb gömbadagolóval (BBD046), így bármikor újratölthető. Ez a szett nemcsak szórakoztató, hanem kreatív módja is annak, hogy a gyerekek egy kis varázslatot vigyenek a fürdőzésbe.  Jellemzők:  20 darab fürdőgolyó 10 darab meglepetés charm láncra vagy karkötőre fűzhető Kedvenc édességek formájú charmok (fagyi, fánk, nyalóka, csokoládé) Kompatibilis a So Bomb gömbadagolóval (BBD046) 6 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fso-bomb-furdogolyo-italos-dobozban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00836", "title": "Robo Alive: Robo Fish robot halacska többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/robo-alive-robo-fish-7191.webp", "desc": "A Robo Alive: Robo Fish egy interaktív, lebilincselő játék, amely azonnal életre kelti a gyerekek fantáziáját. Ezek a kis robot halacskák úgy úszkálnak a vízben, mint az igazi halak! Csak merítsd őket víz alá, és máris elkezdenek mozogni. Különleges kialakításuknak köszönhetően, az uszonyaik automatikusan mozognak, ahogy a vízbe érnek, és öt különböző irányba úsznak, akár 180 cm-es távolságot is megtesznek.  Ez a játék remek lehetőséget nyújt a gyerekek számára, hogy interaktív módon ismerkedjenek meg a vízi élővilággal, miközben szórakoztató és izgalmas vízi kalandokat élhetnek át. Akár egy kis otthoni akváriumba helyezed őket, akár a kerti medencében engeded szabadon, a Robo Fish halacskák garantáltan minden gyereket elvarázsolnak. A 6 különböző változat közül minden gyermek megtalálhatja a kedvencét, legyen az kék, rózsaszín vagy akár narancssárga.   A Robo Fish halacskák nemcsak lebegnek, hanem folyamatosan mozognak, ami még élethűbbé teszi a játékot. A játékhoz tartozik 2 db LR4/AAA elem is, így a csomag felbontása után azonnal kezdődhet a móka. Ez az interaktív élmény fejleszti a gyermekek megfigyelőképességét és fantáziáját, miközben a vízi kalandok világába repíti őket.  Jellemzők:  - Élethűen úszik és mozog a vízben, mint egy igazi hal - 5 különböző irányba képes úszni - 6-féle változatban elérhető, különböző színekben - Akár 180 cm távolságot is képes megtenni - 2 db LR4/AAA elem tartozik hozzá, így azonnal használható", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobo-alive-robo-fish-robot-halacska-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Egyéb elektronikus játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01261", "title": "Halálos iramban: 2001 Nissan Silvia S15 és Toyota Supra 2db-os csomag 1/32 méretarányban - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-twin-pack-2001-nissan-toyota-1-supra-k01261-7.webp", "desc": "A Halálos iramban rajongók számára most itt a tökéletes ajándék: a Jada Toys által készített, 1:32 méretarányú Nissan Silvia S15 és Toyota Supra modellautó páros. Ezek a lenyűgöző autók hűen visszaadják a filmsorozat ikonikus járműveit, amelyek a gyorsaságot és a pörgős akciókat testesítik meg. A részletes kidolgozásnak köszönhetően ezek az autók igazi gyűjtői darabok, de azoknak a gyerekeknek is kiváló választás, akik imádják a Halálos iramban száguldó világát.  A narancssárga Toyota Supra különösen ismert Brian O Conner karakteréhez kötődően, és a részletes dekoráció, valamint az ikonikus szárny hűen idézi a filmben látott autót. A kék-narancs Nissan Silvia S15 szintén lenyűgöző megjelenést nyújt, a filmsorozatban látható eredeti mintázatokkal és részletekkel, amelyek a versenyautók világát idézik.  Mindkét modell autó nyitható ajtókkal van felszerelve, ami még interaktívabbá teszi a játékot. A kiváló minőségű fém öntvények és a pontos kidolgozás biztosítja, hogy az autók hosszú élettartammal rendelkezzenek, így nem csak a polcon díszeleghetnek, hanem valódi játékélményt is nyújtanak.   Ez a szett nem csak egy gyűjtői darab, hanem egy izgalmas játék is, amely lehetővé teszi a gyerekeknek, hogy újraéljék a filmekben látott legjobb autós jeleneteket. A két autó egy dobozban érkezik, így kiváló ajándék lehet születésnapra vagy bármilyen más különleges alkalomra a 8 évesnél idősebb gyermekek számára.  Jellemzők: - 1:32 méretarányú modellautók - Fém öntvény, strapabíró kivitel - Nyitható ajtók - Halálos iramban filmsorozat ikonikus autói - Ajánlott 8 éves kortól", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-2001-nissan-silvia-s15-es-toyota-supra-2db-os-csomag-1-32-meretaranyban-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02413", "title": "Gabi babaháza: DJ Cirmos és csellója játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-danieljames-dj-csello-k02413.webp", "desc": "A Gabi babaháza DJ Cirmos és csellója játékszett igazi zenei élményt hoz a gyerekek játékidejébe. DJ Cirmos, a vidám és kreatív macska, mindig készen áll, hogy zenével színesítse a napot, és most egy aranyos macskaformájú csellóval csatlakozik a mókához. Ez a szett tökéletes lehetőséget ad arra, hogy a gyerekek újrajátsszák a sorozat zenés jeleneteit, vagy saját, egyedi történeteket találjanak ki DJ Cirmos kalandjairól.  A DJ Cirmos figura bájos, részletgazdag kidolgozással érkezik, a jellegzetes piros kapucnijával, ami egyedi stílust ad neki. A macskaformájú cselló élénk narancssárga és türkiz színekben pompázik, amely nemcsak a sorozat hangulatát idézi, de igazán figyelemfelkeltő is. A figura és a hangszer mérete tökéletesen illeszkedik a kis kezekhez, így a gyerekek könnyedén játszhatnak vele, miközben a kreativitásukat és zenei fantáziájukat fejlesztik.  Ez a kompakt, hordozható játékszett könnyen magaddal vihető, legyen szó egy utazásról, óvodai napról vagy baráti találkozóról. A DJ Cirmos és csellója játékszett remekül kombinálható más Gabi babaháza szettekkel is, így még több lehetőséget nyújt a gyerekek számára a fantáziadús játékhoz.  Jellemzők: - DJ Cirmos figura piros kapucnis megjelenéssel   - Macskaformájú, élénk színű cselló   - Kompakt, kis kezekre tervezett méret   - Könnyen hordozható és kombinálható más szettekkel   - 3 éves kortól ajánlott", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-dj-cirmos-es-cselloja-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02803", "title": "Beyblade X: Starter Pack - Top Claw Leon kezdőszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beyblade-starter-pack-claw-leon-g0193.webp", "desc": "Csatlakozz a Beyblade X világához a Claw Leon 5-60P Starter Pack segítségével, és urald a csatamezőt! Ez a kiegyensúlyozott típusú Beyblade úgy lett megtervezve, hogy tökéletes harmóniát teremtsen a támadás, a védekezés és a kitartás között. A Beyblade X sorozat innovatív Xtreme Gear Sports mechanizmusa még dinamikusabb ütközéseket és látványos csatákat garantál, miközben a Claw Leon kialakítása biztosítja a stabil és hatékony forgást.  A Claw Leon 5-60P különleges karmokkal ellátott kialakítása lehetővé teszi, hogy az arénában hosszan és egyenletesen pörögjön, miközben az ellenfelek támadásait ügyesen hárítja. A készlet tartalmaz egy exkluzív Beyblade X kilövőt, amely gyors és erőteljes indításokat tesz lehetővé, így minden csatában előnyben lehetsz.  Ez a kezdőszett tökéletes választás mindazok számára, akik egy megbízható és kiegyensúlyozott pörgettyűt keresnek, amely minden helyzetben megállja a helyét. Készen állsz, hogy harcba szállj és megszerezd a győzelmet?  Jellemzők: - Claw Leon 5-60P kiegyensúlyozott Beyblade - Xtreme Gear Sports mechanizmus a dinamikus csatákhoz - Speciális kialakítás a stabil forgás érdekében - Tartalmaz egy exkluzív Beyblade X kilövőt - Ideális kezdőknek és profi Beyblade játékosoknak egyaránt", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-starter-pack-top-claw-leon-kezdoszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05296", "title": "Llorens: Bimba újszülött baba párnával 35cm", "img": "https://www.jatekshop.eu/upload_files/products/llorens-ujszulott-baba-bimba-parnaval-k05296.webp", "desc": "A Llorens Bimba újszülött baba párnával egy igazán különleges, szeretnivaló játékbaba, amely a gondoskodó szerepjáték legszebb pillanatait idézi meg. A 35 cm-es baba részletgazdag arcvonásokkal, komoly kis tekintettel és puha hatású, finoman formált végtagokkal készül, így teljesen élethű élményt nyújt a kis gazdája számára.  A baba kényelmes, vidám mintás rugdalózót visel, amelyen kis állatfigurák és szívecskék kaptak helyet. Ehhez egy meleg, rózsaszín kötött mellény és egy hosszúkás, pomponos sapka is tartozik, ami még aranyosabbá varázsolja őt. A szett része egy puha, rózsaszín párna is, amin a baba kényelmesen pihenhet – ez nemcsak a játékélményt teszi teljessé, hanem dekorációként is szép kiegészítője lehet a gyerekszobának.  A Llorens Bimba baba nemcsak játékra alkalmas, hanem segíti a gyerekek érzelmi fejlődését, támogatja az empátia és a felelősségtudat kialakulását is. A gyerekek imádni fogják altatni, öltöztetni, ringatni, vagy egyszerűen csak magukhoz ölelni.  Jellemzők:  -35 cm-es újszülött baba részletes kidolgozással -Vidám, állatos mintás rugdalózóban és kötött ruházatban -Hosszúkás sapkával és pomponnal a még édesebb megjelenésért -Puha párnával a kényelmes játékhoz vagy pihenéshez -3 éves kortól ajánlott, ideális szerepjátékhoz és ajándéknak is", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bimba-ujszulott-baba-parnaval-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00170", "title": "Netflix: Gabi babaháza 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-gabi-babahaza-iroszer-szett-5dbos-4052.webp", "desc": "Varázsold el gyermekedet a Netflix népszerű sorozata, Gabi babaházának világával ezzel az 5 darabos írószer szettel! A készlet minden darabja Gabi és cuki barátai vidám, színes képeivel van díszítve, így garantáltan feldobja majd az iskolai napokat. A szett tartalmaz egy ceruzát, amellyel a gyerekek örömmel írhatnak és rajzolhatnak, egy radírt, amely segít a hibák kijavításában, valamint egy hegyezőt, hogy a ceruza mindig éles legyen. A készlet része továbbá egy ív aranyos matricával, amely lehetővé teszi, hogy a gyerekek kreatívan díszítsék füzeteiket vagy egyéb tárgyaikat. A kis jegyzetfüzet pedig tökéletes arra, hogy feljegyezzék gondolataikat, rajzaikat vagy akár titkaikat.  Ez az írószer szett nemcsak praktikus, hanem rendkívül stílusos is, köszönhetően Gabi és barátai imádnivaló karaktereinek. Tedd a mindennapi írást és tanulást még szórakoztatóbbá ezzel a bájos szettel!  Jellemzők:  - Vidám Gabi babaháza dizájn - 5 darabos szett: ceruza, radír, hegyező, matricák, jegyzetfüzet - Kreativitást és szórakozást ösztönző eszközök - Praktikus és stílusos írószerek - Ideális ajándék minden Gabi babaháza rajongó gyermek számára", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-gabi-babahaza-5db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01072", "title": "VIP Girls: Hair Academy divatbaba - Chloe", "img": "https://www.jatekshop.eu/upload_files/products/vip-hair-academy-divatbaba-chloe-imc716100.webp", "desc": "A VIP Hair Academy Chloe baba egy igazi divatdiktátor, aki imádja a feltűnő, élénk színeket és a kreatív frizurákat! Neon rózsaszín és zöld hajkoronája garantáltan magára vonja a figyelmet, és számos lehetőséget kínál a különböző hajstílusok elkészítésére. A szettben mindent megtalálsz, amire szükséged lehet: hajkefék, hajcsatok és egyéb divatos kiegészítők segítenek, hogy Chloe baba mindig a legtrendibb frizurát viselje. Chloe öltözéke is figyelemfelkeltő, hiszen vagány kabátja és szuper menő platform csizmája garantálja, hogy minden szem rá szegeződjön. A szett számos hajformázó eszközt és divatos kiegészítőt tartalmaz, így a gyerekek szabadon alkothatnak és kísérletezhetnek különböző stílusokkal. Ez a baba a divat és a hajformázás szerelmeseinek ideális választás!  Jellemzők: - Élénk színekben pompázó, hosszú haj - Modern, stílusos ruházat - Hajformázó eszközök és kiegészítők - Platform csizma és trendi kabát - Különböző hajgumik és csatok a játékhoz", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvip-girls-hair-academy-divatbaba-chloe.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01984", "title": "Crazy Chic: Lovely Nail körömlakk állatfigurás ecsetfejjel 2db-os sárga és rózsaszín szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-lovely-nail-szett-18842.webp", "desc": "A Crazy Chic: Lovely Nail körömlakk szett színes és vidám választás a kis divatrajongók számára, akik szeretik a kreatív játékokat és szívesen próbálják ki magukat a szépségápolás világában. Ez a különleges, állatfigurás ecsetfejekkel ellátott szett két élénk színt tartalmaz: sárgát és rózsaszínt. A játék nemcsak szórakoztató, hanem biztonságos is, így a kislányok bátran kísérletezhetnek a körömdíszítés izgalmas világában.  A szett cuki, egyedi ecsetfejei – egy szivárványos macska és egy koronás panda – még vonzóbbá teszik a használatot. A könnyen kezelhető ecsetek és a gyorsan száradó, vízbázisú formula garantálják, hogy a körömlakkokat könnyű legyen felvinni és eltávolítani, anélkül hogy bármilyen foltot hagynának. A termék teljesen gyermekbarát, így tökéletesen alkalmas kreatív játékra és önkifejezésre.  A körömlakk szett remekül fejleszti a kézügyességet, a színérzékelést és az alkotókedvet. A kis tégelyek mérete ideális a gyerekek számára, így bármikor magukkal vihetik a szettet, akár egy barátnős játékra is. Ideális ajándék születésnapokra, ünnepekre, vagy csak egy kis hétköznapi örömszerzésre.  Jellemzők:  - Két szín: sárga és rózsaszín   - Aranyos, állatfigurás ecsetfejek (macska és panda)   - Vízbázisú, könnyen lemosható formula   - Biztonságos, gyermekbarát anyagok   - Kreativitást és kézügyességet fejlesztő játék", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-lovely-nail-koromlakk-allatfiguras-ecsetfejjel-2db-os-sarga-es-rozsaszin-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}]}