{"items": [{"id": "K04848", "title": "Pókemberes papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pokember-party-kalap-6db-szett-93952.webp", "desc": "Szuper választás minden kis szuperhős rajongónak a Pókember papír party kalap 6db-os szett! Ez a színes és látványos kiegészítő tökéletesen illik egy Pókember tematikájú születésnapi bulihoz vagy gyerekpartihoz. A kalapok élénk piros-kék színvilága és a dinamikus pókhálón lengő Pókember grafika azonnal megragadja a gyerekek figyelmét, és segít abban, hogy igazán beleéljék magukat a hősök világába.  A sapkák könnyű, strapabíró papírból készültek, így még a legaktívabb kis vendégek is kényelmesen viselhetik őket hosszú ideig. A fehér gumis rögzítés biztonságosan tartja a helyén a kalapot anélkül, hogy nyomná a gyerekek fejét, így nem kell aggódni, hogy elcsúszik vagy leesik játék közben. Egy ilyen apró, de hangulatos kiegészítő igazán sokat hozzátesz egy felejthetetlen szülinapi élményhez.  Ez a 6 darabos szett ideális kisebb összejövetelekhez, óvodai zsúrokhoz vagy akár iskolai ünnepségekhez is. Ráadásul a buli után is remek emlék lehet a gyerekek számára, amit akár haza is vihetnek magukkal!  Jellemzők: - 6 darabos, vidám Pókember mintás party kalap szett - Könnyű, tartós papír alapanyag a kényelmes viselethez - Rugalmas gumipánt a biztos rögzítésért - Ideális születésnapokra, tematikus partikra, gyerekzsúrokra - Marvel rajongó gyerekek kedvence, stílusos kiegészítő", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04895", "title": "Hello Kitty szülinapi „Happy Birthday” feliratú party banner", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-party-banner-k04895.webp", "desc": "Ünnepelj stílusosan és bájos hangulatban a Hello Kitty szülinapi party bannerrel, amely tökéletes kiegészítője minden kislány álompartijának! Ez az aranyos és vidám banner a „HAPPY BIRTHDAY” feliratot formázza élénk pink betűkkel, amelyeket apró masnik, csillogó kiegészítők és természetesen Hello Kitty cuki arca tesz még különlegesebbé. A banner végein és közepén található kerek dekorációs elemek tovább fokozzák a vizuális élményt, és igazán tematikussá varázsolják a dekorációt.  A banner könnyű, de tartós kartonból készült, így egyszerűen felhelyezhető falra, ajtóra, ablakra vagy akár az ajándék- vagy desszertasztal fölé is. Hosszúsága ideálissá teszi kisebb és nagyobb terek díszítésére is, és fotóháttérként is szuperül mutat – garantáltan mosolyt csal a gyerekek arcára.  Kombináld a hozzá illő Hello Kitty tányérokkal, poharakkal, szalvétákkal és asztalterítővel, hogy egy teljesen összehangolt, színes és szerethető ünnepi hangulatot varázsolj a bulira. Ez a banner nemcsak díszítés, hanem egy igazán szívderítő élmény része!  Jellemzők:  „Happy Birthday” felirat Hello Kitty dizájnnal  Élénk rózsaszín és rózsaszín-fehér színvilág  Tartós, könnyű karton anyag  Egyszerűen felhelyezhető falra vagy asztal fölé  Tökéletes Hello Kitty tematikájú születésnapi bulikhoz és gyerekzsúrokhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-szulinapi-happy-birthday-feliratu-party-banner.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04668", "title": "Elegáns 20. születésnapi papírszalvéta – 2 rétegű, 33x33 cm, 20 db", "img": "https://www.jatekshop.eu/upload_files/products/20-evszamos-2r-papirszalveta-33x33cm-20db-2088.webp", "desc": "Különleges évfordulóhoz különleges dekoráció illik – ünnepelj stílusosan a 20. születésnapon ezzel az elegáns és modern dizájnú papírszalvéta szettel! A 20 darabos csomag 2 rétegű, 33x33 cm-es szalvétákat tartalmaz, amelyek fekete, arany, ezüst és fehér árnyalatokkal díszítve igazán ünnepélyes hangulatot teremtenek. A középen elhelyezett, nagy „20”-as szám és a körülötte szálló léggömbök, csillagok látványos elemei a dekorációnak.  Ez a szalvéta ideális választás minden olyan bulira, ahol a 20. születésnap vagy évforduló a középpontban áll – legyen szó családi összejövetelről, meglepetéspartiról vagy elegánsabb fogadásról. Tökéletesen illik hozzá arany, fekete vagy fehér tányérok, poharak, és egyéb dekorációk is.  Praktikus és látványos megoldás, hiszen a 2 rétegű kialakításnak köszönhetően erősebb és tartósabb, miközben stílusosan emeli az ünnep fényét.  Jellemzők:  - 20 darab 2 rétegű papírszalvéta   - Méret: 33x33 cm kiterítve   - Elegáns fekete-arany-ezüst dizájn „20” felirattal   - Ideális 20. születésnapi vagy évfordulós ünnepséghez   - Tartós, praktikus és dekoratív kiegészítő", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-20-szuletesnapi-papirszalveta-2-retegu-33x33-cm-20-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04674", "title": "Színes újrafelhasználható kanalak – 8 darabos szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-ujrafelhasznalhato-kanalak-8db-92200.webp", "desc": "Dobd fel a gyerekzsúrokat, piknikeket vagy családi összejöveteleket ezekkel a vidám, újrafelhasználható kanalakkal, amik nemcsak praktikusak, de a színeikkel is jókedvet varázsolnak az asztalra! A szett 8 darab strapabíró műanyag kanalat tartalmaz, különböző élénk színekben – így minden gyerek könnyen megtalálja a sajátját, és garantáltan szívesen használja majd.  Ezek a kanalak tökéletesek süteményekhez, pudinghoz, fagyikhoz vagy akár levesekhez is. A minőségi műanyag kialakításnak köszönhetően többször is használhatók, így környezetbarát alternatívát jelentenek az egyszer használatos evőeszközökkel szemben. Könnyen tisztíthatók, mosogatógépben is moshatók, így a buli utáni rendrakás is sokkal gyorsabb lesz.  Ideális választás szülinapi bulikra, kerti partikra vagy óvodai rendezvényekre – színes, játékos megjelenésük minden alkalmat ünnepivé tesz.  Jellemzők:  - 8 darabos kanal szett élénk színekben - Újrafelhasználható, környezetbarát megoldás - Tartós, minőségi műanyagból készült - Ideális desszertekhez és kisebb ételekhez - Mosogatógépben is tisztítható", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-ujrafelhasznalhato-kanalak-8-darabos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05262", "title": "Hot Wheels: ’75 Chevy Blazer Custom kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/chevy-blazer-custom-k05262.webp", "desc": "Ha egy igazán vagány, retró terepjáróra vágysz a gyűjteményedbe, a Hot Wheels ’75 Chevy Blazer Custom kisautó kihagyhatatlan darab lesz számodra! Ez az ikonikus amerikai off-road jármű 1975-ből nemcsak az autórajongók szívét dobogtatja meg, de tökéletes választás azoknak is, akik szeretik az izgalmas kalandokat idéző járgányokat. A Blazer legendásan masszív felépítése és sportos megjelenése most 1/64 méretarányban kel életre a Hot Wheels gondozásában.  A fekete-piros fényezés, a részletes festés, a „The Hitch” felirat és a látványos krómszínű kipufogók igazi custom életérzést adnak a modellnek. A nagy, terepmintás kerekek és az emelt futómű pedig még inkább kiemelik az autó kalandor stílusát. Tökéletes társ szerepjátékhoz, vagy méltó ékköve lehet egy tematikus gyűjteménynek.  Ez a kisautó nemcsak szemet gyönyörködtető darab, de robusztus anyagainak köszönhetően sokáig bírja a strapát. Egy olyan darab, amely bármelyik polcon vagy versenypályán megállja a helyét!  Jellemzők:  Ikonikus 1975-ös Chevy Blazer Custom dizájn Látványos fekete-piros fényezés és részletgazdag nyomatok Emelt futómű és terepjáró stílusú kerékszett Tartós fém és műanyag konstrukció 1/64 méretarány, 3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-75-chevy-blazer-custom-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05098", "title": "Csillagos 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-papir-tanyer-20cm-8db-k05098.webp", "desc": "Dobd fel a szülinapi zsúrt vagy bármilyen gyerekbulit ezzel a színes csillagmintás papírtányér szettel, ami garantáltan mosolyt csal minden kis vendég arcára! A 20 cm-es méret tökéletes választás desszertekhez, tortaszeletekhez vagy egy kis nassolnivalóhoz. A tányérokon különböző méretű és élénk színű csillagok sorakoznak fehér alapon, így szinte bármilyen dekorációval könnyedén kombinálhatók.  A strapabíró papírból készült tányérok elég erősek ahhoz, hogy a legfinomabb falatokat is elbírják, ugyanakkor egy használat után egyszerűen eldobhatók, így a buli végén nem kell a mosogatással bajlódnod. A vidám, színes dizájn segít abban, hogy a buli igazán különleges és hangulatos legyen, akár otthon, akár óvodai vagy iskolai rendezvényen.  Ha egy univerzálisan használható, mégis látványos kiegészítőt keresel a gyerekzsúrhoz, ez a csillagos tányérszett biztosan nem hiányozhat az asztalról!  Jellemzők:  8 db csillagmintás papírtányér  20 cm-es átmérő, ideális süteményekhez  Színes, univerzális dizájn  Egyszer használatos, praktikus megoldás  Remek választás születésnapokra, gyerekbulikra és iskolai rendezvényekre", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05102", "title": "Vidám állatos papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/allat-mintas-papir-pohar-200ml-k05102.webp", "desc": "Tedd még színesebbé a gyerekzsúrt ezekkel az aranyos állatfigurás papírpoharakkal! A szettben található poharakon mókás dzsungel- és szavannaállatok – például zebra, oroszlán vagy majom – kaptak helyet, így a kicsik biztosan imádni fogják őket. A játékos minták nemcsak vidám hangulatot teremtenek, hanem segítenek abban is, hogy a gyerekek könnyebben megismerjék az állatokat.  A 200 ml-es méret ideális gyerekeknek, akár szülinapi üdítő, akár limonádé kerül bele. A poharak praktikusak, könnyűek, mégis kellően erősek ahhoz, hogy a kis kezek is biztonsággal használhassák. Az egyszer használatos kialakítás pedig segít abban, hogy a buli után gyorsan rendet tehess.  Remek választás ovis szülinapokra, állatos tematikájú bulikhoz, vagy ha egyszerűen csak feldobnád a gyerekek napját egy különleges pohárral.  Jellemzők:  8 db papírpohár egy szettben  Űrtartalom: 200 ml  Mókás dzsungel- és szavannaállatos dizájn  Erős, de könnyű papír anyag  Tökéletes gyerekzsúrokra, óvodai rendezvényekre, piknikhez", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-allatos-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04682", "title": "Happy Birthday műanyag asztalterítő – 120x180 cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-happy-birthday-muanyag-asztalterito-120x180-3042.webp", "desc": "Dobd fel a szülinapi bulit ezzel a színes és vidám Happy Birthday műanyag asztalterítővel! A 120x180 cm-es méret ideális egy nagyobb asztal lefedésére, így nemcsak az ünnepi hangulatról, hanem az asztalod védelméről is gondoskodhatsz. A színes konfetti mintás háttér, a hatalmas, szivárványszínű  Happy Birthday  felirat, valamint a színes lufik és szalagok garantáltan mosolyt csalnak mindenki arcára.  Ez a műanyag asztalterítő strapabíró anyagból készült, így ellenáll a kiömlött italoknak, tortadaraboknak és egyéb apró baleseteknek. Egyszerűen letörölhető, így a buli végén is könnyen tisztán tartható. Kiváló választás otthoni szülinapi zsúrokhoz, óvodai ünnepségekhez vagy szabadtéri rendezvényekhez is.  Kombináld színes tányérokkal, poharakkal és szalvétákkal, hogy igazán ütős dekorációt alkoss, és felejthetetlen legyen a gyerkőc szülinapja!  Jellemzők:  - Mérete: 120x180 cm - Színes  Happy Birthday  dizájn konfetti mintával - Strapabíró, letörölhető műanyag anyag - Ideális szülinapi bulikhoz és gyerekzsúrokhoz - Gyorsan és könnyen dekorálható vele az ünnepi asztal", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-muanyag-asztalterito-120x180-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05107", "title": "Little Princess szülinapi Happy Birthday party banner", "img": "https://www.jatekshop.eu/upload_files/products/little-princess-party-banner.webp", "desc": "Varázsold el a kis hercegnő szülinapi buliját ezzel a csodaszép Little Princess party bannerrel, amely tökéletes kiegészítője egy álomszép ünneplésnek. A banner két sorban fut, rózsaszín szív alakú elemekből áll, amelyeken arany színű  HAPPY BIRTHDAY  felirat olvasható. A betűk finoman csillognak, így még elegánsabbá és különlegesebbé teszik a dekorációt.  A 1,1 m és 1,8 m hosszúságú szívecskés girland könnyedén felakasztható falra, asztal fölé vagy akár egy ajándékasztal mögé is. A rózsaszín és arany színek tökéletes összhangban vannak, így könnyedén kombinálhatod a Little Princess kollekció többi elemével – legyen szó tányérokról, poharakról vagy szalvétákról.  Ez a banner nemcsak fotóháttérnek tökéletes, de igazán meghitt hangulatot is teremt a születésnapon. Akár beltéri, akár kültéri eseményre tervezel, a Little Princess party banner garantáltan mosolyt csal minden vendég arcára, és a kis ünnepelt igazi hercegnőnek érezheti magát.  Jellemzők:  Két soros szív alakú banner  HAPPY BIRTHDAY  felirattal  Hossza: 1,1 m és 1,8 m  Rózsaszín és arany színvilág  Tökéletes kislányos szülinapi dekorációhoz  Könnyen felakasztható és kombinálható a kollekció más darabjaival", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-princess-szulinapi-happy-birthday-party-banner.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05604", "title": "Spirit: Fehér boríték B5 25x17cm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/b5-boritek-feher-25x17cm-25db-k05604.webp", "desc": "A Spirit B5 méretű fehér boríték 25 darabos kiszerelése tökéletes választás mind irodai, mind otthoni felhasználásra, ha rendszeresen postázol dokumentumokat, meghívókat vagy egyéb iratokat. Ez a praktikus méret (250 x 176 mm) ideális A5-ös vagy félbehajtott A4-es lapokhoz, így nem kell hajtogatással vagy gyűrődéssel bajlódnod.  A boríték ablak nélküli kialakítása lehetővé teszi a szabad címzést és feliratozást, ami különösen fontos hivatalos vagy személyre szabott levelezés esetén. A zárásról az öntapadós (Haftklebe-Streifen) fül gondoskodik, mely gyors és higiénikus megoldást kínál: elég lehúzni a védőcsíkot és rányomni a lezárófület – nincs több nyálazás vagy benedvesítés.  Az FSC tanúsítványnak köszönhetően biztos lehetsz abban, hogy a boríték fenntartható forrásból származó papírból készült, így környezettudatos döntést hozol minden egyes használattal.  Jellemzők:  25 darabos csomag  B5 méret (25 x 17,6 cm), ideális A5-ös vagy félbehajtott A4-es lapokhoz  Ablak nélküli kivitel – szabadon feliratozható  Öntapadós (Haftklebe-Streifen) záródás – gyors és tiszta használat  FSC tanúsítvánnyal rendelkező környezetbarát alapanyagból készült", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-b5-25x17cm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05677", "title": "Spirit: Kitty rózsaszín cicás 6db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/iroszer-szett-kitty-k05677.webp", "desc": "Ajándékozd meg kislányodat egy igazán cuki iskolakezdő meglepetéssel! A Spirit: Kitty rózsaszín cicás 6 darabos írószer szett tökéletes választás, ha szeretnéd feldobni az első iskolai napokat. A készlet egy egyedi, iskolai tölcsér formájú csomagolásban érkezik, amely már önmagában is mosolyt csal a gyerekek arcára. A bájos cicás dizájn és a vidám rózsaszín árnyalat minden kisgyermek szívét megdobogtatja.  A szettben található egy aranyos ceruza, egy praktikus hegyező, egy vonalzó, valamint három kis radír, így minden alapvető eszköz megvan benne az iskolai napokhoz. A készlet nemcsak funkcionális, hanem inspiráló is – segíthet a kislányoknak még nagyobb lelkesedéssel belevágni az iskolai kalandokba. Kompakt mérete miatt könnyen elfér az iskolatáskába vagy egy ajándékcsomagba, így ideális szülinapi meglepetésként vagy zsákbamacskaként is.  Jellemzők:  6 darabos írószer szett iskolai tölcsér formában Tartalmaz: 1 vonalzót, 1 hegyezőt, 1 ceruzát, 3 radírt Vidám rózsaszín dizájn cicás motívummal Tökéletes ajándék iskolakezdésre vagy szülinapi meglepetésként Kompakt és mutatós csomagolás, kb. 29 x 14 x 3 cm méretben", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kitty-rozsaszin-cicas-6db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05678", "title": "Spirit: Panther párducos 6db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/iroszer-szett-parduc-k05678.webp", "desc": "Lepd meg kisiskolás gyermekedet egy vagány, lendületes kezdéssel az iskolában a Spirit: Panther párducos 6 darabos írószer szett segítségével! Ez a látványos iskolai tölcsér formájú csomag nemcsak praktikus, hanem kifejezetten fiús, erőt sugárzó megjelenésével rögtön felkelti a gyerekek figyelmét. A fekete és szürke színek dominálnak, a párducos dizájn pedig igazán menővé varázsolja a készletet.  A szett tartalma tökéletesen lefedi az iskolai alapfelszerelést: egy ceruza, egy hegyező, egy vonalzó és három kis radír kapott benne helyet. Ezek mind egy mutatós tölcsérbe csomagolva érkeznek, amit örömmel vesznek majd kézbe a gyerekek. Akár az iskolakezdést szeretnéd különlegessé tenni, akár egy kis ajándékot keresel, ez a szett remek választás. Kis méretének köszönhetően könnyen becsomagolható vagy akár egy uzsonnásdoboz mellé is betehető meglepetésként.  Jellemzők:  6 darabos írószer szett iskolai tölcsér formában Tartalma: 1 ceruza, 1 hegyező, 1 vonalzó, 3 radír Látványos és vagány párducos dizájn Kompakt csomagolás, kb. 29 x 14 x 3 cm Ideális ajándék iskolakezdésre vagy szülinapi meglepetésnek", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-panther-parducos-6db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05780", "title": "Spirit: Egyszarvú 3D mintás ovis lekerekített hátizsák 30x25x12cm", "img": "https://www.jatekshop.eu/upload_files/products/lekerekitett-egyszarvus-hatizsak-k05780.webp", "desc": "A Spirit Egyszarvú 3D mintás ovis hátizsák egy varázslatos világ kapuját nyitja meg a gyerekek előtt. A táska elején tündöklő egyszarvú áll egy sziklás hegycsúcson, mögötte csillagos éjszakai égbolttal és hullócsillagokkal – mintha egy mese elevenedne meg minden alkalommal, amikor a gyerkőc magára veszi. A különleges 3D hatású elülső panel még inkább életre kelti a jelenetet, így a kis unikornisrajongók teljesen átadhatják magukat a fantáziának.  A 30x25x12 cm-es méretű hátizsák ideális választás az óvodások számára. Kellően tágas ahhoz, hogy elférjen benne egy váltóruha, uzsonnás doboz, kulacs vagy a kedvenc plüss, miközben mérete miatt kényelmesen hordható a kisebb gyerekek számára is. A lekerekített forma biztonságos és gyermekbarát, a cipzáras főrekesz pedig könnyedén nyitható-zárható a kicsik számára is.  Az állítható vállpántoknak köszönhetően a hátizsák jól illeszkedik minden kis felfedezőhöz, a tetején lévő erős fogantyú pedig lehetőséget ad arra, hogy kézben is magukkal vihessék. A strapabíró anyag gondoskodik arról, hogy ez a csodás darab hosszú ideig a gyerekek társa legyen akár oviba menet, akár kirándulásra vagy játszóházba.  Varázslatos megjelenésével és praktikus kialakításával ez a hátizsák igazi kedvenc lesz minden kis álmodozó számára, aki hisz az egyszarvúak világában.  Jellemzők:  Méret: 30x25x12 cm – tökéletes ovis hátizsák a mindennapokra Látványos egyszarvús 3D minta csillagos háttérrel Tágas főrekesz könnyen kezelhető cipzárral Állítható vállpántok és kézben hordozható felső fogantyú Könnyű, mégis tartós anyag a hosszú távú használathoz", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-egyszarvu-3d-mintas-ovis-lekerekitett-hatizsak-30x25x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05637", "title": "Spirit: Áttetsző fehér öntapadós oldaljelölő 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-feher-postit-k05637.webp", "desc": "A Spirit áttetsző fehér öntapadós oldaljelölő ideális választás minden olyan helyzetben, amikor rendezett, diszkrét, mégis jól látható jegyzetelésre van szükség. Legyen szó könyvjelölésről, határidőnapló kiegészítéséről, prezentáció előkészítéséről vagy dokumentumok átláthatóbbá tételéről, ez a praktikus kiegészítő biztosítja, hogy minden információ kéznél legyen.  A jegyzetlapok modern BOPP (polipropilén) anyagból készültek, ami nemcsak áttetsző és vízálló, de rendkívül tartós is. Puha, papírszerű tapintása megkönnyíti az írást, akár tollal, akár ceruzával dolgozol. Az öntapadó csík biztos rögzítést nyújt, ugyanakkor nyom nélkül eltávolítható és újra is pozícionálható, így nem kell aggódnod, ha módosítani szeretnél valamit.  A 75x75 mm-es méret elég nagy ahhoz, hogy fontos információkat, rövid jegyzeteket vagy üzeneteket írj rá, ugyanakkor kompakt formája miatt nem zavaró a használata füzetekben, könyvekben vagy dokumentumok szélén. A csomag 50 lapot tartalmaz, így hosszú ideig biztosított a praktikus használat.  Ez a semleges színű, átlátszó oldaljelölő különösen hasznos lehet tanulóknak, irodai dolgozóknak vagy kreatív felhasználóknak, akik szeretik strukturáltan rendszerezni a gondolataikat és munkáikat.  Jellemzők:  50 db átlátszó fehér öntapadós jegyzetlap Tartós, vízálló BOPP anyagból 75x75 mm méret a kényelmes íráshoz Könnyen eltávolítható, újra pozícionálható ragasztó Papírszerű tapintás, mégis áttetsző felület", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-feher-ontapados-oldaljelolo-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05641", "title": "Spirit: Áttetsző zöld öntapadós oldaljelölő 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-post-it-zold-szinu-k05641.webp", "desc": "A Spirit áttetsző zöld öntapadós oldaljelölő egy igazán praktikus és látványos eszköz a mindennapi jegyzeteléshez, dokumentumok rendszerezéséhez vagy könyvjelzőként való használatra. Az élénk zöld árnyalat segít kiemelni a fontos információkat, miközben az áttetsző felület nem takarja el a mögöttes szöveget – így tökéletes választás lehet tanuláshoz, munkához vagy akár kreatív projektekhez is.  A 75x75 mm-es méret elegendő helyet biztosít a rövid üzenetekhez, jegyzetekhez, listákhoz, miközben kompakt marad. Az oldaljelölő lapok modern, BOPP (bi-orientált polipropilén) anyagból készültek, amely nemcsak papírszerű tapintású, de vízálló, strapabíró és újrahasználható is. A ragasztó stabilan tart, mégis könnyen eltávolítható nyom nélkül, így újra és újra használható.  Akár a munkádhoz használsz hatékony jegyzeteket, akár tanulás közben szereted rendszerezni a tudnivalókat, ez az oldaljelölő a tökéletes társ lesz a mindennapokban.  Jellemzők:  50 darab áttetsző zöld oldaljelölő jegyzetlap 75x75 mm-es praktikus méret Vízálló és strapabíró BOPP anyag Erős, de nyom nélkül eltávolítható ragasztó Kiváló könyvjelzőként, jegyzethez vagy kiemeléshez is", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-zold-ontapados-oldaljelolo-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05656", "title": "Spirit: 12db-os Aquarell háromszögletű színes ceruza szett ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/szinesceruza-szett-ecsettel-k05656.webp", "desc": "A Spirit 12 darabos aquarell színes ceruza szettje ecsettel igazán különleges élményt nyújt a rajzolás és festés világában – tökéletes választás kis művészeknek, akik szeretnek kreatívan kibontakozni. Ez a készlet nem csupán színes ceruzák gyűjteménye, hanem egy izgalmas átjáró a klasszikus rajzolás és a festékszerű technikák között, hiszen a ceruzák vízzel is elmoshatók, így könnyedén akvarellhatást érhetsz el velük.  A háromszögletű kialakítás kényelmes fogást biztosít még a kisebb kezek számára is, és segíti a helyes ceruzafogás kialakítását. A ceruzák kiváló minőségű FSC tanúsított fából készültek, így nemcsak biztonságosak, de környezetbarát választás is egyben. A sima, puha hegy biztosítja a finom színátmeneteket és az egyenletes fedést, ráadásul a törésálló ceruzabél könnyen hegyezhető, így nem kell aggódni a gyakori ceruzatörés miatt sem.  A szett része egy ecset is, amivel a megrajzolt vonalakat vizes technikával eldolgozhatjátok – ezáltal a színezés festménnyé válhat, ami igazán különlegessé teszi az alkotást. Legyen szó iskolai feladatról, otthoni alkotásról vagy ajándék készítéséről, ez a készlet minden kreatív projektben megállja a helyét.  Biztonságos választás 3 éves kortól, így bátran ajánlhatod gyermekednek – öröm lesz vele az alkotás, játékos formában fejleszti a kézügyességet és a színérzéket.  Jellemzők:  12 darab vízben oldódó színes ceruza + 1 ecset Háromszögletű forma a kényelmes fogáshoz Puha, sima hegy és kiváló fedőképesség Törésálló ceruzabél, könnyű hegyezés FSC tanúsított fa, biztonságos 3 éves kortól", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-12db-os-aquarell-haromszogletu-szines-ceruza-szett-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05586", "title": "Spirit: Sophie olajos zselés golyóstoll többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/olajos-zseles-toll-sophie-k05586.webp", "desc": "A Spirit Sophie olajos zselés golyóstoll azoknak készült, akik nemcsak a gördülékeny írásélményt, hanem a stílusos megjelenést is fontosnak tartják. A fémes hatású tolltest modern megjelenést kölcsönöz, míg a puha, gumírozott fogórész gondoskodik a kényelmes és stabil tartásról hosszabb írás közben is.  Ez a nyomógombos toll olajbázisú zselés tintával működik, ami egyesíti a golyóstollak megbízhatóságát és a zseléstollak sima vonalvezetését. A kiváló minőségű svájci tollhegy és a japán tinta biztosítják az egyenletes, folyamatos írást akár 600 méter hosszan. A betét cserélhető, így nem kell megválnod a kedvenc tolladtól, ha kifogyna a tinta. A Sophie toll tökéletes választás irodai, iskolai vagy otthoni használatra egyaránt.  Az ár 1 darabra értendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Olajos zselés, nyomógombos golyóstoll 1.0 mm-es írásvastagság a telt és jól olvasható vonalakhoz Gumírozott test a kényelmes fogásért Cserélhető betét, 600 méteres íráshossz Svájci hegy és japán tinta a prémium írásélményért", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sophie-olajos-zseles-golyostoll-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05579", "title": "Spirit: Cassa olajos zselés toll 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-olajos-zseles-toll-k05579.webp", "desc": "A Spirit Cassa olajos zselés toll 2db-os szett kiváló választás, ha megbízható és kényelmes tollat keresel mindennapi használatra. A modern, letisztult design pasztelles árnyalatokban érkezik, így nemcsak praktikus, hanem esztétikus kiegészítője lehet bármely tolltartónak, iskolai felszerelésnek vagy irodai asztalnak.  A gél alapú tinta rendkívül sima írásképet biztosít, így a gyerekek is szívesen írnak vele iskolai feladatokat, jegyzeteket. A toll gumírozott teste kényelmes fogást nyújt, még hosszabb használat során is, így csökkenti az írás közbeni fáradtságot. A visszahúzható mechanizmus praktikus megoldás, hiszen a toll hegye egy mozdulattal elrejthető, így nem maszatolódik el a tolltartó vagy a füzet lapja.  A cserélhető betét révén környezetbarát megoldás is, hiszen nem kell minden alkalommal új tollat venni, csak az utántöltőt cserélni. Minőségi svájci tollhegy és japán tinta garantálja a precíz és folyamatos írásképet.  A feltüntetett ár egy darab szettre vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  2 db toll/csomag Gumírozott tolltest a kényelmes fogásért Cserélhető betét (1,0 mm hegyvastagság) Íráshossz: kb. 600 méter Svájci tollhegy, japán tinta a megbízható írásélményért", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cassa-olajos-zseles-toll-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05951", "title": "Fradi terep mintás közepes iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/fradi-terep-mintas-kozepes-iskolataska-hatizsak-1899-3.webp", "desc": "A Fradi terepmintás közepes iskolatáska hátizsák ideális választás a nagyobb iskolásoknak, akik büszkén képviselnék kedvenc csapatukat a hétköznapokban is. A vagány zöld-fekete dizájn, a „Küzdeni mindig, feladni soha!” felirat és a Fradi-címer igazán egyedi stílust kölcsönöz a táskának. Méreteinek (47 x 40 x 18 cm) köszönhetően kényelmesen elfér benne minden szükséges felszerelés – tankönyvek, uzsonnásdoboz, tolltartó és laptop is. A párnázott, ergonomikus vállpántok és a szellőző hátkialakítás biztosítják a komfortot egész napos viselés során, még a legmozgalmasabb tanítási napokon is.  Jellemzők:  Fradi terepmintás dizájn Tágas, több rekeszes kialakítás Ergonomikus, párnázott vállpántok Légáteresztő hátpanel Motiváló felirat: „Küzdeni mindig, feladni soha!”", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-terep-mintas-kozepes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06134", "title": "Flower 22cm-es Bio Ball gumilabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/flower-22cm-es-bio-ball-gumilabda-mondo-toys.webp", "desc": "A Mondo Toys Flower 22 cm-es Bio Ball gumilabdája vidám, virágos mintájával azonnal játékra csábít! A színes, sárga-rózsaszín-zöld dizájn nemcsak látványos, de igazán nyárias hangulatot is teremt – tökéletes választás a kertbe, parkba vagy akár a strandra is. A labda bioalapú anyagból készült, így nemcsak szórakoztató, de környezetbarát is. A puha, könnyű kialakításnak köszönhetően már kisebb gyerekek is bátran használhatják, akár beltéren, akár a szabadban.  Jellemzők: 22 cm-es átmérő Virágmintás, élénk színekben Bioalapú, környezetbarát anyag Könnyű és biztonságos kialakítás Beltéri és kültéri játékhoz is ideális", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflower-22cm-es-bio-ball-gumilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}