{"items": [{"id": "J97806", "title": "PlayBox: Lila vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471868-playbox-lila-vizfestek-szett.webp", "desc": "A lila vízfestékkorong remek eszköz lehet a művészi alkotásokban, különösen a lila szín tónusának és árnyalatainak kiemelésére és kifejezésére. A lila szín gazdag és élénk árnyalatokat kínál, amelyeket könnyedén felhasználhatunk festményekben, illusztrációkban és egyéb kreatív projektekben.  Ez a vízfestékkorong lehetővé teszi a lila szín könnyű keverését más színekkel vagy a vízzel való hígítással, így lehetőséget nyújt különböző árnyalatok és textúrák létrehozására. A lila festék ideális lehet például virágok, égbolt vagy egyedi absztrakt alkotások színezésére.  A lila vízfestékkorong kiváló választás lehet mind a kezdő, mind a haladó művészek számára, akik szeretnék felfedezni a lila szín sokoldalúságát és kifejezőerőjét alkotásaikban. Legyen szó festményekről, illusztrációkról vagy bármilyen más alkotói projektről, a lila vízfesték lehetővé teszi a művészi kreativitás szabad kibontakozását és a színvilág gazdagítását.  Jellemzők: - lila vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97810", "title": "PlayBox: Sötét okkersárga vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471872-sotet-okker-vizfestek-koron.webp", "desc": "A sötét okkersárga vízfestékkorong egy meleg, gazdag árnyalat, amely élettel és mélységgel tölti meg az alkotásokat. Ez a szín ideális választás lehet olyan művészeti projektekhez, amelyek melegséget és vibráló hatást igényelnek.  A sötét okkersárga szín gyakran használatos a tájképfestésben, ahol a naplemente meleg fényét vagy az őszi levelek aranyát kell ábrázolni. Emellett tökéletesen alkalmas az absztrakt művekhez is, amelyekben a meleg színárnyalatok hangsúlyozzák az érzelmeket és az energiát.  Ez a szín jól keverhető más meleg színekkel, például barnával vagy narancssárgával, így széles skálájú árnyalatokat hozhatunk létre, amelyek még gazdagabbá és érdekesebbé teszik alkotásainkat. Legyen szó akvarell festésről, illusztrációról vagy más művészeti munkáról, a sötét okkersárga szín intenzitása és melegsége életet lehel a művekbe.  Jellemzők: - sötét okker sárga vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotet-okkersarga-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97816", "title": "PlayBox: Rózsaszín filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471878-playbox-rozsaszin-filc-lap.webp", "desc": "A rózsaszín filc lapok ideálisak különféle alkotóprojektekhez, legyen szó babaruhák varrásáról, babaházak díszítéséről, vagy akár scrapbookok és üdvözlőlapok készítéséről. A tartós anyagból könnyen ki lehet vágni a mintákat, mivel a szélei nem kopnak ki, így lehetővé teszi a precíz és tiszta munkát. A rózsaszín színvilág frissességet és bájosságot kölcsönöz minden alkotásnak.  A filc lapok szélessége 0,9 méter, és 1 méter hosszúak, ami elegendő anyagot biztosít egy sor kreatív projekt elkészítéséhez. A filc anyag 100% poliészterből készül, és sűrűsége 160 gr/m², ami megfelelő stabilitást és tartósságot biztosít.  Keresse kínálatunkban más színben is, hogy megtalálja az Ön számára legmegfelelőbbet, és kezdjen neki következő alkotó kalandjának!  Jellemzők: - Rózsaszín filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-rozsaszin-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97820", "title": "PlayBox: Lila filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471882-playbox-lila-filc-lap.webp", "desc": "A lila filc lapok kiváló választások lehetnek mindenféle kézműves projekt számára. A lila szín frissességet és életteliséget hoz a munkákba, legyen az egyedi ruhakészítés, díszítés vagy dekoráció. A filc lapok könnyen vágásra és formázásra alkalmasak, így lehetővé teszik a különféle kreatív ötletek megvalósítását.  A lila filc lapok standard méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, ami elegendő anyagot biztosít az alkotáshoz. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami tartósságot és stabilitást biztosít.  Böngéssze át kínálatunkat, hogy megtalálja a lila filc lapokat, amelyek ideálisak lehetnek az Ön projektjéhez!  Jellemzők: - lila filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98000", "title": "PlayBox: Formalyukasztó csillag 3,8cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-csillag-3-8cm-2800013.webp", "desc": "Dekorálj csillagokkal a projektjeidben ezzel a 3,8 cm-es csillag formájú Formalyukasztóval! Könnyen kezelhető és strapabíró kialakításának köszönhetően ez a lyukasztó a scrapbooking, kézműves foglalkozások és az iskolai projektek elengedhetetlen kelléke lehet. A formalyukasztó kényelmes fogású ABS műanyagból készült, a lyukasztó rész pedig tartós fém, így garantált a tiszta és éles kivágás. Használhatod meghívók, díszek, vagy tanulmányi eszközök készítéséhez is. A csillagok mindig népszerű díszítőelemek, és most ezzel a lyukasztóval gyorsan és egyszerűen alkalmazhatod őket a kreatív munkáid során.  Jellemzők: - 3,8 cm átmérőjű csillag minta - Kényelmes fogású ABS műanyag test - Éles és tartós fém vágórész - Könnyen kezelhető és sokoldalúan használható - Ideális a kézműves és oktatási tevékenységekhez", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-csillag-3-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97104", "title": "PlayBox: Filctekercs citromsárga színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-sarga-szinben-0327.webp", "desc": "Éld át a kézműves alkotások szabadságát a PlayBox sárga filctekercsével! Egy igazán sokoldalú anyagról van szó, amelyet különféle kézműves és dekorációs projektekhez használhatsz. A tekercs mérete 0,45 x 5 méter, így bőven van anyag kreatív ötleteid megvalósításához. A ragyogó sárga szín felvidítja a szobát, és a gyermekek számára is vonzó lesz, így a közös alkotás még vidámabbá válhat. Az anyag 100% poliészter, ami erőssé teszi, így tökéletes választás jelmezek, színes bannerek, vagy akár játékok készítéséhez is. Az 160 g/m² súly biztosítja, hogy az anyag ne legyen túl nehéz, mégis kellően strapabíró maradjon. Könnyen vágható és formázható, így a kisebbek is biztonságosan használhatják ollóval vagy filcvágó eszközökkel.  Jellemzők:  - Méret: 45 cm x 500 cm - Szín: Élénk sárga - Anyaga: 100% poliészter - Súly: 160 g/m² - Alkalmazhatóság: Kézműves projektek, dekoráció, jelmez készítés", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-sarga-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97109", "title": "PlayBox: Filctekercs kék színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-kek-szinben-0334.webp", "desc": "Ismerd meg a PlayBox kék filctekercsét, amely az alkotás örömét hozza el nektek! A 45 cm szélesség és 500 cm hosszúság rengeteg teret enged a kreativitásnak. A mélykék szín tökéletes választás a tengeri témájú projektekhez, égkék égbolt megalkotásához vagy akár szuperhős jelmezek készítéséhez. A filc anyaga 100% poliészter, ami tartós és könnyen kezelhető, a 160 g/m² súly pedig ideális vastagságot biztosít, hogy könnyedén tudjátok vágni és formázni. Az óvodás és iskolás gyerekek számára különösen jó választás lehet, hiszen a filc segítségével fejleszthetik finommotorikus készségeiket, miközben szórakoztató és egyedi alkotásokat hoznak létre.  Jellemzők:  - Méretek: 0,45 x 5 m - Szín: Kék - Anyag: 100% poliészter - Súly: 160 g/m² - Alkalmazás: Dekoráció, kézműves projektek, jelmezkészítés", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-kek-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97110", "title": "PlayBox: Filctekercs világoszöld színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-vilagoszold-szinben-0336.webp", "desc": "Fedezd fel a PlayBox világoszöld filctekercset, amely tökéletes választás mindenfajta kreatív alkotáshoz. A 45 cm széles és 500 cm hosszú tekercs bőven elegendő anyagot biztosít, hogy akár a legnagyobb terveket is megvalósíthassátok. A friss, világoszöld szín remekül illeszkedik tavaszi dekorációkhoz, természet ihlette művészeti projektekhez vagy akár a gyerekek készítette tárgyakhoz is. A 100% poliészterből készült filc nem csak erős és tartós, hanem 160 g/m² súlya miatt könnyen kezelhető is. A filc anyaga tökéletesen alkalmas vágásra és formázásra, így segít a gyermekeknek fejleszteniük a kézügyességüket és a kreatív kifejezőkészségüket.  Jellemzők:  - Méretek: 0,45 x 5 m - Szín: Világoszöld - Anyag: 100% poliészter - Súly: 160 g/m² - Felhasználás: Dekoráció, kézműves projektek, oktatási célú alkalmazás", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-vilagoszold-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97112", "title": "PlayBox: Filctekercs sötétzöld színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-sotetzold-szinben-0338.webp", "desc": "A PlayBox sötétzöld filctekercse tökéletes alapja lehet minden kézműves projektnek. Legyen szó egy iskolai előadás díszletéről, jelmezről vagy akár otthoni dekorációról, ez a 45 cm széles és 500 cm hosszú tekercs bőven ad lehetőséget a kreativitás kibontakoztatására. A sötétzöld szín eleganciát sugároz és kiválóan megjelenítheti a természet mélységét, a fenyvesek sűrűjét vagy egy varázslatos kert életét. A filc anyaga 100% poliészter, ami tartós és könnyű kezelhetőséget ígér, a 160 g/m² súly pedig pont megfelelő, hogy az anyag ne legyen sem túl vékony, sem túl vastag. A gyerekek is nagy örömmel használhatják, hiszen a vágása, formázása egyszerű, így fejleszthetik kézügyességüket és képzeletüket.  Jellemzők:  - Méretek: 0,45 x 5 m - Szín: Sötétzöld - Anyag: 100% poliészter - Súly: 160 g/m² - Felhasználás: Kézműves projektek, iskolai előadások, otthoni dekoráció", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-sotetzold-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97854", "title": "PlayBox: 50 db-os műanyag kristály szett 2cm", "img": "https://www.jatekshop.eu/upload_files/products/2471921-playbox-atlatszo-kristalyok.webp", "desc": "Fedezd fel a csillogó világot a PlayBox 50db-os Műanyag Kristály Szettel! Ez a varázslatos szett ideális választás mindenféle kézműves projekt számára, legyen szó ékszer készítésről, dekorációról vagy egyedi alkotásokról.  A PlayBox Műanyag Kristály Szett 50 darab hosszúkás formájú kristályt tartalmaz, melyek különleges csillogást és eleganciát kölcsönöznek alkotásaidnak. Minden kristály 2 cm hosszú, így tökéletes méretűek az egyedi készítésű ékszerekhez vagy díszekhez.  Ezek a kristályok kiváló minőségű műanyagból készültek, amely könnyű és tartós. A hosszúkás forma és az áttetsző anyag különleges látványt nyújt, mely a fénytörésnek köszönhetően csodálatos csillogást hoz létre.  Használd ezt a műanyag kristály szettet önállóan vagy kombináld más díszítő elemekkel és anyagokkal, hogy egyedi és lenyűgöző alkotásokat hozz létre. Legyen szó ékszerekről, lakberendezési tárgyakról vagy egyedi ajándékokról, ezekkel a kristályokkal mindig különleges hangulatot teremthetsz.  Merülj el a csillogás és elegancia világában a PlayBox Műanyag Kristály Szettjével, és hozd létre a saját egyedi mesterműveidet!  Jellemzők: - 50 darab hosszúkás forma műanyag kristály a kreatív projektekhez - Minden kristály 2 cm hosszú, ideális méretű az ékszerekhez és díszekhez - Kiváló minőségű műanyag anyag könnyű és tartós felhasználáshoz - Sokoldalú felhasználás ékszer készítéshez, dekorációhoz és egyedi alkotásokhoz", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-50-db-os-muanyag-kristaly-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97747", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 14-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471799-14-es-natur-ecset.webp", "desc": "Fedezd fel a művészi alkotások új dimenzióját a PlayBox Vaddisznószőr Ecset 14-es Méretével! Ez a kiváló minőségű ecset tökéletes választás minden festési projekt számára, és hozzájárul alkotásaid lenyűgöző megvalósításához.  A vaddisznószőr sörtékből készült lapos fejű ecset segítségével könnyedén húzhatsz precíz vonalakat és dolgozhatsz ki részleteket. A 14-es méret ideális választás nagyobb felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 14-es Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó sörtékből - 14-es méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-14-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97748", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 18-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471800-18-as-natur-ecset.webp", "desc": "Tedd még élvezetesebbé alkotói tevékenységedet a PlayBox Vaddisznószőr Ecset 18-as Méretével! Ez a kiváló minőségű ecset tökéletes választás minden festési projekt számára, és hozzájárul művészeti alkotásaid lenyűgöző megvalósításához.  A vaddisznószőr sörtékből készült lapos fejű ecset segítségével könnyedén húzhatsz precíz vonalakat és dolgozhatsz ki részleteket. Az 18-as méret ideális választás nagyobb felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 18-as Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó szőrből - 18-as méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-18-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97755", "title": "PlayBox: Puha póniszőr kerek fejű ecset 11-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471806-11es-ecset-vizfestekhez.webp", "desc": "Fedezd fel az akvarellfestés lenyűgöző világát a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 11-es Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára készült, hogy lenyűgöző alkotásokat hozhassanak létre.  A puha póniszőr sörtékből készült kerek fejű ecset segítségével könnyedén húzhatsz finom vonalakat és dolgozhatsz ki aprólékos részleteket. Az 11-es méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. Az ecset puha póniszőr anyagból készült, amely biztosítja a hosszú élettartamot és a kiváló teljesítményt.  Az ergonomikus kialakítású nyél kényelmes fogást és precíz kontrollt biztosít a festés során. A tartós anyagból készült ecset könnyen tisztítható, és hosszú élettartamra tervezett.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarellműveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 11-es méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és precíz kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú élettartamra tervezve", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-11-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97785", "title": "PlayBox: Műszőr ecset kétféle változatban 24-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471841-muszor-ecset-24es-meretben-kerek-es-lapos-valaszthato.webp", "desc": "Fedezd fel a PlayBox Műszőr Ecsetét 24-es méretben, ami kétféle változatban érhető el: lapos vagy kerek fejű! Ez a minőségi ecset tökéletes választás festéshez és kreatív alkotásokhoz.  Az ecsetek kiváló minőségűek és kényelmesek: lakkozott fekete nyéllel rendelkeznek, ami biztosítja a kényelmes fogást és precíz kezelést. Választhatod, hogy lapos vagy kerek fejű változatot szeretnél, az ár 1 db-ra vonatkozik.  Használd a PlayBox Műszőr Ecsetét a festéshez, rajzoláshoz és egyéb kreatív tevékenységekhez, és élvezd a precíz és hatékony munkavégzést!  Jellemzők: - Műszőr ecset 24-es méretben - Kétféle változatban érhető el: lapos vagy kerek fejű - Válaszd ki, melyiket szeretnéd, az ár 1 db-ra vonatkozik - Lakkozott fekete nyél biztosítja a kényelmes fogást - Ideális választás festéshez és kreatív alkotásokhoz", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-ecset-ketfele-valtozatban-24-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97794", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset szett 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471852-18db-os-lapos-ecset-keszlet.webp", "desc": "Fedezd fel a PlayBox Lapos Ecsetkészletét, mely 18 db vaddisznó szőrből készült lapos fejű ecsetet tartalmaz fa nyéllel! Ez a készlet ideális választás akril és olajfestékekhez, biztosítva a precíz és hatékony festést.  Az ecsetek mindegyike kiváló minőségű vaddisznó szőrből készült, melyek tartósságot és rugalmasságot biztosítanak a festés során. A lapos ecsetfejek lehetővé teszik a különböző technikák alkalmazását és egyenletes festési felületet eredményeznek.  A készlet tartalmazza a 18 db lapos ecsetet, melyek mindegyike fa nyéllel rendelkezik, biztosítva a kényelmes fogást és irányítást.  Használd a PlayBox Lapos Ecsetkészletét, hogy élvezd a festés folyamatát, és alkoss lenyűgöző műveket az akril és olajfestékekkel!  Jellemzők: - Lapos ecsetkészlet, 18 db - Vaddisznó szőrből készült lapos fejű ecsetek fa nyéllel - Jól passzol akril és olajfestékekhez - Mennyiség: 18 db - Ideális választás festéshez és kreatív alkotásokhoz", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-szett-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97340", "title": "PlayBox: Agyagcserép 10 db-os szett 10 cm-es", "img": "https://www.jatekshop.eu/upload_files/products/2471115-agyagycserep-10cm-10db.webp", "desc": "Állj fel a kreatív kihívás elé a PlayBox 10 cm-es Agyagcserép Szettjével! Ez a 10 darabos csomag lehetőséget teremt arra, hogy kézzelfogható művészeti alkotásokat hozz létre. Ezek a cserepek tökéletesek dekorációhoz, ajándékok készítéséhez és még sok más kreatív projekt megvalósításához.  A nagyobb méretű agyagcserepek rendkívül sokoldalúak és könnyen alkalmazkodnak a különböző alkotási igényekhez. Legyen szó beltéri vagy kültéri dekorációról, növények ültetéséről vagy egyedi ajándékok készítéséről, ezek a cserepek mindig remek választásnak bizonyulnak.  Minden csomag 10 db agyagcserepet tartalmaz, melyek mindegyike 10 cm-es magassággal büszkélkedik. Fedezd fel a kreativitás határait és hozd létre egyedi alkotásaidat ezzel a remek szettel!  Jellemzők: - Méret: 10 cm magasságú - Anyag: Agyag - Mennyiség: 10 darab cserép csomagonként - Könnyen formázható és dekorálható - Ideális beltéri és kültéri alkalmazáshoz - Kiváló minőségű, tartós anyagból készült - Sokoldalúan felhasználható a kreatív projektek során", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-agyagcserep-10-db-os-szett-10-cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97369", "title": "PlayBox: Szövőfésű szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471234-fesu-szett-5dbos.webp", "desc": "A műanyag Szövőfésűk kiváló segítséget nyújtanak mindenféle szövési projekt során. Ezek a fésűk sokoldalúak és alkalmazkodnak a különböző fonalak vastagságához, így ideálisak finomabb és durvább fonalakhoz egyaránt. A kék szín nemcsak élénkséget ad a munkafolyamathoz, hanem könnyű felismerhetőséget is biztosít.  A 200 x 65 mm-es méretek könnyen kezelhetővé teszik őket, és ideálisak kisebb és közepes méretű projektekhez. A szett 5 darabos, ami lehetővé teszi, hogy egyszerre több projekten dolgozzon, vagy különféle mintákhoz és technikákhoz használjon különböző fésűket.  Jellemzők: - Szövéshez használható - Méretek: 200 x 65 mm - Anyag: Műanyag - Szín: Kék - Mennyiség: 5 db a szettben", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szovofesu-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96977", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6000db-os pasztell türkizkék színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-6000db-os-pasztell-turkizkek.webp", "desc": "Fedezzétek fel együtt a PlayBox Midi pasztell színű vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 6000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű pasztell színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 6000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6000db-os-pasztell-turkizkek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97028", "title": "PlayBox: Dekorációs színes pulyka tollak 200db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/elenk-szinu-tollak-200db-mix-2470041.webp", "desc": "Adjon hozzá egyedi és színes érintést bármely kézműves projektjéhez ezzel a 200 darabos dekorációs színes pulyka toll csomaggal! Ezek a színes tollak kiválóan alkalmasak díszítéshez, dekorációkhoz, jelmezekhez és sok más kreatív ötlet megvalósításához.  A csomagban 200 pulyka toll található, amelyeket különböző színekben kínálunk, beleértve a pirosat, zöldet, rózsaszínt, lilát és sárgát. Ezek a vibráló színek lehetővé teszik, hogy az alkotók szabadon kifejezhessék kreativitásukat és alkotói vízióikat. A pulyka tollak különleges textúrájukkal és élénk színeikkel varázslatos atmoszférát teremtenek bármely projektben. Használja őket dekoratív elemként virágcsokrokban, díszítésekben vagy jelmezekben, hogy egyedi és feltűnő megjelenést érjen el.  Jellemzők: - Változatos színű pulyka tollak az élénk alkotásokhoz - 200 darabos csomag a bőséges kreativitáshoz - Természetes anyag a hiteles és környezetbarát alkotáshoz - Könnyű alkalmazhatóság különféle kézműves projektekben - Ideális méret és rugalmasság a kényelmes használathoz", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szines-pulyka-tollak-200db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97046", "title": "PlayBox: Fa kerekek 50db 25mm", "img": "https://www.jatekshop.eu/upload_files/products/fa-kerekek-50db-25mm-2470109.webp", "desc": "Fedezd fel a kreativitás végtelen lehetőségeit ezekkel a természetes fa kerekekkel, amelyek tökéletes kiegészítői lehetnek bármilyen kézműves vagy DIY projektnek. Ez a 50 darabos csomag természetes fa kerekeket kínál, amelyek 25 mm átmérőjűek, így ideálisak játékok készítéséhez, modellautókhoz vagy akár dekoratív elemként is használhatók.  A sima felületű, kiváló minőségű faanyag ideális festésre, lakkozásra vagy akár natúr állapotban is használható, hogy természetes hangulatot kölcsönözzön alkotásaidnak. Készíts velük mobilt babaágy fölé, használd őket díszítőelemként kézműves koszorúkban, vagy alakíts ki velük egyedi asztali dekorációkat. A fa kerekek sokoldalúsága és természetes szépsége minden projektben kiemelkedővé teszi őket.  Jellemzők: - Méret: 25mm átmérő - Anyaga: Természetes fa - Csomagolás: 50 darab - Felhasználás: Játékkészítés, dekoráció, kézműves projektek - Alkalmazás: Festhető és lakkozható", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-kerekek-50db-25mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}]}