{"items": [{"id": "K05255", "title": "Hot Wheels: ’91 GMC Syclone kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-gmc-syclone-k05255.webp", "desc": "A ’91 GMC Syclone kisautó egy igazi utcai legenda, amely a pickupokat új szintre emelte a kilencvenes években. A Hot Wheels verzió látványos lila-fekete dizájnt kapott neon grafikai elemekkel, ami azonnal megragadja a gyerekek és gyűjtők figyelmét. A sportos vonalvezetés, az alacsony ültetés és a karakteres első hűtőrács mind hozzájárulnak ahhoz, hogy ez a modell igazán különleges legyen. A HW Hot Trucks sorozat tagjaként a Syclone a teherautók vagányabb, gyorsabb oldalát mutatja be – tökéletes választás egy lendületes Hot Wheels versenyhez vagy gyűjteménybe.  Jellemzők:  Klasszikus ’91-es GMC Syclone alapú modell Lila-fekete látványos festés Neon grafikai részletek HW Hot Trucks sorozat része 3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-91-gmc-syclone-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05261", "title": "Hot Wheels: HW Formula Solar zöld-kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-formula-solar-k05261-2.webp", "desc": "A HW Formula Solar a jövő versenyautója, amit a napenergia ihletett! A modell különlegessége, hogy a tetőrésze áttetsző műanyag, amit a napelemek mintázata díszít. A zöld-kék-narancs színkombináció, valamint a futurisztikus forma igazán figyelemfelkeltő, különösen a HW Celebration Racers sorozatban. Ez a kisautó nemcsak a sebességről szól, hanem a fenntarthatóságról is. A gyerekek szórakozás közben játékosan tanulhatnak a megújuló energiáról, miközben egy stílusos autóval versenyeznek.  Jellemzők:  Napenergiát idéző dizájn áttetsző tetővel Futurisztikus versenyautó forma Zöld-kék-narancs színvilág HW Celebration Racers sorozat tagja 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-hw-formula-solar-zold-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05345", "title": "Matchbox: Papírdobozos Morgan Plus Four kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-papircsomagban-k05345.webp", "desc": "A Matchbox Morgan Plus Four kisautó egy időtlen klasszikus, amely a brit autógyártás hagyományát és eleganciáját testesíti meg. Ez a modell kifejezetten azoknak a gyerekeknek (és szülőknek) készült, akik értékelik a vintage stílusú autókat és szeretik a különlegesebb darabokat a gyűjteményükben. A Matchbox verzióban gyönyörű világoskék fényezést kapott, letisztult vonalvezetéssel és részletgazdag első lámpákkal, díszlécekkel, hűtőrácsokkal.  A kabrió stílusú kialakítás tökéletesen alkalmas arra, hogy gyereked eljátszhassa a képzeletbeli városi sétakocsikázást, versenyeket vagy akár elegáns autós kirándulásokat. A kisautó kiválóan gurul, masszív felépítésének köszönhetően pedig hosszú távon is bírja a tempót. Egy stílusos autó minden korosztálynak – nemcsak játékra, hanem gyűjtésre is tökéletes választás.  Jellemzők:  Klasszikus brit kabrió dizájn Morgan Plus Four modell Részletgazdag világoskék fényezés Retro stílus és nyitott kabin 3 éves kortól ajánlott", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-morgan-plus-four-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05503", "title": "Vasárnap a strandon HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-vasarnap-a-strandon.webp", "desc": "A Vasárnap a strandon 1000 darabos puzzle a Clementoni High Quality Collection sorozatából egy igazi nyári hangulatú mestermű, ami játék közben elrepít a napfényes tengerpartra. A vidám, színes illusztráció telis-tele van élettel: fürdőzők, napozók, gyerekek, vízben játszók, és persze a tenger madarai – mind-mind egy nyüzsgő strand részletei. Ez a puzzle szuper választás, ha szeretnétek együtt lazulni és közben fejleszteni a megfigyelőképességet, türelmet és koncentrációt. A mellékelt poszter segít az összeállításban, utána pedig akár díszként is felkerülhet a falra!  Jellemzők: 1000 darabos puzzle Vidám, nyári tengerparti jelenet Méret: 70 x 50 cm Poszter mellékelve Clementoni prémium minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasarnap-a-strandon-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05712", "title": "Museum Collection: Bruegel - A lázadó angyalok bukása 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-a-lazado-bukasa-k05712.webp", "desc": "Ha szívesen merülnél el egy igazán különleges és részletgazdag világban, akkor Bruegel lenyűgöző festménye, A lázadó angyalok bukása igazi élményt nyújt neked puzzle formájában. A Clementoni Museum Collection 1000 darabos kirakója nemcsak kihívást jelent, de lehetőséget ad arra, hogy egy ikonikus műalkotást saját kézzel „alkoss újra” – miközben kiszakadsz a mindennapokból, és időt teremtesz magadnak.  Ez a kép valóságos kavalkád: angyalok, démonok, mitikus lények és szürreális jelenetek szinte tobzódnak a vásznon. Kirakás közben minden egyes darabka újabb apró felfedezést jelent – és közben te is elmerülhetsz Bruegel különleges fantáziavilágában. A kész kép mérete 70x50 cm, ami impozáns méretet biztosít akár dekorációként is. A doboz egy posztert is tartalmaz, ami segítséget nyújt az összeállításhoz, és később akár keretbe is tehető.  A Clementoni puzzle-elemek kiváló minőségűek, pontosan illeszkednek, így még a legbonyolultabb jelenetek is örömteli kihívásként állnak előtted. Ideális választás, ha szereted a részleteket, a történelmi és művészi témákat, és olyan elfoglaltságra vágysz, ami valóban kikapcsol.  Jellemzők:  1000 darabos puzzle Pieter Bruegel híres festményével  A kirakott kép mérete: 70 x 50 cm  Posztert is tartalmaz az egyszerűbb kirakáshoz és dekorációhoz  Rendkívül részletgazdag, fantáziadús motívumok  Clementoni Museum Collection sorozat tagja, kiváló minőségben", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-bruegel-a-lazado-angyalok-bukasa-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05729", "title": "Dylen Dog képregényes HQC 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dylan-dog-k05729.webp", "desc": "Ha szereted a borzongást, a misztikumot és a klasszikus képregények világát, akkor a Clementoni Dylan Dog puzzle-jét imádni fogod! Ez az 1000 darabos kirakó a híres olasz képregényhős, Dylan Dog világát idézi meg – tele hátborzongató szörnyekkel, sötét hangulatú karakterekkel és természetesen az elmaradhatatlan főszereplővel, a „rémálmok nyomozójával”.  A kirakott kép egy ikonikus jelenetet mutat be: Dylan Dog nyugodt, magabiztos léptekkel halad előre, mögötte pedig egy egész armada a legkülönfélébb rémségekből – vámpírok, démonok, zombik, mutánsok és más sötét lények. A grafika tipikusan képregényes, karakteresen megrajzolt stílusban készült, erőteljes színekkel és kontrasztokkal, ami igazán izgalmassá és kihívásokkal telivé teszi a kirakás folyamatát.  A kész mű 50x70 cm méretű, így falra akasztva is tökéletesen mutat, különösen, ha rajongsz a képregénykultúráért vagy a horror műfajáért. A dobozban egy teljes méretű posztert is találsz, ami nemcsak segítség a kirakáshoz, hanem önálló dekorációként is megállja a helyét. A Clementoni prémium minőségű darabjai garantálják, hogy minden elem pontosan illeszkedjen, így az élmény zökkenőmentes és szórakoztató lesz.  Ez a puzzle ideális választás egy borongós délutánra, egy sötét hangulatú puzzle-estére, vagy ajándéknak egy Dylan Dog-rajongónak.  Jellemzők:  1000 darabos puzzle a Dylan Dog képregény univerzumával  A kirakott kép mérete: 50 x 70 cm  Teljes méretű posztert is tartalmaz a könnyebb kirakáshoz  Képregényes stílus, horrorisztikus hangulatú karakterek  Clementoni prémium minőség, hivatalos kiadás gyűjtőknek és rajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdylen-dog-kepregenyes-hqc-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05742", "title": "Batman 1000db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/batman-panorama-k05742.webp", "desc": "Ha a DC-univerzum hősei közül Batman a kedvenced, és szereted az akciódús, sötét tónusú képregényvilágot, akkor a Clementoni Batman – A sötét lovag visszatér 1000 darabos panoráma puzzle garantáltan le fog nyűgözni. Ez a kirakó nemcsak vizuálisan erőteljes, hanem igazi kihívást is jelent a képregényrajongóknak és puzzle-építőknek egyaránt.  A kép több jelenetből áll, mozaikszerűen szerkesztve, így különböző ikonikus Batman-pillanatok elevenednek meg: a denevérember épp a tetőkről csap le, Gotham városának lángoló árnyai között küzd az igazságért, miközben a háttérben feltűnnek ellenségei és a város nyugtalan éjszakája. A tűz, a sötétség és a dinamizmus fantasztikus kombinációja minden részletében hűen visszaadja a képregények világát.  A 98 x 33 cm-es panoráma méretnek köszönhetően a kirakott kép igazán impozáns látványt nyújt, ideális választás egy képregényrajongó szobájába vagy gamer-sarokba. A dobozban található teljes méretű poszter nemcsak a kirakásban segít, hanem külön is felhasználható dekorációként. A Clementoni garantálja a kiváló nyomtatási minőséget, pontos illeszkedést és tartósságot – így a kirakás élménye mindig gördülékeny és élvezetes.  Ajándéknak is szuper választás bármelyik DC Comics vagy Batman-rajongónak, főként azoknak, akik nem riadnak vissza egy kis kihívástól.  Jellemzők:  1000 darabos panoráma puzzle Batman képregényes jeleneteivel  A kirakott kép mérete: 98 x 33 cm  Teljes méretű posztert is tartalmaz a könnyebb kirakáshoz  Látványos, sötét tónusú mozaikos kompozíció a sötét lovaggal a főszerepben  Clementoni prémium minőség, hivatalos DC Comics licencelt termék képregényrajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-1000db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05489", "title": "Hamnoy falu HQC 500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hamnoy-falu-500-hqc-puzzle-35587.webp", "desc": "Ha szereted az északi tájak varázsát és a természet szépségét, a Hamnoy falu HQC 500 darabos puzzle tökéletes választás lesz egy nyugodt, elmélyült kikapcsolódáshoz. Ez a lenyűgöző kép Norvégia egyik legfestőibb faluját, Hamnoy-t ábrázolja, ahol a piros házikók, a hóval borított sziklák és a monumentális hegyek látványa egyesül a sarki fény színeit idéző égbolttal. A kirakó minden darabja részletgazdag és gyönyörűen illeszkedik, hogy valódi élmény legyen az összerakás minden korosztály számára.  A Clementoni High Quality Collection sorozatának részeként ez a puzzle nemcsak látványos, de prémium minőséget is képvisel. A csomag egy posztert is tartalmaz, ami nemcsak az összerakást segíti, de akár falra is kerülhet díszként. Tökéletes választás egy nyugodt hétvégi délutánra vagy közös családi elfoglaltságnak.  Jellemzők: - 500 darabos puzzle, lenyűgöző norvég tájjal - Mérete: 49 × 36 cm - Posztert is tartalmaz a csomag - High Quality Collection: prémium papír és pontos illesztés - 10 éves kortól ajánlott, akár felnőtteknek is nagyszerű élmény", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhamnoy-falu-hqc-500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05751", "title": "Marvel hősök 1000db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-hosok-panorama-k05751.webp", "desc": "Ha otthon is tombol a szuperhős-láz, a Marvel hősök 1000 darabos panoráma puzzle a tökéletes választás! Ez a Clementoni által készített, látványos és részletgazdag kirakó igazi élményt nyújt minden kis (vagy éppen nagy) rajongónak. A puzzle hősei nem mások, mint a Marvel-univerzum legismertebb karakterei – Pókember, Vasember, Amerika Kapitány, Hulk, Thor és még sokan mások, akiket a gyerekek imádnak.  A 98 x 33 cm-es méretű panoráma kirakó egy hatalmas szuperhős-csatát ábrázol, ahol a jó és a rossz erők feszülnek egymásnak látványos akciójelenetek közepette. Minden egyes darab egy-egy szelete ennek az epikus küzdelemnek, amit a gyerekek és szülők együtt is élvezettel rakhatnak ki. A dobozban található posztert használhatjátok segítségként kirakás közben, vagy akár díszítésként a falra is tehetitek a kész puzzle mellé.  A kirakás nemcsak izgalmas, de fejlesztő tevékenység is – javítja a koncentrációt, türelemre tanít, erősíti a vizuális memóriát és a problémamegoldó képességet. Emellett tökéletes alkalom lehet arra, hogy közösen töltsetek időt, és beszélgessetek kedvenc hőseitekről és a Marvel világának történeteiről.  Dobd fel a hétvégéket vagy a szüneteket ezzel a menő puzzle-lel, és éld át újra a Marvel-univerzum akciódús pillanatait!  Jellemzők:  1000 darabos panoráma puzzle  Kirakva 98 x 33 cm-es méretű  Marvel hősöket és gonosztevőket ábrázoló látványos grafika  Tartalmaz egy posztert is  Fejleszti a figyelmet, türelmet és kézügyességet", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-hosok-1000db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05496", "title": "Naplemente Rómában 1000 db-os HQC puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/romai-naplemente-1000db-hqc-naplemente-39985.webp", "desc": "A Naplemente Rómában 1000 db-os HQC puzzle segítségével egy varázslatos utazáson vehetsz részt anélkül, hogy elhagynád az otthonod. A kirakó lélegzetelállító képet ábrázol Róma ikonikus jelképéről, a Colosseumról, amelyet az alkonyi nap meleg, narancsos-piros fénye ölel körbe. Ez a látvány nemcsak a történelem iránt érdeklődőket varázsolja el, hanem mindenkit, aki szereti az atmoszférikus, részletgazdag képeket és az igényes kihívásokat.  A Clementoni High Quality Collection tagjaként ez a puzzle tökéletes élményt kínál a kirakózás szerelmeseinek: kiváló minőségű, pontosan illeszkedő darabokkal és élénk színekkel. A 1000 darabos kirakó nemcsak kikapcsolódást biztosít, hanem fejleszti a koncentrációt és a türelmet is. A csomagban található poszter segít a kirakásban, és akár faliképként is használható, ha elkészült a műved.  Jellemzők: - 1000 darabos puzzle, kiváló minőségben - Római Colosseum lenyűgöző naplementében - Élénk, részletgazdag képvilág - Mérete kirakva: 70 × 50 cm - Poszterrel a könnyebb kirakáshoz vagy dekorációhoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaplemente-romaban-1000-db-os-hqc-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05524", "title": "Disney: Encanto 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/encanto-disney-supercolor-104-db-puzzle-k05524.webp", "desc": "Lépjetek be az Encanto varázslatos világába, ahol minden családtag különleges képességgel rendelkezik! A Encanto: A Madrigal család varázslata Clementoni 104 darabos puzzle-ben a gyerekek újra átélhetik a népszerű Disney mese varázslatos pillanatait. A színes és részletgazdag képen a teljes Madrigal család mosolyog a gyönyörű kolumbiai Casita ház előtt, miközben a háttérben szivárvány ível át a táj fölött.  A SuperColor sorozatban készült puzzle élénk színeivel, minőségi anyaghasználatával és gyerekbarát kialakításával tökéletes választás a 6 évesnél idősebb gyerekek számára. A 104 darabos kirakó nemcsak szórakoztató, de fejlesztő játék is, amely javítja a kézügyességet, koncentrációt és a megfigyelőképességet.  A kirakott kép mérete 48,5 x 33,5 cm, így igazán látványos alkotás, amit a gyerekek büszkén mutathatnak meg. Ideális ajándék minden kis Encanto-rajongónak, akik szívesen csöppennek bele újra és újra ebbe a szívhez szóló történetbe.  Jellemzők:  104 darabos puzzle Clementoni minőségben Encanto mese szereplői, köztük Mirabel és a Madrigal család tagjai Élénk színek, tartós kirakódarabok Ajánlott életkor: 6+ A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-encanto-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05697", "title": "More is More: Divat és dizájn HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/more-is-more-fashion-k05697.webp", "desc": "Ha szereted az élénk színeket, a kreatív káoszt és a divat világát, akkor a More is More – Divat és Dizájn 1000 darabos puzzle a te asztalodra való! A Clementoni egyedi stílusú kirakója a modern vizualitás és a művészi szabadság találkozása – egy olyan képi kavalkád, amelyben divatikonok, kifutói pillanatok, szabásminták, kiegészítők és pop art elemek olvadnak össze egyetlen rendkívül látványos kollázsban.  Ez a 70 x 50 cm-es puzzle nem egy hagyományos kirakó, hanem valódi divatélmény – egy színes moodboard, amelyet darabról darabra te állíthatsz össze. Tökéletes választás azoknak, akik imádják a kreatív kihívásokat, a részletgazdag illusztrációkat és az urbánus hangulatot. A női és férfi alakok, sminkecsetek, minták, ikonikus ruhadarabok és stílusjegyek között elmerülve úgy érezheted magad, mintha egy divattervező naplójába lapoznál bele.  A Clementoni minőségi garanciája itt is érvényesül: erős karton, pontosan illeszkedő darabok, élénk nyomtatás és tartós kivitelezés teszi ezt a kirakót nemcsak esztétikailag különlegessé, hanem élvezetessé is a kirakás során. A doboz posztert is tartalmaz, ami segít a kirakásban vagy akár a kész mű dekorálásában.  Ez a puzzle ideális ajándék lehet divatőrülteknek, kreatív lelkeknek, vagy mindenkinek, aki egy igazán modern, merész kirakót keres.  Jellemzők:  1000 darabos puzzle divat és dizájn témában  Méret kirakva: 70 x 50 cm  Látványos, kollázs stílusú illusztráció a divat világából  Posztert is tartalmaz a könnyebb kirakáshoz vagy dekoráláshoz  Prémium minőség: erős karton, pontos illeszkedés, színpompás nyomtatás", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmore-is-more-divat-es-dizajn-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05534", "title": "Kilátás a holdra 500db-os HQC kompakt puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-a-holdra-500db-os-puzzle-k05534.webp", "desc": "Készen álltok egy csodás űrutazásra – anélkül, hogy elhagynátok a nappalit? A Kilátás a holdra puzzle egy varázslatos gyerekszobába repít, ahol minden a csillagok és a bolygók körül forog. A szoba tele van rakétákkal, bolygókkal, retro játékokkal és űrutazós emlékekkel, az ablakból pedig egyenesen a Holdra látni. Ez a kirakó nemcsak játék, hanem egy álmodozásra hívó utazás, ami minden korosztály számára különleges élményt nyújt.  Az 500 darabos kirakó tökéletes elfoglaltság családi délutánokra vagy egy kis nyugodt, kikapcsolódós időtöltésre. A Clementoni minőségi darabjai jól illeszkednek egymáshoz, így a kirakás igazi öröm lesz. A kép színes, részletgazdag és tele van felfedezni való apróságokkal – minden darab egy újabb kis kalandot rejt. A dobozban egy posztert is találsz, ami megkönnyíti a kirakást, főleg a kisebbek számára.  Tökéletes ajándék lehet a kis (vagy nagy) űrrajongóknak, akik szívesen indulnának képzeletben a Hold felé. Egy olyan kirakó, ami nemcsak szórakoztat, hanem inspirál is.  Jellemzők:  500 darabos puzzle különleges űrtémájú illusztrációval Méret kirakva: 49 × 36 cm Élénk színek, részletgazdag grafika Minőségi kivitelezés, tartós anyagból Poszter mellékelve a könnyebb kirakáshoz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkilatas-a-holdra-500db-os-hqc-kompakt-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04637", "title": "18. születésnapi papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/18-evszamos-2r-papirszalveta-33x33cm-20db-88864.webp", "desc": "Egy 18. születésnap nem csak egy új korszak kezdete, hanem egy különleges ünnep is, amit meg kell adni a módját! Ez a stílusos, elegáns dizájnnal készült, 20 darabos papírszalvéta szett tökéletes választás a nagykorúvá válás méltó megünnepléséhez. A szalvéták középpontjában egy nagy, fekete „18”-as szám áll, körülötte arany, ezüst és fekete lufikkal, valamint csillagokkal díszítve – így egyaránt passzol fiús és lányos szülinapokhoz is.  A 2 rétegű, 33x33 cm-es méretnek köszönhetően nemcsak dekoratív, de praktikus is: ideális süteményekhez, italok mellé vagy akár gyors asztaltisztításhoz. A mintázat elegánsan modern, így kiválóan illeszkedik egy letisztult, ünnepi terítékhez – akár otthoni vacsoráról, akár nagyobb buliról van szó.   Ha igazán emlékezetessé szeretnéd tenni a 18. szülinapot, ez a papírszalvéta nemcsak hasznos kiegészítő lesz, hanem hozzájárul az egész buli stílusához is. Kombináld más fekete-arany dekorációkkal, hogy még látványosabb legyen az összhatás!  Jellemzők:  - 20 darabos szett - 2 rétegű papírszalvéta a jobb nedvszívásért - Mérete: 33x33 cm kiterítve - Elegáns „18” dizájn arany, ezüst és fekete elemekkel - Tökéletes 18. születésnapi ünnepségekhez, fiúknak és lányoknak egyaránt", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F18-szuletesnapi-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04826", "title": "Bosszúállók 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-papirpohar-200ml-8db-93872.webp", "desc": "Ha a gyerkőcöd igazi Marvel-rajongó, akkor a Bosszúállók 8 darabos papírpohár szett garantáltan feldobja majd a szülinapi zsúrt! Ezek a látványos, 200 ml-es poharak Amerika Kapitány, Vasember, Fekete Özvegy és Hulk társaságában varázsolják akciódússá a partihangulatot. A klasszikus Marvel színek és a részletgazdag grafika igazán hősies megjelenést adnak az asztalnak, így a gyerekek örömmel kortyolgatnak majd a kedvenc üdítőjükből.  Nemcsak látványos, de praktikus is – a strapabíró papírpoharak tökéletesek hideg italokhoz, gyümölcsléhez vagy akár szörphöz. Ideális választás tematikus születésnapokra, Marvel-partikhoz, de akár filmnézős estékhez is. Könnyen tisztán tartható, eldobható, így neked sem kell a mosogatással bajlódnod.  Jellemzők: - 8 darab papírpohár egy csomagban - Űrtartalom: 200 ml - Részletgazdag, Marvel Bosszúállók dizájn - Ideális szülinapra, bulira, tematikus eseményre - Praktikus és környezetbarát megoldás a gyors takarításhoz", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04964", "title": "Munkagépes 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/munkagepes-papirtanyer-23cm-95467.webp", "desc": "Ha a kis ünnepelt rajong a markolókért, dömperekért és buldózerekért, akkor ez a munkagépes papírtányér szett lesz az egyik legmenőbb eleme a születésnapi asztalnak! A 8 darabos, 23 cm átmérőjű tányérkészlet egy igazi építkezési jelenetet ábrázol, hatalmas sárga munkagépekkel, figyelmeztető szalagokkal és terepmintás háttérrel – mintha a gyerekek is egy igazi építkezés közepébe csöppennének.  A tányérok erős, jó minőségű papírból készültek, így bátran pakolhatsz rájuk tortát, süteményt vagy szendvicseket is. A nagyobb méretnek köszönhetően bőségesen elférnek rajta a finomságok, és a vidám, színes grafika biztosan minden kis gépimádó figyelmét megragadja. Tökéletes választás fiúknak, tematikus bulikra, óvodai zsúrokra vagy bármilyen járműves ünnepségre.  Jellemzők: - 8 darabos papírtányér szett - Átmérő: 23 cm - Markolóval, dömperrel és építkezési témájú grafikával - Erős, eldobható papír anyag", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepes-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05210", "title": "Matchbox: Morgan Plus Four kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/morgan-plus-four-k05210.webp", "desc": "Stílusos időutazásra hív a Matchbox Morgan Plus Four kisautó, ami a brit autógyártás egyik igazi ékszere. A klasszikus roadstert idéző forma, a hosszú motorháztető és a nyitott tető látványa egyszerre idézi meg a múlt romantikáját és az elegáns sportkocsik világát. A Matchbox most elhozta ezt a különleges modellt a gyűjtők és a gyerekek polcára – természetesen 1/64 méretarányban, valósághű részletekkel.  A világoskék szín és a világos beltér tökéletes kontrasztot alkotnak, a finoman ívelt vonalak pedig igazán különlegessé teszik ezt a kisautót. Remek választás mindenkinek, aki értékeli a nosztalgikus stílust és a kifinomult formatervezést.  Jellemzők:  Brit klasszikus roadster dizájn Elegáns világoskék fényezés Nyitott tetős kivitel, részletgazdag belső Masszív fém konstrukció 1/64 méretarány, 3 éves kortól", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-morgan-plus-four-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05037", "title": "Mancs Őrjárat party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-party-banner-95607.webp", "desc": "Ez a Mancs Őrjárat party banner tökéletes kiegészítője lesz egy izgalmas és vidám szülinapi bulinak, ahol a kis rajongók együtt ünnepelhetnek kedvenc kutyahőseikkel! A 200 cm hosszú banner élénk színeivel és a  Happy Birthday  felirattal egyből megragadja a gyerekek figyelmét, miközben Marshall, Chase és Rubble karakterei mosolyt csalnak az arcokra. A klasszikus piros-kék színvilág és a jelvény alakú zászlók igazán különlegessé teszik a dekorációt.  A füzér strapabíró kartonból készült, így nemcsak mutatós, hanem praktikus is: könnyen rögzíthető, akár beltérben, akár kültéren használod. Egyszerűen felakasztható falra, ajtókeretre vagy asztal fölé, hogy igazán Mancs Őrjáratos hangulatot varázsolj a helyszínre. Az újrahasználható kialakításnak köszönhetően akár több születésnapi alkalommal is előkerülhet.  Jellemzők: - 200 cm hosszú,  Happy Birthday  felirattal - Mancs Őrjárat karakterekkel (Marshall, Chase, Rubble) - Erős, karton alapanyag - Beltéri és kültéri dekorációhoz is alkalmas - Könnyen rögzíthető és újrahasználható", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05088", "title": "Mandala lila-fehér papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/mandala-lila-feher-szalveta-2r-k05088.webp", "desc": "Ha szeretnél egy igazán stílusos és harmóniát sugárzó terítéket, akkor a Mandala Harmónia papírszalvéta szett tökéletes választás lesz! Ez a lila alapon hófehér mandala mintás szalvéta nemcsak praktikus, hanem különleges dísze is lehet az ünnepi asztalnak.  A 33x33 cm-es méretű, két rétegű szalvéták kiváló nedvszívó képességgel rendelkeznek, így bátran használhatók étkezésekhez, sütemények vagy italok mellé. A lágy lila szín és a részletgazdag mandala mintázat finom eleganciát kölcsönöz a dekorációnak, legyen szó születésnapról, lánybúcsúról, tavaszi piknikről vagy akár egy nyugodt, baráti összejövetelről.  Kombináld a szalvétákat a Mandala kollekció további elemeivel – például a hozzá illő tányérokkal és poharakkal – és teremts meg egy tökéletesen összehangolt, harmóniát árasztó party hangulatot!  Jellemzők:  20 darab papírszalvéta a csomagban  Méret: 33x33 cm (kinyitva)  Két rétegű, puha és jó nedvszívó képességű  Lila-fehér mandala mintás design  Ideális elegáns és stílusos eseményekhez", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-lila-feher-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05091", "title": "Mandala fukszia-fehér papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/fukszia-feher-2r-szalveta-k05091.webp", "desc": "Dobd fel a partyasztalt ezzel az elegáns és vibráló Mandala Fény fukszia-fehér papírszalvéta szettel! A 33x33 cm-es, 2 rétegű szalvéták tökéletes választást jelentenek bármilyen ünnepi alkalomra – legyen szó születésnapról, lánybúcsúról, piknikről vagy bármilyen stílusos összejövetelről.  A ragyogó fukszia alapon megjelenő fehér mandala minta egyszerre modern és kifinomult, így a szalvéták nemcsak funkcionálisak, hanem igazi díszei is az ünnepi terítéknek. A puha, mégis strapabíró anyag kiválóan alkalmas mindennapi használatra is, hiszen tökéletesen nedvszívó és kényelmesen használható.  Kombináld a Mandala Fény kollekció többi darabjával – például tányérokkal, poharakkal – és varázsolj harmonikus, megkapó összhatást a dekorációban. Egy biztos: ezek a szalvéták nem maradnak észrevétlenek!  Jellemzők:  20 darabos papírszalvéta szett  Méret: 33x33 cm (kihajtva)  2 rétegű, puha és erős kivitel  Stílusos fukszia alapszín fehér mandala mintával  Tökéletes választás elegáns, modern partidekorációhoz", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-fukszia-feher-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}]}