{"items": [{"id": "J78190", "title": "Must Tritan kulacs 600ml-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/406057-spirit-kulacs.webp", "desc": "Ha igazán egyedi kulacsot szeretnénk magunknak vagy gyermekünknek, akkor keresve sem találhatnánk praktikusabbat és szebbet ennél a Luna Must Tritan kulacsnál. A kulacsok praktikus és strapabíró kialakításuknak köszönhetően minden körülmények közt megállják majd a helyüket, legyen szó munkáról, iskoláról, kirándulásokról vagy utazásról. A kulacsok teteje könnyen nyitható és könnyen tudunk inni belőle, valamint cseppmentesen zárható. Az ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Luna Must Tritan kulacs több változatban - Strapabíró, praktikus - Cseppmentes kialakítás Űrtartalma: 600ml Az feltüntetett ár egy változatra vonatkozik!", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-tritan-kulacs-600ml-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78679", "title": "Quercetti: Pixel Art 4 Kawaii Axolotl pötyi", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-4-kawaii-axolotl.webp", "desc": "Ha egy különleges és kreatív játékot keresel a gyerekeknek, akkor mindenképp érdemes kipróbálni a pötyi játékokat, amelyek most a Kawaii stílusban való alkotást teszik lehetővé, ráadásul a cuki kép megalkotása során remekül fejlődik a gyerekek szem-kéz koordinációja és a finom-motorikus készségei. A Pixel Art 4 Kawaii készletek a hét éves korosztály számára jelentenek kihívást, noha a szín sablon segítségével könnyedén elhelyezhetik a több ezer pötyit, hogy a végén az elkészült kép elfoglalhassa a méltó helyét a karton képkeretben.  Jellemzők: - 4 tábla - 4800 ø 4 mm-es pötyi - 7 színben - Szín sablon - Karton keret", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-4-kawaii-axolotl-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78702", "title": "Transformers: Metalfigs Űrdongó figura fegyverekkel 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/metalfigs-transformers-urdongo-figura-kiegeszitokkel-10cm.webp", "desc": "A Transformers robotokat mindenki ismeri, hiszen számtalan filmben, rajzfilmben és képregényben feldolgozták a kalandjaikat. Űrdongó az egyik legismertebb Autobot, aki ugyan nem a legerősebb, viszont az ügyessége miatt, sokszor legyőzi a tőle nagyobb ellenfeleket is. A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, így akár a gyűjtők számára is izgalmas ajándéknak számítanak.  Jellemzők: - Metalfigs Transformers figura - Űrdongó robot - Részletgazdag kidolgozás - Fegyver kiegészítőkkel - A figura mérete kb 10 cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-metalfigs-urdongo-figura-fegyverekkel-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78887", "title": "Tempera Magenta színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/the-littles-magenta-szinu-tempera-500ml.webp", "desc": "A temperákban az a legszuperebb dolog, hogy számtalan varázslatos színben lehet őket kapni, és elég egyetlen pillantást vetni erre a magenta színre, és máris megindul a kreatív alkotás gondolta. Használhatjuk önmagában, de más színekkel keverve is, hogy új árnyalatokat alkossunk általa. A The Littlies temperák a nagymennyiségű pigment tartalomnak köszönhetően élénk színekkel és kiváló fedési képességgel rendelkeznek, ráadásul a gazdaságos fél literes kiszerelés miatt, remek választás közösségek és iskolák számára.  Jellemzők: - Kiváló fedés - Magenta színű tempera - Visszazárható tégelyben - Űrtartalma: 500ml", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftempera-magenta-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78843", "title": "Peppa malac analóg karóra műanyag díszdobozban", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-analog-karora-muanyag-diszdobozban-2608.webp", "desc": "Peppa malac ezúttal a rá jellemző színvilággal egy kiváló minőségű analóg karórán jelenik meg és egy szempillantás alatt gyermeked kedvencévé válhat, hiszen szeretett mesehősét a nap bármely szakában a csuklóján viselheti és segítségével megismerkedhet az analóg mutatók leolvasásával és az idővel egyaránt. ​A műanyag átlátszó burával rendelkező díszcsomagolásnak köszönhetően akár ajándéknak is kiváló választás lehet egy születésnap, névnap vagy bármely más ünnep alkalmából. Az óra a működéshez szükséges elemet tartalmazza.  Jellemzők:  - Peppa malac design - Analóg karóra - Állítható óraszíj - Elemet tartalmaz - Nem vízálló - Műanyag díszcsomagolásban", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-analog-karora-muanyag-diszdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78926", "title": "The Littlies Meteor radíros hegyező többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/meteor-radiros-hegyezo.webp", "desc": "A The Littlies Meteor radírja és hegyezője remek választás a gyerekek iskolai felszerelése közé, hiszen nem csak a kettő az egyben kialakítás, hanem az aránylag kicsi, kezelhető méret miatt biztos elnyeri a gyerekek tetszését. A Meteor hegyező része középen kapott helyet, így az egyik kupak alatt a hegyező tartálya, míg a másik alatt a radír található. A tárolós kialakításnak köszönhetően a faragás során keletkező forgács a tartályból egyenesen a kukába üríthető, így minimális piszok képződik. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - The Littlies termék - Ovális forma - Radír és hegyező - Többféle változatban", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-meteor-radiros-hegyezo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79092", "title": "Faber-Castell: Grip Jumbo Neon szövegkiemelő ceruza 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-neon-szovegkiemelo-ceruza-2dbos-szett-384.webp", "desc": "Szerezz be egy különleges szövegkiemelő ceruzaszettet amelyben neon színű, vastag ceruzaszárral rendelkező Grip Jumbo ceruzákat találhatsz és kiválóan felhasználhatók akár az iskolai tanulmányok során, akár az irodai munka alkalmával egyaránt, hiszen egy szempillantás alatt emelheted ki segítségükkel a legfontosabb információkat az egybefüggő szövegekből. A ceruzák háromszögletű kialakítással rendelkeznek és a kényelmes fogásnak köszönhetően akár a hosszútávú használat során is kényelmes fogást eredményez.  Jellemzők:  - Faber-Castell Grip Jumbo Neon szövegkiemelő ceruza - 2db-os szett - Rózsaszín és sárga színben - Vastag háromszögletű kialakítás", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-jumbo-neon-szovegkiemelo-ceruza-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79196", "title": "Spirit: Univerzum kreatív műanyag rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rajzolo-sablon-szett-univerzum-8289.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű műanyagból készült, kreatív és készségfejlesztő rajzsablont amely játékos formában ismertetheti meg gyermekeddel a világűrt és az univerzumot. A sablon használata igazán egyszerű, a műanyagot egy papírlapra kell helyezni, és a kiválasztott mintát belülről körbe kell rajzolni egy hegyes ceruzával, hogy minden apró részletet körbe tudjon vezetni. Miután a körvonalak elkészültek, a csomagban található minta segítségével gyermeked könnyedén kiszínezheti a sablonnal készült rajzát.  Jellemzők:  - Univerzum kreatív rajzsablon - Színezett minta háttérrel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-univerzum-kreativ-muanyag-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79199", "title": "Spirit: Prémium vízfesték szett 12 színnel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-premium-vizfestek-12szinnel-5631.webp", "desc": "Szerezz be gyermeked iskolaszerei közé egy kiváló minőségű vízfesték szettet, amelyben összesen 12 különböző színnel találkozhat és nagyszerűen felhasználhatja akár az iskolai technikaórák során, akár a délutáni kreatív alkotás ideje alatt egyaránt. A szett egy ecsetet is tartalmaz amelynek segítségével gyermeked azonnal megkezdheti a munkát. A 28mm-es festékkorongok kényelmes használatot biztosítanak és az élénk színek akár keverhetők is az újabb árnyalatok megalkotásához.  Jellemzők:  - Prémium vízfesték szett - Élénk színek - 12 különböző árnyalat - 28mm-es festékkorongok - 1db ecset - Visszacsukható átlátszó védőborítás", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-premium-vizfestek-szett-12-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79227", "title": "Spirit: Pasztell pink A4-es 80g-os másolópapír 250db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-rozsaszin-a4-es-80g-os-masolopapir-250db-os.webp", "desc": "Ha különleges hatású nyomtatópapírt keresünk, akkor ez a 250db-os pasztell pink csomag biztosan elnyeri majd a tetszésünket. A halvány pink szín kellően élénk, ugyanakkor mégis visszafogott. Szóróanyagok vagy kiadványok készítésére egyaránt alkalmas, valamint akár kreatív célokra is felhasználható, mint a rajzolás vagy hajtogatás. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 250 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-pink-a4-es-80g-os-masolopapir-250db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79259", "title": "Spirit: Fukszia színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/fukszia-krepp-papir-200x50cm.webp", "desc": "Ez a rózsaszín árnyalatú krepp papír számtalan egyéb névvel is illethető, hiszen nagyon hasonlít a fukszia virághoz, vagy éppen a magentához, de az minden esetben biztos, hogy remek dekorációkat lehet majd vele készíteni szinte bármilyen alkalomra. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fukszia-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79377", "title": "Spirit: Be Magical mintás iskolatáska, hátizsák 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/be-magical-iskolataska-szett-3db-os.webp", "desc": "A lányoknak egészen biztos, hogy elnyeri a tetszését ez az iskolai felszerelés csomag a lányos színével és unikornis mintájával. Ráadásul a táska remekül használható szabadidőben is egy túrázás során. A csomagban egy sportzsák, valamint egy hengeres tolltartó is helyet kapott. A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint több, különféle méretű első és oldalsó gumis zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát.  A hátizsák jellemzői: - Unikornis mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Fülhalható kivezetés - Három elülső zseb - Két gumis oldalzseb - Megerősített talp rész - Mérete 24,5 x 31 x 43 cm - Térfogat 30 liter  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó", "price": 21790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-mintas-iskolataska-hatizsak-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79432", "title": "Mancs őrjárat: Marshall 23cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-marshall-pluss-figura-23cm.webp", "desc": "Marshall a kis dalmata a Mancs őrjárat mesesorozat egyik legnépszerűbb tagja, hiszen az ügyetlensége éppen úgy szerethetővé teszi, mint ahogy a bátorsága is, amikor a tűzoltókocsijával mások segítségére siet. A Mancs őrjárat legnépszerűbb szereplői most nagyjából huszonhárom centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Marshall figura - Puha plüss anyagból - Mérete kb 23cm", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-marshall-23cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79514", "title": "Llorens: Tino 44cm-es síró baba kapucnis kék mellényben", "img": "https://www.jatekshop.eu/upload_files/products/llorens-tino-44cm-es-siro-baba-kapucnis-kek-puloverben-5.webp", "desc": "Tino, ez a cuki fiú baba egy csodaszép kék szettben van, melynek köszönhetően elbűvölően aranyos. A szívecskékkel díszített pólóhoz egy kék kapucnis kötött mellényt kapott. A szett a cumit is tartalmazza, mely a baba szájába adható. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Lllorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - Egyéb kiegészítők Mérete: 44cm Az elemek külön kaphatóak!", "price": 30190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-tino-44cm-es-siro-baba-kapucnis-kek-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81714", "title": "Lamborghini rendőrségi hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-rendorsegi-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "A gyorshajtók sokszor egészen elképesztő szuper-sportkocsikkal vannak felszerelkezve, így a rendőrségnek is olyan különleges járművekre van szüksége, mint ez a Lamborghini autópálya elfogó jármű. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamborghini-rendorsegi-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81670", "title": "Pizsamás baba étkészlettel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm517846-pizsamas-baba-kiegeszitokkel.webp", "desc": "Kistesó érkezik, vagy épp csak egy ajándékot keresel gyermekednek? Ez a szett remek választás lehet mindkettő esetben, hiszen akár egy kisbaba érkezésére is segíthet felkészíteni a gyermekeket, valamint rengeteget játszhat vele gyermeked. A baba hasát megnyomva 12 különböző hangot képes kiadni, melyek lehetnek épp nevetés, sírás vagy gagyogás is, ám ez biztosan még élménydúsabbá teszi a játékot, és empátiát taníthat a játék során. Kiegészítőivel az etetést is gyakorolni lehet, és az öltöztetést is kipróbálhatja rajta.   Jellemzők: - baba hanggal - pizsamában - kiegészítőkkel - kiváló minőség - 12 féle hanggal - csomagolás mérete: 33x11,5x29cm", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizsamas-baba-etkeszlettel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81696", "title": "Fashion Girl baba szőrme kabátban több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashion-girl-baba-szorme-kabatban-tobb-valtozatban.webp", "desc": "Ezek a különleges babák színpompás szőrme kabátban érkeznek a gyerekekhez, így igazi különlegességnek számítanak majd a kicsik gyűjteményében. A Nicky baba mindegyik változatának haja fésülhető és öltöztethetőek is. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  A készlet tartalma: - Baba szőrme kabátban több változatban - Egyéb kiegészítők - Mozgatható végtagok Baba mérete: kb. 29Cm A feltüntetett ár egy termékre értendő!", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-baba-szorme-kabatban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82179", "title": "Molto: Nature fa kisvasút játékszett", "img": "https://www.jatekshop.eu/upload_files/products/fa-kisvasut-jatekszett.webp", "desc": "Minden vasútrajongó kisgyerek örülni fog egy ilyen vonatos játéknak, hiszen nem csak egy vonat, hanem egy pálya is található a domagban. A fából készült szerelvény négy kocsiból áll, amelyeket mágnessel lehet összekapcsolni, és természetesen a vonat mellett egy ovális pálya is a csomag része, amit a kicsik könnyedén egyedül is össze tudnak illeszteni. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Fa kisvasút játékszett - Négy kocsis szerelvény - Tíz darabos ovális pálya - Anyaga: fa", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-fa-kisvasut-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82519", "title": "Michelin 4 szintes parkolóház szett autókkal", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-michelin-4szintes-parkolohaz-szett-34007.webp", "desc": "Lepd meg kisfiad ezzel a szuper Michelin 4 szintes parkolóház szettel, amely garantált szórakozást nyújthat számára. A kettős süllyedésű rámpán kezdődhetnek a versenyek, amely két versenyautót helyez biztonságosan a pályára, egyszerre futhatnak a legmagasabb emelettől a legalacsonyabbig, és végül trambulinon keresztül landolhatnak egy súlyzón. A célba érkezéskor derül ki, hogy kié a leggyorsabb autó. A játék kiváló minőségének köszönhetően hosszú időre lehet a gyerekszoba kedvenc versenypályája.  Jellemzők: -Michelin 4 szintes parkolóház -2 autó -trambulin -Mérete: 75.5x76.5x62 cm -anyaga : műanyag -kiváló minőség", "price": 25490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmichelin-4-szintes-parkolohaz-szett-autokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82733", "title": "Fashion játékkonyha fénnyel és hanggal 38db-os szett kétféle színben", "img": "https://www.jatekshop.eu/upload_files/products/fashion-jatekkonyha-funkciokkal-386db-os-szett.webp", "desc": "Válassz egyet a két különféle Fashion játékkonyha közül, amelynek a segítségével a gyerekek valóságos konyhát varázsolhatnak a gyerekszobából, és eljátszhatják a sütés-főzés minden napos folyamatát, ahogy azt a szüleiktől látják. A fél méteres széles konyhapult több mint hetven centiméter magas, kinyitható sütőajtóval, főzőlappal és mosogatóval is el van látva. A harmincnyolc darabos készlet számtalan kiegészítő felszereléssel, edényekkel, étkészletekkel és természetesen élelmiszerrel érkezik, így a gyerekek el tudják játszani a sütés-főzés minden folyamatát, ráadásul a kis konyha fénnyel és hanggal teszi még izgalmasabbá a kicsik számára a játékot.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Fashion játékkonyha - Konyhapult kinyitható ajtóval - Fénnyel és hanggal - Edénykészlettel - Élelmiszerekkel - Kétféle színben - Mérete 51x23x72cm", "price": 24999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-jatekkonyha-fennyel-es-hanggal-38db-os-szett-ketfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}