{"items": [{"id": "J61022", "title": "Munkagép szállító kamion hátrahúzós meghajtással 1/48", "img": "https://www.jatekshop.eu/upload_files/products/mkk172374.webp", "desc": "Egy lánctalpas marklónak bőven akad munkája egy útépítés vagy a nagyobb építkezések során, azonban az egyik helyről a másikra már csak egy ilyen praktikus szállítókamion segítségével tud hatékonyan mozogni. A szállító kamion az eredetivel megegyező, részletgazdag kidolgozást kapott, amihez az életszerű festések is párosulnak. A teherautó mérete nagyjából húsz centiméter, és hátrahúzós meghajtással rendelkezik, hogy a gyerekeknek a legnagyobb játékélményt biztosítsa.  Jellemzők: - Munkagép szállító kamion - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete kb 20 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagep-szallito-kamion-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61124", "title": "Autószerelő állomás versenyautókkal", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-parkolohaz-versenyautokkal-200373.webp", "desc": "Bővítsd ki gyermeked versenypálya szettjét egy kiváló minőségű autószerelő állomással, hiszen a versenyautók bármelyik pillanatban meghibásodhatnak és ilyenkor jól jön egy gyors és precíz szervízpont, ahol szakszerűen kijavíthatja a hibát és már folytatódhat is a verseny. Az állomás emelővel és diagnosztikai paddal is rendelkezik amely használatával azonnal kiderülhet a hiba oka. A csomagban 2db versenyautó is megtalálható amelyekkel az állomás akár önmagában is használható, de könnyedén a már meglévő pályákhoz csatlakoztatható.  Jellemzők:  - Autószerelő parkolóház - 2db versenyautóval - Zárható garázzsal - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautoszerelo-allomas-versenyautokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60910", "title": "Piros pompon szett 25mm 25db", "img": "https://www.jatekshop.eu/upload_files/products/piros-pompon-dekordisz-25mm-25db.webp", "desc": "Izgalmas és látványos dekorációkat készíthetnek a gyerekek ezekkel az élénk piros színű pomponokkal, melyeket egy kis ragasztó segítségével rögzíthetnek a felületre. A dekorációk elkészítése során akár más színekkel is kombinálhatják a piros pomponokat, ezzel is feldobva annak színvilágát. A szett összesen 25db pompont tartalmaz, melyek 2,5cm méretűek, így feltűnő elemei lesznek az elkészült dekorációs elemnek.  Jellemzők: - Pompon szett - Piros színű díszeket tartalmaz - Összesen 25db pompon elemet tartalmaz - Kreatív alkotáshoz - Mérete: 25mm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-pompon-szett-25mm-25db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60913", "title": "Műanyag szemek 3 méretben 74db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-3-meretben-74db.webp", "desc": "A 3D figurákhoz vagy akár rajzolt karakterekhez is alkalmazható szemek kicsik és nagyok számára is könnyen használhatóak. Bábkészítéshez vagy bármely más figura létrehozásához is nagyszerű választás lesz ez a szem készlet, mely összesen három méretben tartalmaz szemeket. A mozgó szemfeketével rendelkező szemek 10 és 20mm-es méretben tartalmaz szempárokat ovális és kerek változatban, amik felhelyezése is egyszerű.   Jellemzők:  - Ragasztható szemek - Kreatív dekoráláshoz - Mozgó szemfekete - 3 méretben: 10mm(20db), 10mm(40db), 20mm (14db) - Anyaga: műanyag", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-3-meretben-74db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61982", "title": "Hamburger tojással reggeliző szett", "img": "https://www.jatekshop.eu/upload_files/products/hamburger-tojassal-reggelizo-szett.webp", "desc": "Egy játék konyha akkor a legjobb, ha alaposan fel van szerelve, és a legkülönfélébb ételeket el lehet benne készíteni. Azonban ehhez nem csak sok edényre, hanem a megfelelő alapanyagokra is szükség lesz. Ebben a készletben minden adott ahhoz, hogy egy ízletes reggelit dobjunk össze a tartalmából. Egy burger zamatos hússal és friss zöldségekkel, és természetesen néhány aprósütemény. A reggeliző szett segítségével a gyerekek gyakorolhatják az ételek elkészítését, és remekül használhatják a szerepjátékok során.  Jellemzők: - Reggeliző szett - Hamburger tojással - Anyaga: műanyag", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhamburger-tojassal-reggelizo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62180", "title": "Targoncás homlokrakodó munkagép 16cm", "img": "https://www.jatekshop.eu/upload_files/products/tagoncas-homlokrakodo-munkagep.webp", "desc": "Azonnal kezdetét veheti a munka ezzel a szuper munkagéppel, melyet a gyerekek nem csak a szobában vehetnek használatba, hanem akár a homokozóba is magukkal vihetik azt. A jármű emelőszerkezettel felszerelt, mely targoncavillában végződik a rakodás megkönnyítése érdekében. A sokrétűen használható targoncás homlokrakodó remek szolgálatot tesz a kicsik számára a játékban, és izgalmas játékélményt garantál.  Jellemzői: - Munkagép jellegzetes sárga színben - Targonca villával felszerelve - Szabadon forgó kerekek - Anyaga: műanyag - Mérete: kb. 16cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftargoncas-homlokrakodo-munkagep-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62124", "title": "Billencses teherautó sárga színben 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413511-1.webp", "desc": "Egy különleges munkagépet szerezhetsz be gyermeked számára, mellyel rengeteg izgalmas kalandban lehet része majd. Ez a munkagép teherautó egy billencses munkagép, mely az építkezések során használatos, hiszen ezekben rengeteg anyagot lehet szállítani, aztán könnyen ki is lehet ereszteni a hatalmas tárolóból. A teherautó kerekei forognak, aminek köszönhetően az egész tér egy hatalmas autópálya lehet a gyermeked számára, részletes kidolgozása pedig még jobban feldobja majd a játékot.  Jellemzők: - billencses teherautó - sárga színben - guruló kerekekkel - élénk színben - részletes kivitelezés - mérete: kb 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbillencses-teherauto-sarga-szinben-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62208", "title": "Katonai pályaszett járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/katonai-palyaszett-jarmuvekkel.webp", "desc": "Bevetésre készen várják a gyerekeket ezek a szuper katonai járművek, melyekkel máris elkezdőzhet az izgalmas játék! A pályaszett elemeit összeillesztve izgalmas terepen indulhatnak bevetésre a katonai gépek, ahol aztán a gyerekek megeleveníthetik a kedvenc csatajeleneteiket. A szett otthon a szobában vagy akár a homokozóban is használható, a már meglévő járműveiket is bevetve a még izgalmasabb játékélmény érdekében.  Jellemzői:  - Katonai játékszett - Építhető pálya - Fényeffektekkel - 2db Járművel - Kiegészítő játékelemekkel - Anyaga: műanyag - Doboz mérete: 41x30x12cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-palyaszett-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62883", "title": "Parkoló autókkal és helikopterrel 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/parkolohaz-autokkal-es-helikopterrel-24db-os.webp", "desc": "Ez a szuper parkoló nagyszerű ajándék bármelyik fiú gyermek számára, hiszen remek lehetőséget teremt arra, hogy a kisautóikkal különféle történeteket játszanak el,  ráadásul a több szintes kialakítás lehetővé teszi, hogy az autókkal kényelmesen fel lehet hajtani az első emeletre is, ahonnan nincs messze a helikopter leszálló pálya sem. A készlet természetesen járműveket is tartalmaz, így a gyerekek a szuper épület mellett négy kisautóval és egy vagány helikopterrel is bővíthetik a gyűjteményüket.  Jellemzők: - Emeletes szintes parkoló - 4 kisautóval - 1 helikopterrel - 24db-os készlet", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparkolo-autokkal-es-helikopterrel-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63820", "title": "Gyönyörű lovak 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gyonyoru-lovak-200db-os-puzzle.webp", "desc": "A legtöbb kislány rajong a lovakért, és örömmel díszíti a szobáját lovas képekkel. Ez a kétszáz darabos puzzle egyrészt remek időtöltést garantál egy-egy borúsabb napon, ráadásul az elkészült kép felkerülhet a szoba falára hirdetve az ott lakó lovag iránti rajongását és persze az ügyességét is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 200 db A kirakott kép mérete: 34 x 48 cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyonyoru-lovak-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64610", "title": "Miraculous léggömb szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/91349-procos-miraculous-leggomb-8dbos-28cm.webp", "desc": "A születésnapi zsúrok egyik legfontosabb kellékei a lufik, amikkel a gyerekek nagyon jól szórakozhatnak, de rengeteget dob a hangulatán is a bulinak, hiszen vidám színeket kapnak, akárcsak ebben  a szettben. A csomagban összesen 8 db lufi található meg, a Miraculous szereplőivel díszítve, piros és zöld színekben, melyet akár a földre is le lehet tenni, de tökéletes lehet felragasztva, vagy héliummal feltöltve is. Keresd a többi dekorációs elemet is a születésnapi bulikhoz, hogy teljes legyen az összhang és remek legyen a hangulat.  Jellemzők: - Miraculous lufi szett - két féle lufival - 8 db-os szett - 28 cm-esre fújható léggömbökkel", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-leggomb-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65299", "title": "Hollywood Rides - Harry Potter: 1959 Ford Anglia fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/hollywood-rides-harry-potter-1959-ford-anglia-1-24.webp", "desc": "Melyik Harry Potter rajongó ne emlékezne a népszerű filmsorozat azon ikonikus jelenetére, amikor Harry és Ron elcsórva Mr. Weasley repülő autóját egyenesen egy Fúriafűz tetején landolt a Roxfort kertjében? Ez a rendkívül részletgazdagon kidolgozott, 1/24-es méretarányú 1959-es Ford Anglia tökéletes mása a filmben látható repülő autónak, így remek dísze lehet a lakásnak vagy irodának. A kocsi nyitható ajtókkal, csomagtartóval és egy élethű Harry Potter varázslófigurával érkezik, hogy elkápráztasson mindenkit. Az autó a Simba Toys legendás filmes autókat megformáló Hollywood Rides széria tagja.  Jellemzők: - Részletgazdag kidolgozás - Fém és műanyag alkatrészek - Nyitható ajtók - Nyitható csomagtartó - Harry Potter figura  Méretaránya: 1/24 Mérete: kb. 20cm", "price": 13590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhollywood-rides-harry-potter-1959-ford-anglia-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66357", "title": "Kék dekorpapír 50x70cm 220gr", "img": "https://www.jatekshop.eu/upload_files/products/kek-dekorpapir-50x70cm-220g.webp", "desc": "Kreatív hobbyt űzők körében a leggyakrabban használt alapanyag a papír, melyet számtalan formában és változatban hasznosíthatnak az alkotni vágyók, így számukra természetesen a szín nagyon fontos. Ez a kék papír a maga 220 grammos vastagságával remek lehetőséget ad arra, hogy egyedi képeket vagy installációkat alkossanak. A papír kellően kemény ahhoz, hogy önmagukban is megálló figurákat készítsenek a felhasználásával ám az ollóval még mindig könnyedén elvágható. Az előkészített papírt színezhetjük és ragaszthatjuk is kedvünk szerint, vagy szinte bármilyen módon rajzolhatunk rá.  Jellemzők: - Színes papír - Mérete: 50x70cm - Súlya: 220gr", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-dekorpapir-50x70cm-220gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66835", "title": "Luna: Virág mintás színes lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-viragmintas-szines-lufi-8dbos-szett-88926.webp", "desc": "Ebben a 8db-os szettben különböző színű, kiváló minőségű virágmintás lufit találhatsz amelyet számos módon felhasználhatsz, akár gyermeked születésnapján dekorációnak is kiválóan megfelelő. A lufi akár egyszerű levegővel, akár héliummal is tölthető amelynek hatására lebegni tud és kiváló dekorációs elemként használható fel. Vegyítsd akár többféle lufikkal annak érdekében, hogy az otthoni születésnapi, névnapi buli a lehető legszuperebb módon legyen feldíszítve.  Jellemzők:  - Virág mintás színes lufi szett - 8db-os csomag - Anyaga: Gumi", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-virag-mintas-szines-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66947", "title": "Maxi fa mentes színesceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/646758-luna-xl-szinesceruza-keszlet-12dbos.webp", "desc": "Gyerkőcödnek keresel egy tökéletes szettet, amivel kipróbálhatja magát a rajzolás és színezés világában? Ebben a szettben most összesen 12 db színes ceruza található meg, élénk színekkel, melyek maxi méretet kaptak, így biztosabban tudja  kézbe fogni és megtartani azt, hiszen egyszerűbb a fogása. A ceruzák élénk színt kaptak, melyek a papíron is ilyen élénken fognak, így csodaszép lehet a végeredmény majd. A színes ceruzák hatszögletű kialakításának köszönhetően nem tudnak elgurulni.   Jellemzők: - színes ceruza szett - kiváló minőség - Maxi méret - fa mentes - 12 db-os - élénk színekkel", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-fa-mentes-szinesceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67010", "title": "Színezhető 2 db-os papír maszk szett", "img": "https://www.jatekshop.eu/upload_files/products/646746-luna-dekordisz-szinezheto-maszk.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, ami akár farsang közeledtével, vagy egy buli alkalmával, esetleg beöltözős bulikon is jól jöhet neki, hiszen ezek az öltözék vagy jelmez tökéletes kiegészítői lehetnek majd. A szettben két papírból készült maszk található meg, melyeket kifejezetten könnyen ki lehet színezni a szetthez illő színekkel, és akár még rajzolni is lehet rájuk. a maszk két oldalán két lyuk is található, amibe gumit vagy színes szalagot is lehet fűzni, ezzel pedig rögzíteni lehet az arcra.  Jellemzők: - maszk szett - 2 db-os - papír anyagból", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezheto-2-db-os-papir-maszk-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68181", "title": "Hiszek az unikornisokban Supercolor 2 az 1-ben puzzle 2x20db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hiszek-az-unikornisokban-2-az-1-ben-2x20db-os-puzzle.webp", "desc": "A puzzle remek választás a gyerekek számára, hiszen a kirakás során türelmet kell tanúsítaniuk, miközben fejlődik a figyelmük és a kézügyességük, ráadásul az alkotás örömével is megismerkednek. Ez az unikornisokkal díszített puzzle, a két eltérő kirakható képpel egészen biztos, hogy a kislányok körében fog hatalmas sikert aratni. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x20 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhiszek-az-unikornisokban-supercolor-2-az-1-ben-puzzle-2x60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68202", "title": "Hiszek az Unikornisokban Supercolor puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hiszek-az-unikornisokban-supercolor-puzzle-104db-os.webp", "desc": "Az unikornisok mesebeli lények, ám jóságukkal, varázserejükkel, és páratlan szépségükkel sok kislány kívánja azt, hogy bárcsak valóságosak lennének. Ezt a puzzle nem véletlenül kapta a Hiszek az unikornisokban címet, hiszen amíg a kislányok a több mint száz darab összeillesztésén ügyködnek, eljátszhatnak a gondolattal, hogy milyen lenne az a világ, ahol valóban léteznének unikornisok. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhiszek-az-unikornisokban-supercolor-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68901", "title": "LENA: Panoráma kacsa család búgócsiga", "img": "https://www.jatekshop.eu/upload_files/products/panorama-kacsa-csalad-bugocsiga.webp", "desc": "A búgócsigák évtizedek óta a kisgyermekek kedvenc játékai közé tartoznak, hiszen a működésük egyszerű, a forgó mozgás pedig lenyűgözi őket, ahogy az a különleges dolog is, hogy a pörgő játék a hegyén egyensúlyoz. A Panoráma kacsa család búgócsiga azonban ha lehet még több érdekességgel szolgál a kicsiknek, hiszen a működését tekintve semmiben sem különbözik a társaitól, azonban a felületén kialakított kacsa és békafigurák egész biztos elvarázsolják a kicsiket  Jellemzők: - Panoráma kacsa család búgócsiga - Mókás figurákkal - Anyaga: műanyag - Mérete 19 x 19 x 24 cm", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-panorama-kacsa-csalad-bugocsiga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70708", "title": "Spirit: Mosómedvés LED-es iskolatáska, hátizsák 7db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mosomedves-ledes-iskolataska-hatizsak-szett-7db-os.webp", "desc": "Ez a iskolai felszerelés csomag remek választás azoknak a gyerekeknek, akik szeretik, ha minden felszerelésük összhangban van, hiszen a készletben lévő tolltartók, sportzsák, pénztárca és iskolatáska is vagány kék színben pompázik, sőt a hátizsákot különféle mintákkal is lehet díszíteni. A hátizsákot a mutatós és variálható mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemről a széles, állítható vállpántok, illetve a jól szellőző, párnázott hátrész gondoskodik, ráadásul a táska a gyerekek növekedéséhez állítható. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Mosómedve mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - LED-es csat a nagyobb éjszakai biztonság érdekében - Egy nagy főrekesz és egy első zseb - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 23 x 42 cm  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca - Cserélhető dekoráció", "price": 33290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mosomedves-led-es-iskolataska-hatizsak-7db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}