{"items": [{"id": "J31193", "title": "Carioca: Tita háromszög színes ceruza 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/tita-24db-os-haromszog-szines-ceruza-carioca.webp", "desc": "Vegyél elő egy fehér lapot valamint ezt a nagyszerű színes ceruza készletet, és engedd, hogy a fantáziád szabadon szárnyaljon, rajzolás közben. Az eredmény elképesztően különleges és színekkel teli világ lesz, ami a te fejedből pattant ki. A készlet különlegessége, hogy a ceruzák kialakítása során háromszögletűre készítették őket, így sokkal kényelmesebb fogás esik rajtuk. A ceruzák hegye pedig a lehető legtöbb pigment anyagot tartalmazza, így kiválóan fednek, és a különleges összetételüknek köszönhetően nehezebben is törnek.  Jellemzők: - 24 db színes ceruza - háromszögletű kialakítás - strapabíró hegy", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-haromszog-szines-ceruza-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37429", "title": "Hello Kitty rózsaszín-fehér gyerek bicikli 14-es méretben  - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-bikes-hello-kitty-bicikli-144-164r-hk.webp", "desc": "A Hello Kitty arcképével, mintázatával és színvilágával díszített 14 -os bicikliddel gyerekjáték lesz elsajátítani a kerékpározás első lépéseit, gyakorolni az egyensúly érzéket. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A biciklin található műanyag láncvédő, a stabil pótkerekek és az erős patkófékek biztosítják a balesetmentes használatot. Az acélfelniken fehér színű 14 -os gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak.    Jellemzők:  - Hello Kitty festés - Kerékméret: 14”  - Súly: 11Kg - Ajánlott testmagasság: 95-125cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású gumik - Masszív vázszerkezet - Babaülés - Kosár - Egyszerű összeszerelés és üzembe helyezés", "price": 64990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-rozsaszin-feher-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47368", "title": "Faber-Castell: Grafitceruza 1111 2B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-11112b-1111102-ujabb.webp", "desc": "Ha szeretsz rajzolni, biztosan tudod, hogy több grafit ceruzára is szükség van hozzá. Ez a ceruza 2B-s, ami a sima grafit rajzokhoz tökéletesen megfelel. A ceruza törésálló grafitbéllel rendelkezik, amit egy különleges eljárással értek el. Ennek köszönhetően sokkal ellenállóbb  a külső hatásoknak. Könnyen hegyezhető és garantáltan minőségi ceruza. Legyél akár otthon, akár a rajzórán, jó választás lesz, és gyönyörű képeket tudsz rajzolni vele, de akár vázlatoláshoz is használhatod.  Jellemzők:  - 2B - törésálló bél", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grafitceruza-1111-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47588", "title": "Toy Story Rex játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/toy-storie-wrex-jatekfigura.webp", "desc": "A Toy Story mesében a legkülönfélébb játékfigurákkal találkozhatunk, és megismerhetjük, hogy mit is gondolnak, amikor a gyerekek épp nem velük játszanak. Rex a dinoszaurusz figura például kisebbségi komplexusban szenved, és attól fél, hogy nem elég ijesztő, és éppen ezért nagyon is szerethető. Ez a rendkívül részletgazdagon kidolgozott és kézzel festett Rex figura tökéletes mása a mesében látható karakternek. A Bullyland termékei a cég saját fejlesztésű műanyagából készülnek, ami PVC és ftalátmentes. Rex a Te játékgyűjteményednek is az egyik legszebb tagja lehet.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 7,5 cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-story-rex-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48160", "title": "LENA: 16cm-es közlekedési táblák", "img": "https://www.jatekshop.eu/upload_files/products/16cm-es-kozlekedesi-tablak.webp", "desc": "Ha már bőven rendelkezel minden féle járgánnyal, akkor épp itt az ideje, hogy beszerezz néhány közlekedési táblát, amivel szabályozni tudod a forgalmat az építési terület környékén. Ebben a készletben minden szükséges tábla megtalálható a sebességkorlátozástól kezdve, a munkavégzésre figyelmeztető táblákon át a megállító STOP tábláig, valamit a terelőbóják sem hiányozhatnak. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - 16cm-es közlekedési táblák - Terelőbójákkal - Lezárókordonnal - Anyaga: műanyag", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-16cm-es-kozlekedesi-tablak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49259", "title": "Flamingó lovagló matrac kapaszkodóval 142x137x97cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/flamingo-lovaglo-kapaszkodoval-142x137x97cm-intex.webp", "desc": "Élvezd a napsütést és a hűsítő hullámokat ezen a szuper flamingó felfújható vízi játékon, melynek élénk színe felkelti majd a strandon is a figyelmet. A felfújható lovagló a gyerekek és a felnőttek számára is élvezetes játékot és pihenést biztosít, melynek két kapaszkodója is van, hogy a játék hevében se ess bele a vízbe. A flamingó nagy fekvőfelülettel rendelkezik, feje a magasba nyúl. Élvezd a nyeret a strandon a felfújható flamingóval!  Jellemzők: - Flamingó mintával - Élénk színekkel  - Bőrbarát anyagból készült - 2db kapaszkodóval felszerelt - Javítószett tartalmaz - Anyaga: 0,30mm vinyl - Mérete: 142x137x97cm", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-lovaglomatrac-kapaszkodoval-142x137x97cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Lovaglómatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51623", "title": "Faber-Castell: Színes ceruza készlet 10db-os fémes színek", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-10db-os-szines-ceruza-keszlet-femes-szinekben.webp", "desc": "Egy elképesztő színek tartalmazó színes ceruza készlettel bővítheted a palettádat, hiszen ebben a dobozban tíz olyan ceruza található, ami különleges, fémes hatású színek használatát teszi lehetővé. A ceruzák kényelmes használatát a klasszikus hatszögletű kialakításnak köszönheted, ráadásul a ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát  Jellemzők: - Színes ceruza készlet - Könnyen hegyezhető - Hatszögletű kialakítás - Fémes színek - 10 db színes ceruza", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szines-ceruza-keszlet-10db-os-femes-szinek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52422", "title": "SpongyaBob: Csigusz játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/spongyabob-csigusz-jatekfigura.webp", "desc": "SpongyaBob békésen éldegél Bikinifenéken az ananász házában, ahol mindig történik valami érdekes. Azonban a legérdekesebb nap sem lenne tökéletes Csigusz nélkül! Csigusz Spongyabob kedvenc háziállata. Bár egyértelműen csiga, mégis mindig egy  macska módjára viselkedik. Szegény Csigusz-t állatmenhelyről fogadták örökbe. A részletgazdagon kidolgozott játékfigura pont mintha a meséből lépett volna elő, éppen ezért ideális választás arra, hogy a különféle izgalmas történeteket találj ki a számára.  Jellemzők: - Csigusz játékfigura - Anyaga: Műanyag - Mérete: kb 5 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongyabob-csigusz-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > SpongyaBob játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56525", "title": "Mancs Őrjárat: Everest akcióban! foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/everest-akcioban.jpg", "desc": "Izgalmas feladatokkal várja a gyerekeket ez a szuper Mancs Őrjáratos foglalkoztató könyv, melyben a csapat új tagjával, Everest-tel ismerkedhetnek meg a gyerekek. Everest imádja a jeget és a havat, kedvenc játéka a jégen csúszkálás. E játékos feladatokkal nem csak hogy jobban megismerhetik a gyerekek a kutyust, de készségeiket is fejleszthetik szórakozás közben. A 16 oldalas foglalkoztató könyv játékos feladatokat tartalmaz.  Jellemzők: - Mancs Őrjárat mintákkal - Színezőkkel és feladatokkal - Puhafedeles kivitel - Mérete: A/4-es lapméret - Terjedelme: 16 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-everest-akcioban-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58902", "title": "Sellő egy kis hableánnyal", "img": "https://www.jatekshop.eu/upload_files/products/sello-kis-hableannyal.webp", "desc": "Számtalan mese és monda kering a sellőkről, mint a tengerek mélyén élő varázslatos lényekről, így nem csoda, hogy a gyerekek is rajonganak ezekért a titokzatos teremtményekért. A csodaszép női felsőtesttel és uszonyokkal rendelkező lények a tenger mélyén lévő királyságok lakói, akik számtalan különleges kaland részesei lehetnek odalent a mélyben. Ebben a csomagban egy felnőtt sellő található, de ami a legizgalmasabb, hogy egy kis hableány a készlet része, hogy a gyerekek a legkülönlegesebb kalandokat találhassák ki a számukra.  Jellemzők: - Sellő játékszett - Egy felnőtt sellővel - Egy kis hableánnyal", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsello-egy-kis-hableannyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59747", "title": "Nagyító 75mm", "img": "https://www.jatekshop.eu/upload_files/products/nagyito-75mm.webp", "desc": "Iskolában vagy a természetben is használhatják a gyerekek ezt a remek nagyítót, melynek kerek üveglapján átnézve akár ötszörös nagyítással is megvizsgálhatnak a gyerekek egyes tárgyakat. A nagyítóval felfedezhetik és közelebb hozhatják a természet csodáit, de a detektíves játék során akár nyomokat is kutathatnak a bűntett helyszínén vizsgálódva.   Jellemzők: - Nagyító nyéllel - Kerek felülettel - Mérete: 7,5cm átmérő - Ötszörös nagyítás - Anyaga: műanyag/üveg", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagyito-75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63279", "title": "RC Hot Wheels Power Snake távirányítós autó 2,4 GHz - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-power-snake-taviranyitos-auto.webp", "desc": "A Hot Wheels Power Snake egy olyan járgány, amihez még csak hasonlóval sem nagyon találkozhattak a gyerekek. A kocsi már a megjelenésében is különleges, hiszen nem rendelkezik a klasszikus autó karosszériával, csak a négy hatalmas kereket összefogó vázzal. Ezzel a megoldással érhető el, hogy a járgány minden tereppel könnyedén meg tud birkózni, és még akkor sincs nagy gond, ha felborul. Sőt még arra is képes, hogy bizonyos keretek között megemelje a középső részét, ami még jobb menettulajdonságokat eredményez. A gyerekek kipróbálhatják ezt a vagány kisautót a saját szobájukban vagy akár kint a szabadban és kihozhatják belőle a maximális 8 km/h-s végsebességet. A Mondo 1/18-es rendkívül részletgazdagon kidolgozott távirányítós modellje lehetőséget ad rá, hogy kipróbálhasd magad, hogy milyen sofőr válna belőled.  A készlet tartalma: - Hot Wheels Power Snake távirányítós terepjáró - Kényelmes távirányító - Minden irányba vezérelhető - Megváltozó forma - 10 km/h sebesség Mérete: kb. 25cm  Szükséges kiegészítők: - 1 csomag újratölthető elem (csomag része) - 2 db 1.5V-os AA elem", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-hot-wheels-power-snake-taviranyitos-auto-2-4-ghz-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63363", "title": "Telstar gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/telstar-gumilabda-23cm.webp", "desc": "Izgalmas színekkel és mintával érkezik a gyerekekhez ez a szuper gumilabda, melyet változatosan használhatnak a játék során. A gumilabda 23cm átmérőjű, így tökéletes játéka lesz a legkisebbeknek is. Érdekes mintájával azonnal játékra invitálja a gyerekeket, akik nem csak a fűben játszhatnak vele, hanem akár a medencébe is magukkal vihetik azt. Dobálhatják egymásnak vagy a földön rugdosva kergethetik azt, a játék remek élmény lesz a kicsik és nagyok számára egyaránt.  Jellemzők:  - Telstar focilabda mintával - Méret: 23cm átmérő - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftelstar-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65270", "title": "Rumini és a négy jogar mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/rumini-es-a-negy-jogar-mesekonyv.jpg", "desc": "Rumini, a leleményes kisegér ezúttal nyugatra utazik a Szélkirálynő fedélzetén. Az Arany-tenger szigetvilágát négy nemzet lakja, a hódok, a kígyók, a teknősök és a fénylények. Eddig békében éltek egymás mellett, de az egyik nép királya aljas csellel le akarja igázni korábbi szövetségeseit. Rumini és barátai a viszály kellős közepébe csöppennek. Hamarosan kiderül: egyetlen reményük van csak a hazajutásra: ha a hódító ellen fordulva segítenek békét hozni a Hódszövetség négy népének. De mit kell tenni akkor, ha saját társaik is ellenséggé válnak? Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Puha borító - 380 oldal  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-es-a-negy-jogar-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67862", "title": "Heckmeck: Kac kac kukac kockajáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/601125200006-simba-toys-heckmeck-kac-kac-kukac-kockajatek.webp", "desc": "Egy különleges és nagyon izgalmas játékot szerezhetsz be gyermekednek, ami leginkább a szerencsén múlik, ám éppen ezért váratlan fordulatokat okozhat. A játékban számmal és kukacokkal ellátott dominók találhatóak, valamint összesen 8 db dobókocka, amiket 1-5-ig számok, és egy kukac jelzés található. Ezekkel kell dobni, és a lényeg, hogy mire elfogynak a növekvő sorrendben felállított számos kukacok, te gyűjtsd össze a legtöbb kukacot. A játék kiváló lehet családok, csoportok számára, akár bulikon is.  Jellemzők: - 16 db kukac és szám dominó - 8 db dobókocka - kiváló minőség - 1 db játékszabály - nyelvek: magyar, angol, román, bolgár  - 2-7 játékos részére - 20-30 perc menetidő", "price": 4619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheckmeck-kac-kac-kukac-kockajatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69345", "title": "Járművek 4 az 1-ben Supercolor formapuzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jarmuvek-4-az-1ben-forma-puzzle.webp", "desc": "Ebben a nagyszerű puzzle dobozban négy különféle járműveket ábrázoló formapuzzle is található, amelyeket két, három, négy vagy öt darabból állíthatnak össze a két év körüli gyerekek. A puzzle képek kirakása remekül fejleszti a gyerekek figyelmét és a finom-motorikus készségeiket. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2, 3, 4, 5 db Puzzle lapkák vastagsága 3mm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-4-az-1-ben-supercolor-formapuzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69566", "title": "Mood: Kék Sigma iskolatáska, hátizsák 30x15x40cm", "img": "https://www.jatekshop.eu/upload_files/products/mood-kek-lekerekitett-iskolataska-30x15x40cm.webp", "desc": "Ez a vagány kék színű táska remek választás lesz akár a következő iskolai tanévhez kell egy iskolatáska, akár csak a szabadidős kirándulásokhoz kell egy kényelmes és praktikus hátizsák. Az egyszerű kialakítású táska strapabíró erős anyagból készült egy nagy rekesszel van ellátva, amiben minden iskolai felszerelés kényelmesen elfér, míg az első zsebben az apróságoknak van hely. A széles állítható vállpánt pedig a kényelmes viselésről gondoskodik, ráadásul a megerősített fülének köszönhetően kézben is vihető.  Jellemzők: - Kék Sigma hátizsák - Egy nagy rekesz - Állítható vállpántok - Strapabíró anyag - Mérete 30 x 15 x 40 cm", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-kek-sigma-iskolataska-hatizsak-30x15x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71028", "title": "Spirit: Csíptetős felírótábla A5 fekete", "img": "https://www.jatekshop.eu/upload_files/products/fekete-csiptetos-felirotabla-a5.webp", "desc": "A felírótáblák rendkívül hasznosak lehetnek, ha éppen nincs egy megfelelő asztallap, amin kényelmesen lehetne írni, jegyzetelni vagy éppen rajzolni. Az A5 felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ráadásul egy akasztófület is kapott, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Fekete színben - A5-ös méret", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-felirotabla-a5-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Felírótábla és mágnestábla", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71704", "title": "Spirit: Piros színű átlátszó irattartó mappa A/5-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-irattarto-mappa-a5-6231.webp", "desc": "Az irattartó és iratrendező mappa használatával könnyedén rendszerezheted a fontos iratokat, legyen szó akár az irodai munkád során felgyűlt dokumentumokról, akár az otthoni befizetett számlákról és fontos papírokról egyaránt. Az átlátszó színes anyagának köszönhetően megkülönböztethetőek a mappák és látszódik a belsejük, így azonnal rátalálhatsz arra a mappára, amelybe a dokumentumot tenni szeretnéd. Kínálatunkban további színekben és méretekben találhatsz iratrendezőket a hatékony tárolás érdekében.  Jellemzők:  - Átlátszó, környezetbarát polipropilén anyag - 180µm (micron) vastagság - Tartós patentes gomb - hegesztett oldalak - formátum: A/5 - méret: 330x235mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-szinu-atlatszo-irattarto-mappa-a-5-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71722", "title": "Spirit: White Board kék színű letörölhető táblafilc 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-tablafilc-3672.webp", "desc": "A White Board kék színű táblafilc kiváló választás lehet akár az irodai munka során, akár az iskolai tanítás alkalmával hiszen könnyedén letörölhető a fényes felületekről, így a mágnestáblákon is tökéletesen használható. A filc domború heggyel rendelkezik amellyel könnyedén írhatsz bármilyen felületre, akár egy iskolai tanóra során is felhasználhatod. A filctoll kiválóan használható akár fa, fém, kerámia, textil, papír, karton és egyéb, nem porózus felületeken egyaránt.  Jellemzők:  - White Board kék színű letörölhető táblafilc - Domború heggyel - Azonnal szárad", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-board-kek-szinu-letorolheto-tablafilc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}