{"items": [{"id": "J83967", "title": "Harry Potter - A Titkok kamrája: Sirius Black baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hp-black.webp", "desc": "Sirius Balcket aligha kell bármelyik Harry Potter rajongónak bemutatni, hiszen ő Harry keresztapja, aki természetesen maga is varázsló. Black 12 évet töltött ártatlanul az Azkabanban, a varázslóbörtönben. Sirius Black egy Animágus, aki kutyává képes változni, ráadásul ő a roxforti tekergők egyike, mégpedig Tapmancs álnéven. A nagyjából harminc centiméteres figura rendkívül részletgazdag kidolgozást kapott akárcsak az öltözete, ráadásul a végtagjai mozgathatók is, így még nagyobb játékélményt nyújt a gyerekeknek, akik a baba segítségével felidézhetik a film legjobb pillanatait, vagy új kalandokat találhatnak ki kedvenceik számára.  Jellemzők: - Sirius Black baba - Részletgazdag kidolgozás - Mozgatható végtagok - Mérete kb 30 cm", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-sirius-black-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84197", "title": "Jégvarázs II Elza hercegnő játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-jegvarazs2-elsa-13511.webp", "desc": "A Jégvarázs II egyik főszereplője a csodálatos Elza hercegnő, aki már minden kislány által ismert karakter. Ez a játékfigura kis méretének ellenére elnyeri minden gyermek tekintetét részletgazdag kidolgozásával, káprázatos ruhájával és a többi Jégvarázs szereplőivel együtt újabb kalandokra készen áll. A Bullyland által kifejlesztett figura tökéletesen biztonságos és hasonlít a mesebeli karakterhez.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete : 10 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-elza-hercegno-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84215", "title": "Rubik Bűvös kocka 4x4 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/4x4-rubik-kocka-sm.webp", "desc": "A Rubik kocka hatalmas sikert aratott a világban és mára már számtalan módosított változatban érhető el a gyerekek számára. Noha a 3x3-sa változat is komoly logikai kihívást jelent, ez a 4x4-es kocka egészen biztos, hogy alaposan próbára fogja tenni a játékosokat. A feladat továbbra is a szokásos, miszerint a kockát addig kell tekergetni és forgatni, míg az összes oldal azonos színű lapokból áll. A játék természetesen első sorban logikai kihívást jelent, de ezen felül fejleszti a gyerekek ügyességét is.  Jellemzői: - Bűvös kocka - Különböző színű oldalakkal - Könnyen forgatható - Kialakítása: 4x4x4 - Anyaga: műanyag", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-buvos-kocka-4x4-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84837", "title": "Unikornis forma háromkerekű roller", "img": "https://www.jatekshop.eu/upload_files/products/mondo-25550-1.webp", "desc": "Alighanem a legcsodálatosabb rollerrel ajándékozhatod meg az egyszarvúkat kedvelő kislányodat, hiszen ez a roller nem csak a három kereke és a lányos színe miatt egyedi, hanem az elején kialakított unikornisos formája, illetve a kormányon lévő szivárványos díszítés miatt is biztos, hogy a lányok kedvence lesz. A Mondo Toys háromkerekű rollerei ideális választás a két év körüli gyerekeknek, hiszen az elöl elhelyezett dupla keréknek köszönhetően a roller stabilan áll, ugyanakkor könnyen irányítható. A fém váznak köszönhetően masszív, a lágy műanyag kerekek pedig minden felületen jól gurulnak.  Jellemzők: - Unikornis forma - Fém váz - Csúszásgátló platform - Könnyen kormányozható - Erős lábfék - Teherbírás: 34kg", "price": 28999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-forma-haromkereku-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84862", "title": "Crayola: Creations Számos matricamozaik alkotófüzet", "img": "https://www.jatekshop.eu/upload_files/products/crayola-creations-szamos-matricamozaik-alkotofuzet.webp", "desc": "A gyerekek imádják a színezőket és kifestőket, így biztosak vagyunk abban, hogy ez a különleges füzet is elnyeri majd a tetszésüket, noha itt nem ceruzával vagy filccel kell színessé varázsolni a képeket, hanem apró matricákkal! A feladat egyszerű, a végeredmény viszont nagyszerűen színpompás. A számozott matricákat a számozott helyekre kell illeszteni, majd kiszínezni a posztert. Minden alkotás garantáltan egyedi lesz és megismételhetetlen. A csomagban tizenöt darab különböző kép található, amelyek csak arra várnak, hogy megteljenek színekkel. A játék remekül fejleszti a kreativitást, a figyelmet és a kézügyességet.  Jellemzők: - Számos matricamozaik alkotófüzet - 15 db poszter - 6 ív matrica (több, mint 500 db) - Mérete  27 x 28 x 1 cm", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-creations-szamos-matricamozaik-alkotofuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85247", "title": "Baby kocsikulcs fénnyel és hanggal - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17471-clementoni-baby-kocsikulcs.webp", "desc": "Gyermeked számára egy remek játékot szerezhetsz be, ami biztosan lefoglalja majd őt és sok mókában lehet része általa. A szett egy színes kocsikulcs csomót tartalmaz, melyen 3 db színes kulcs található meg. Ezek közül van amelyik gombnyomásra világit, de hangot is adhat. A rajta lévő elemeket megfogva segítenek a motorikus mozgás fejlődésében, miközben remekül szórakoznak majd. Szerezd be gyermekednek és keresd kínálatunkban a többi baba játékot is.  Jellemzők: - Bébi kocsikulcs - fénnyel és hanggal - kiváló minőség - színes kivitelezés", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-kocsikulcs-fennyel-es-hanggal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85295", "title": "Ars Una: Matt magenta BPA-mentes kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55101387.webp", "desc": "Egy fél liternyi frissítő itallal vagy csak egyszerű vízzel is meglepően sokat tehetünk azért, hogy a gyerekek figyelme az utolsó tanórákon se lankadjon, hiszen az agynak is szüksége van a megfelelő mennyiségű folyadékra. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt magenta színű kulacs - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-magenta-bpa-mentes-kulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85312", "title": "Ars Una: Matt kékes-lila BPA-mentes kulacs 800ml", "img": "https://www.jatekshop.eu/upload_files/products/55801393.jpg", "desc": "Egy korty víz vagy frissítő bizony csodákra képes, és nem csak a fizikai terhelés során, hanem a szellemi munka közben is, így megéri midig nagy figyelmet fordítani a megfelelő hidratálásra, hogy redukáljuk a teljesítménycsökkenést. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt kékes-lila kulacs - Űrtartalom: 800 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-vilagoskek-bpa-mentes-kulacs-800ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85479", "title": "Sticker Art: Dinoszauruszok színezhető matrica szett - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/sticker-art-dino.webp", "desc": "A dinó rajongó kis srácok mókás, dinoszauruszos ablak matricákat készíthetnek ezzel a Sticker Art készlettel. A kiváló minőségű leszedhető és átragasztható matricák mindenféle sima felületre könnyedén elhelyezhetők, és nyom nélkül lehet őket eltávolítani. A gyerekeknek remek lehetőséget kínál a kreatív hajlamok kiélésében, illetve a művészi készségek erősítésében. A készletben található filcekkel a dinoszauruszos mintákat ki lehet színezni, majd az ablakra felragasztva ólomüveg hatás érhető el. Természetesen a készletben található filcek nem tartalmaznak az egészségre káros anyagokat, könnyen kezelhetők és tisztíthatók.  Jellemzők: - Sticker Art matrica szett - Dinoszauruszos mintával - Színes filcekkel - Bármilyen sima felületre felragasztható - Nyom nélkül eltávolítható", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsticker-art-dinoszauruszok-szinezheto-matrica-szett-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85646", "title": "Harry Potter: Varázslatos lények gondozása játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-care-of-magical-creatures.webp", "desc": "A gyerekek eljátszhatják, hogy Luna Lovegooddal és a Magical Minis Varázslatos lények gondozása játékkészlettel gondoskodnak a varázsvilág teremtményeiről! Az exkluzív kilenc centiméteres Luna Lovegood babával és három tematikus kiegészítővel, köztük egy repülő Thestral-bébivel a fiatal boszorkányok, varázslók és muglik újraalkothatják kedvenc Harry Potter-jeleneteiket ezzel a szórakoztató játékkészlettel. Csatlakoztasd a Thestral-bébit a fa törzséhez, és repülj vele a fa körül! Ezután kapd le a kampóról a lógó vödröt, és etesd meg a Thestralt a mellékelt almákkal. Ezután keresd meg a fán megbújó lényeket, mozgasd Lunát az aktiválási pont fölé, és a Bólintér varázslatosan előugrik a fából! A Magical Minis Harry Potter játékok tökéletes ajándékok gyerekeknek és Harry Potter-rajongóknak, akik szeretik a gyűjtögetnivalókat, kis játékokat, babákat és kiegészítőket, amelyekkel felidézhetik a filmek és könyvek legjobb részeit.  Tartalma: - 1 játékkészlet - 1 Luna Lovegood figura - 3 kiegészítő - 1 útvonalcsatlakozó - 1 használati utasítás", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-varazslatos-lenyek-gondozasa-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85735", "title": "Spirit: Fehér boríték TB/5 25x17,6cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/400889-spirit-tb5-feher-boritek.webp", "desc": "A  postai levélfeladás elengedhetetlen része a boríték hiszen enélkül nem lehet feladni a különböző dokumentumokat. Ehhez elhoztunk egy TB/5 méretű borítékot, mely 25x17,6cm-es méretnek felel meg. A boríték sima fehér színt kapott, valamint nyílásánál egy öntapadós rész található, mellyel könnyen és biztosan lezárható. Az ár 1db termékre vonatkozik, kínálatunkban más méretek is elérhetőek.   Jellemzők: - Boríték - TB/5-es méret - 25x17,6cm-es - fehér színben", "price": 29.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-tb-5-25x17-6cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85792", "title": "Modellező agyag kőszürke színben 500g - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/modellezoanyag-500gr-stone-41.webp", "desc": "A gyurmához nagyon hasonló, de ennél sokkal strapabíróbb anyag az agyag. Ilyen ez a kőszürke színű agyag, amelyet hajlítani, gyúrni, formázni lehet kézzel vagy különböző eszközökkel tetszés szerint. Ennek az anyagnak a hatására az elkészített alkotások levegőn is megszáradnak és sokkal strapabíróbbak. A gyerekek kreatív formákat, tárgyakat készíthetnek, amelyeket tovább díszíthetnek vízfestékkel vagy lakkal.  Jellemzők: - Agyag súlya: 500g - Színe: szürke", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodellezo-agyag-koszurke-szinben-500g-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85935", "title": "Marvel Bosszúállók összecsukható roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-osszecsukhato-roller.webp", "desc": "A Marvel univerzum legvagányabb szuperhősei egy csapatba tömörültek, ők a Bosszúállók akik most ennek a rollernak a díszítéseként a kis srácokkal tarthatnak a szabadban való gördüléseik során. A roller összecsukható kialakítása segít a tárolásában és szállításában is, amit még a könnyű alumínium szerkezet is megkönnyít. A roller szivacs markolattal rendelkezik, amelyet megragadva a gyerekek egyszerűen irányban tarthatják a járgányt. A lábaddal hajtva a rollert egyre nagyobb sebességet lehet elérni, a lassításhoz pedig a hátsó keréknél található fékre kell lépni. A roller sima gurulásáról a kiváló minőségű 120mm-es kerekek és az ABEC 5 csapágyak gondoskodnak.  Jellemzők:  - Marvel Bosszúállók minta - Összecsukható fém váz - Csúszásgátlóval ellátott lépőfelület - Kormány magassága állítható 60,5-79cm között - Kerék átmérő 120 mm - ABEC 5 csapágyakkal - Maximális terhelhetőség: 50 kg", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-osszecsukhato-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86149", "title": "Jégvarázs - Anna és Elza sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunther-jegvarazs-anna-es-elza-sarkanyrepulo.webp", "desc": "A Jégvarázs az utóbbi idők egyik legnépszerűbb meséje volt, így ez a különleges sárkányrepülő biztosan elnyeri majd a gyerekek tetszését. A sárkányon a mese két főszereplői láthatóak. A kiváló minőségű Günther sárkányrepülők remek játékélményt biztosítanak kicsik és nagyok számára egyaránt még egy szeles napon is. A sárkányrepülő eregetése türelmet és ügyességet igényel, ugyanakkor remek lehetőség a gyermekek számára, hogy a szabad levegőn szórakoztató tevékenységet végezzenek, miközben még mozognak is. A Günther sárkányok nem csak csoda szép mintákkal vannak ellátva, de még strapabíróak is. A sárkányok összeszerelése kibontás után néhány percet vesz csupán igénybe és rendkívül egyszerű.  Jellemzők: - Jégvarázs sárkányrepülő - Méret: 70x70 cm - Szélerősség: 15-40 km/h", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-anna-es-elza-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86020", "title": "Mickey egér Keeping It Cool iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/562929-must-mickey-hatizsak-33x16x45cm.webp", "desc": "Gyermekednek keresel egy iskolatáskát, amiben minden elfér majd amire szüksége lehet az iskolai napokon? Ha szereti Mickey egeret, ez a táska lehet a megfelelő választás, hiszen méretének köszönhetően minden elfér majd benne. Összesen három rekeszt kapott, melyek közül a kettő nagyobbikban a nagyméretű füzetek és könyvek kényelmesen elférnek, ezen kívül a kisebb rekeszben akár az uzsonnásdobozt, vagy tolltartót és apróságokat lehet majd tárolni. Oldalán gumis zsebek is vannak, melyben a kulacsot lehet praktikusan tárolni. A hátfala kényelmesen párnázott, akárcsak vállpántjai, melyek méretre is állíthatók.  Jellemzők: - Mickey egér iskolatáska - háromrekeszes - párnázott hátfal és vállpántok - gumis oldalsó zsebek - mérete: 33x16x45cm - kiváló minőség - űrtartalma: 25 liter - súly: 750gr", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-keeping-it-cool-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86021", "title": "Must: Mickey egér Game day iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/562933-must-mickey-hatizsak-game-day.webp", "desc": "Kisfiad igazi Mickey egér rajongó? Lepd meg őt ezzel a praktikus iskolatáskával, mely biztosan elnyeri majd a tetszését. A hátizsák 32x18x43cm-es méretének köszönhetően kényelmesen elfér majd benne minden, amire szüksége lehet gyermekednek. A hátizsák három nagy rekeszt kapott, melyek közül a legbelső kapta a legnagyobb méretet, ebben lehet a könyveket és füzeteket tárolni. A hátizsák ezeken a zsebeken kívül még oldalsó gumis zsebet is kapott melyben a kulacsot lehet tárolni. Jól rendszerezhető, valamint ergonomikus kialakítású hátfala miatt kényelmes használatot biztosít.   Jellemzők: - Mickey egér iskolatáska - háromrekeszes - párnázott hátfal és vállpántok - gumis oldalsó zsebek - mérete: 32x18x43cm - kiváló minőség - űrtartalma: 25 liter - súly: 850gr - fényvisszaverő mintával", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-mickey-eger-game-day-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86503", "title": "Sycomore: Fejlesztő matricázó lányoknak", "img": "https://www.jatekshop.eu/upload_files/products/sycomore-fejleszto-matricazo-lanyos-1.webp", "desc": "A legtöbb gyerek imádja a matricákat és most ez a készlet remek lehetőséget kínál arra, hogy a kiélhessék ezen vágyukat, hiszen a csomagban öt darab kép található. A képek között olyan lányos témák kaptak helyet, mint a balett, az unikornis és persze a mesebeli hintó. A képeken fehér helyek vannak kihagyva a matricáknak, azonban a kislányok szabadon dönthetnek arról, hogy melyik matricát választják az adott helyre, így sosem születik két azonos alkotás. A matricázó szett remekül fejleszti a gyerekek kreativitását, az ügyességét és természetesen a finom-motoros készségeket is.  Jellemzők: - Fejlesztő matricázó - Lányos mintákkal - 5 matricázható kép - 3 ív matrica", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-fejleszto-matricazo-lanyoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86509", "title": "Techno-beat elektronikus szintetizátor", "img": "https://www.jatekshop.eu/upload_files/products/000621853-1.webp", "desc": "A zene fontos szerepet játszhat a gyerekek életében, és az alapok elsajátításához az egyik legjobb választás egy kiváló minőségű szintetizátor vagy más néven elektronikus orgona. Ebben a csomagban egy harminckét billentyűs szintetizátor található, amin természetesen különféle hangzások állíthatók be, illetve lehetőség van különböző alap ritmusok megválasztására is, hogy a megfelelő kísérettel lehessen dalokat eljátszani. A zene nem csak egy nagyszerű kreatív lehetőség a gyerekek számára, hanem remekül fejleszti az mindkét féltekéjét.  Jellemzők: - Techno-beat elektronikus szintetizátor - Fényekkel és hangokkal - Elemmel működik - Mérete 46x15cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftechno-beat-elektronikus-szintetizator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Billentyűzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86553", "title": "Mágneses rakéta zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/621996-1.webp", "desc": "Egy játék rakétánál aligha kaphat vagányabb ajándékot egy gyerek, hiszen a végleten világűr tele van felfedezésre váró bolygókkal és érdekes idegen fajokkal, amelyeknek csak a gyermeki fantázia szab határt. A rakéta már önmagában is nagyszerű játéklehetőséget kínál a gyerekek számára, szó szerint világok közt átívelő kalandokat tesz lehetővé. A mágneses rakéta azonban a szétszedhetőségével tűnik ki a többi közül. A gyerekek szétszedhetik az űrhajó törzsét, leszedhetik a szárnyakat, és kedvük szerint módosíthatják őket, hiszen az elemek csatlakozásáról mágnesek gondoskodnak.  Jellemzők: - Mágneses rakéta - Zöld színben - Több darabból - Mérete kb 18 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-raketa-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86584", "title": "Carioca: Sfera színes golyóstoll 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/carioca-41646.webp", "desc": "Ez a golyóstoll készlet remek választás mindenkinek, aki szeretne négy szuper tollat, amivel kiegészítheti a tolltartójában sorakozó írószereit. A készletben négy darab toll kapott helyet, de mind a négy más színű tintát tartalmaz, így lesz piros, fekete zöld és kék toll is. A műanyag ház a ceruzák hatszögletű kialakításának köszönhetően kényelmes fogást eredményez hosszú időn keresztül, a műagyag kupak pedig biztonságban megvédi a hegyet, ami 1 mm-es vonalvastagságot eredményez. A tollak 90%-ban újrahasznosított anyagból készültek, így akkor is okos választás, ha a környezetvédelmet tartjuk szem előtt.  Jellemzők: - Sfera toll készlet - 4db-os készlet - Kék, fekete, piros, zöld színek - Vonalvastagság 1 mm - 90%-ban újrahasznosított anyagból", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-sfera-szines-golyostoll-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}