{"items": [{"id": "J65148", "title": "Miele Fresh játékkonyha hanggal és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/niele-jatekkonyha-hanggal.webp", "desc": "A Miele Fresh játékkonyha nagyszerű választás az olyan gyerekeknek, akik szeretik lemásolni azokat a dolgokat amiket a felnőttek is csinálnak. Ennek a játékkonyhának minden apró részlete megegyezik a valódi konyhákéval, így a gyerekek találnak benne sütőt, főzőlapot, mikrót, páraelszívót és egy kis mosogatót is. természetesen a készletben vannak edények, tányérok és minden amire csak egy konyhában szükség lehet. A játékkonyha nagyszerűsége a hanghatásokban, és a valódi lángok mintájára világító főzőlapokban rejlik.  Jellemzők: - Miele Fresh játékkonyha - Kávéfőző hanggal - Gáztűzhely lángszerű lámpával - Sütő és mikró - Edényekkel és evőeszközökkel - Kiegészítőkkel - Mérete 69 x 33x 95 cm", "price": 26590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiele-fresh-jatekkonyha-hanggal-es-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65241", "title": "Boribon utazik mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/boribon-utazik-mesekonyv.webp", "desc": "Ez a nagyszerű lapozgatós könyv remek választás a legkisebbek számára is, hiszen a kedves kis mackó biztos, hogy könnyedén belopja magát a picik szívébe és örömmel fogják nyomon követni minden kalandját. Ebben a mesekönyvben az utazás áll a középpontban és ennek megfelelően a különféle járművek amelyek megkönnyítik azt. Találkozhatunk benne minden járművel az autótól a vitorláshajóig. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 28 oldal - Mérete 15x14cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-utazik-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65262", "title": "Pitypang születésnapja mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/pitypang-szuletesnapja-mesekonyv.webp", "desc": "A gyerekek most megismerkedhetnek Lilivel és a kis kedvencével Pitypanggal, az aranyos fekete-fehér kutyussal. A történet szerint Lilinek éppen születésnapja van, és természetesen már nagyon várta ezt a napot, hiszen ilyenkor átjöhetnek a barátai, ajándékot és tortát is kap. A kislány izgatottsága Pitypangra is átragad, ám neki sem ajándék, sem torta nem jár. Vajon sikerül megvigasztalnia Lilinek a kutyust? Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 24 oldal - Mérete 16x16cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-szuletesnapja-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66341", "title": "Spirit: Simple cipzáras tolltartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/402969-spirit-tolltarto-hengeres-simple.webp", "desc": "A tolltartókat rengeteg változatban láthattuk már, melyek között kisebb és nagyobb korosztálynak valóak is vannak, de formájukban is eltérő lehet. Most egy cipzáras tolltartót hoztunk el gyermeked vagy akár magad számára, mely három színben érhető el, így kiválaszthatod azt, amelyik a legjobban tetszik majd használójának. Kialakítása miatt mély a tolltartó, így sok írószer fér el benne, így minden magával vihet majd gyermeked az iskolába általa.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítás - cipzáras zsebbel - mérete: 20x8,5x3cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-simple-cipzaras-tolltarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66588", "title": "Spirit: Rózsaszín sporttáska kockás mintával 55x31x41cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rozsaszin-mintas-sporttaska-407266.webp", "desc": "Igazán csajos és divatos megjelenésben lehet része gyermekednek, ha a rózsaszín Spirit sporttáskát választja és az elegáns megjelenés mellett a kényelem is fontos, az állítható vállpánt és a kézi fogantyú pedig nagy szerepet játszik a maximális komfortérzetben. 70 literes belső tároló kapacitásában gond nélkül elférhet az edzéseken használatos váltóruha, váltócipő és a különböző felszerelés egyaránt. A további, szintén cipzáras rekeszekben a kisebb dolgokat tárolhatja gyermeked, legyen szó akár a lakáskulcsról, pénztárcáról, telefonról vagy egyéb sporteszközről.  Jellemzők:  - 4db cipzáras rekesz - 3db kisebb tárolózseb - 2 fogantyú - 1db vállra akasztható pánt - Súly: 610g - Űrtartalom: 70L - Méret: 55x31x41cm - Magas minőségű vízlepergető poliészter anyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-sporttaska-kockas-mintaval-55x31x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66843", "title": "Luna: Party Lufi fehér és kék színben 24db", "img": "https://www.jatekshop.eu/upload_files/products/luna-party-lufi-24dbos-kek-feher-88932.webp", "desc": "Ebben a party lufi csomagban összesen 24db magas minőségű ballont találhatsz amely kiválóan alkalmas dekorálásra egy születésnapi, névnapi vagy bármely más ünnepség során. A lufik akár levegővel, akár héliummal is feltölthetők amelynek köszönhetően lebegni tudnak és nagyszerű dekorációs elemként használhatók fel. Vegyítsd a lufikat más mintájú és formájú ballonokkal is, hogy minél magával ragadóbb lehessen a díszítés.  Jellemzők:  - Party Lufi fehér és kék színben - 24db-os csomag - Felfújt méret: 30cm - Anyaga: Gumi", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-party-lufi-feher-es-kek-szinben-24db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67793", "title": "Luna: Kék színű golyóstoll kupakkal 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-kek-szinu-golyostoll-kupakkal-1db-646541.webp", "desc": "A kék színű golyóstoll a leggyakrabban használt írószer, hiszen az általános iskolában, a középiskolában és az egyetemeken is a legtöbb diák kék tintás tollat használ a jegyzetelésre, dolgozat írásra. A kék szín a nemzetközileg elfogadott tinta amellyel akár hivatalos iratokat is aláírhatsz. A toll akár iskolai, akár irodai munkára is kiválóan alkalmas, a levehető kupakja pedig könnyedén a hátuljára erősíthető az elkeveredés elkerülésre érdekében.  Jellemzők:  - 1db kék színű golyóstoll - Műanyag kupak - Iskolai és irodai használatra", "price": 75.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kek-szinu-golyostoll-kupakkal-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69738", "title": "Llorens: Lu balett baba 28cm-es", "img": "https://www.jatekshop.eu/upload_files/products/llorens-lu-balett-baba-28cm-es-2.webp", "desc": "Lu egy igazán gyönyörű balett baba, aki a Llorens spanyol babagyártó vállalat egyik legújabb modellje. Lu kezei és lábai mozgathatóak, feje forgatható. Teste műanyagból készült és arcvonásai rendkívül élethűre sikerültek. A baba egy csodaszép balett ruhát kapott tüllszoknyával, ami igazán különlegessé teszi. Magassága 28cm. Gyermekek és gyűjtők számára egyaránt remek választás. A baba egy díszdobozban érkezik új tulajdonosához.  Jellemzők: - Lu balett baba - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Műanyag test Mérete: 28cm", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lu-balett-baba-28cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70312", "title": "Quercetti: Montessori ABC+123 fűzős fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/abc-123-fejleszto-fuzos-jatek.webp", "desc": "A fűzős fejlesztő játékokkal már akár a három éves gyerekek is elkezdhetnek játszani, és szórakozás közben ismerkedhetnek meg a betűkkel és a számokkal. A színes fonalak befűzése remekül fejleszti a gyerekek kézügyességét, és egyúttal azt is megtanulhatják, hogy a betűket hogy fűzhetik össze szavakká, elsajátítva ezzel az írás, az olvasás és a számolás alapjait. A Montessori egy új sorozata a Quercetti fejlesztő játékoknak amit a híres tanító Maria Montessori munkái ihlettek, így olyan játékok és eszközök készülnek, amelyek valóban fejlesztő hatással vannak a gyerekek készségeire.  Tartalma: - ABC+123 fűzős fejlesztő játék - 30 betűvel - 10 számmal - 12 fonállal - 1 színezővel - Útmutató", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-abc-123-fuzos-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71315", "title": "Spirit: Barna ragasztószalag 48mmx50m 1db", "img": "https://www.jatekshop.eu/upload_files/products/barna-ragasztoszalag-48mmx50m-1db.webp", "desc": "Ez a barna színű széles ragasztószalag kiváló választás kartondobozok lezárásához, hiszen a szélessége okén kényelmesen össze tudja fogni a két kartonlap szélét, és az ötven méternyi hosszúság pedig hosszú időre elég lesz otthoni felhasználás mellett. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Barna ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 48mm - Hossza 50m - Papírhenger átmérője: 3", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-barna-ragasztoszalag-48mmx50m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71510", "title": "Spirit: Piros fanyelű hegyes ecset 14-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-14es-ecset-fa-fogoresszel-4925.webp", "desc": "A 14-es méretű sörtével rendelkező hegyes ecset segítségével könnyedén dolgozhatsz akár a kreatív kézműves munkáidon, akár gyermeked számára is hasznos eszköz lehet az iskolai technika órákon hiszen magas minőségű anyagokból készült és kényelmes fogással rendelkezik. Az ecset megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére, emellett akár vastag vonalazásra és egybefüggő területek befestésére is ideális választás. Az ecsettel akár vízfesték, tempera vagy más, víz bázisú festék is kiválóan használható.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 14-es méret - 20cm-es ecsethossz", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-14-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71779", "title": "Spirit: Technoline 100 mechanikus ceruza 0,7mm fehér", "img": "https://www.jatekshop.eu/upload_files/products/technoline-100-mechanikus-ceruza-07mm-feher.webp", "desc": "A kevesebb mint egy milliméteres heggyel ellátott mechanikus ceruzák mára olyan elterjedtek lettek, hogy egyetlen tolltartóból vagy tervezőasztalról sem hiányozhatnak, ami a rendkívül praktikus tulajdonságaik miatt teljesen érthető is. A Technoline 100 ceruzák csúszásmentes bordázott fogórésze gondoskodik arról, hogy hosszútávon is kényelmesen tudjuk használni a ceruzát aminek végére egy radírt is elhelyeztek, így az mindig kéznél lesz, ha javítani kell. A 0,7 milliméteres hegyet pedig több keménységben is talál az áruházunk kínálatában.  Jellemzők: - Technoline 100 mechanikus ceruza - Bordázott fogórész - Radír - Fém akasztó - Hegyvastagság: 0,7 mm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-0-7mm-feher.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73252", "title": "Stabilo: BOSS Original szövegkiemelő rózsaszín színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-original-szovegkiemelo-rozsaszin-2-5mm.webp", "desc": "A Stabilo BOSS Original szövegkiemelő filctollak iskolai és irodai használatra egyaránt tökéletesen alkalmasak. A toll a speciális vízbázisú tintának köszönhetően akár 4 órán keresztül bírja kupak nélkül és a teljes íráshossza eléri a 350 métert. A strapabíró hegy gondoskodik majd a hosszú, problémamentes használatról.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-original-szovegkiemelo-rozsaszin-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73142", "title": "Stabilo: Swano neon rózsaszín radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-neon-roysasyin-radiros-ceruza-hb.webp", "desc": "Méghogy a grafit ceruzák között nehéz lányosat találni! Elég csak egy pillantást vetni erre a neon rózsaszín ceruzára, és máris láthatjuk, hogy ideális választás a kislányok tolltartójába, a színe és a kiváló tulajdonságai miatt egyaránt. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-neon-rozsaszin-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72556", "title": "RC távirányítós tűzoltóautó emelőkosaras daruval 1/48 27MHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl310388-magic-toys-148-tuzoltoauto-emelokosaras-fennyel.webp", "desc": "Kisfiad szeretne egy saját tűzoltóautót? Szerezd be neki ezt az egyedi változatot, mely biztosan elnyeri majd a tetszését, hiszen a tűzoltóautó rendkívül részletes kialakítást kapott, valamint emellett még távirányítós is. Ennek köszönhetően bármikor ha kedve tartja, útra indulhat a tűzoltóautóval és az egész lakás játékterep lehet számára. Az autó kiváló minőségű anyagokból készült, így nagyon strapabíró, valamint  még fény effektekre is képes, így még jobb a játék élmény.  Jellemzők: - tűzoltó autó - részletes kialakítás - távirányítós - működése: 5 db AA elemmel - mérete: 1/48 (10 x 5,5 x 22cm) - 27 MHz", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-tuzoltoauto-emelokosaras-daruval-1-48-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72528", "title": "Trolibusz fém modell több színváltozatban 1/90", "img": "https://www.jatekshop.eu/upload_files/products/troli-busz-fem-modell-tobb-szinvaltozatban-1-90.webp", "desc": "A trolibuszok egyértelműen a legkülönlegesebb és gyerekek által leginkább kedvelt közlekedési eszközök közé tartoznak. A troli egy busz, mely kötött pályán mozog az áramellátását lehetővé tevő vezetékek miatt, melyre a busz áramszedői csatlakoznak. Ez a részletgazdagon kidolgozott 1/90-es méretarányú fém modell tökéletes mása a trolibuszoknak. A modell gyűjteményekbe is kiváló választás szép, részletes megjelenése miatt. A busz tetején az áramszedők is meg vannak mintázva, mely még izgalmasabbá teszi majd a modellt a kicsik számára.  Jellemzők: - Trolibusz modell Anyaga: fém és műanyag Méretaránya: 1/90 Mérete: kb. 20cm Az ár egy változatra vonatkozik!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrolibusz-fem-modell-tobb-szinvaltozatban-1-90.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74530", "title": "YO HO HO! Kalózok 24db-os Maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kalozok-24db-os-maxi-puzzle-clementoni.webp", "desc": "Ez a csodálatos puzzle egy csapatnyi vidám kalózt ábrázol a kalózhajójukon, így biztosan elnyeri majd a gyerekek tetszését. A Clementoni Maxi puzzle-ök az átlagnál jóval nagyobb puzzle-elemekből állnak, így a kisebb gyermekek számára is könnyebb a használatuk. A „Play for future”, vagyis Játssz a jövőért széria tagjai teljes egészében újrahasznosított és később is bármikor újrahasznosítható alapanyagból készülnek, így ügyelve a környezettudatos életre.   Jellemzők: - Clementoni 24db-os Maxi puzzle Kirakók darabszáma: 24db A kirakott kép mérete: 68 x 48 cm A kirakó újrahasznosított és újrahasznosítható anyagból készül!", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyo-ho-ho-kalozok-24db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74586", "title": "Fürdőkönyvek - Vince, a vonat zakatol", "img": "https://www.jatekshop.eu/upload_files/products/458289-napraforgo-furdokonyvek-vince-a-vonat-zaktol.webp", "desc": "Egy igazán különleges könyvecskével lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen pancsolás közben játszhat majd vele, ráadásul egy aranyos történetet ismerhet meg benne. A könyv Vince a vonat egy napját mutatja meg gyermekednek, színes oldalakon keresztül, melyek lefoglalják majd gyermekedet, ez pedig nagy segítség lehet fürdés közben. a könyv vízálló, így nem kell emiatt aggódnunk, ráadásul más változatban is megtalálhatod, keresd ezeket is.  Jellemzők: - Fürdőkönyv - Vince, a vonat zakatol - kiváló minőség - 8 oldal  - mérete: 12,5x12,5cm  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurdokonyvek-vince-a-vonat-zakatol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74923", "title": "Pink hordozható 18db-os játékkonyha szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl445199-magic-jatekkonyha-hordozhato-18db-rozsaszin.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mellyel kipróbálhatja magát a főzés világában. A szett rózsaszín megjelenést kapott, kiváló minőségű anyagokból készülve, így sokáig lehet majd használatban. A csomag egy kis ládikában érkezik, melyben minden megtalálható ami a minikonyhához kellhet. Lábas, serpenyő, ételek és különböző eszközök is, melyekkel már neki is kezdhet a játéknak. Szerezd be számára és keresd  kínálatunkban más változatban is, hogy teljes legyen a szett,  Jellemzők: - hordozható konyha - 18db-os - pink megjelenés - kiváló minőség - kiegészítőkkel", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-hordozhato-18db-os-jatekkonyha-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74820", "title": "Truck: Homlokrakodó munkagép, fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truck-homlokrakodo-munkagep-fennyel-es-hanggal.webp", "desc": "A munkagépeknek hatalmas szerep jut az építkezések és a tereprendezések során, így ennek a homlokrakodónak is bőven akad tennivalója. A gyerekek pedig garantáltan hatalmasat játszhatnak a szobában és a homokozóban egyaránt. A Truck járgányokat a lehető legnagyobb részletességgel készítették el, hogy a legjobban hasonlítsanak a valódi munkagépekhez, és ennek köszönhetően a játék egyes részei úgy működnek, mint a valóságban. A járgányban elhelyezett elektronika és a három AG13 elemnek köszönhetően fény és hanghatások teszik még izgalmasabbá a játékot.  Jellemzők: - Homlokrakodó munkagép - Részletgazdag kialakítással - Hang és fény hatásokkal - 3 db AG13 elemmel működik - Mérete kb 20cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-homlokrakodo-munkagep-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}