{"items": [{"id": "J86393", "title": "Marvel Bosszúállók Supercolor puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-60darabos-puzzle-1.webp", "desc": "A Bosszúállók csapatát alkotó szuperhősök már számtalan formában meghódították a képregényeket és a gyerekek szívét, így biztosak lehetünk abban is, hogy ez a puzzle is nagyon népszerű lesz, hiszen a hatvan darab kirakása után a képen megcsodálhatjuk Bosszúállók csapatát, köztük Thor, Hulk, Amerika kapitány és persze Vasember és a többiek. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-avengers-bosszuallok-supercolor-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86961", "title": "Trópusi flamingó lovagló matrac 142x437x97cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/57559np-intex-flamingo-tropusi-lovaglo.webp", "desc": "Egy nagyon csajos és igazi trópusi hangulatot idéző lovagló matracot szerezhetsz be most magad vagy gyermeked részére, mely egy flamingót jelenít meg. A flamingó kiváló minőségben készült, mintázata pedig a trópusi leveleket és virágokat eleveníti meg, pasztelles színekkel, mely remekül mutat. Könnyen bele lehet kapaszkodni és erre kialakított műanyag kapaszkodójába, valamint kényelmesen el lehet rajta férni. Elektromos vagy manuális pumpa segítségével is könnyedén fel lehet majd fújni. Szerezd be és kezdődhet is a móka.  Jellemzők: - lovaglómatrac - flamingó megjelenés - trópusi mintával - kiváló minőség - mérete: 142x137x97cm", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-tropusi-flamingo-lovaglomatrac-142x437x97cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Lovaglómatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88100", "title": "Enchantimals: Városi toronyház játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hhc-18-1.webp", "desc": "Az Enchantimals babák minden kislánynak elnyerik majd a tetszését, és ez a különleges toronyház játékszett egészen új játékélménnyel kecsegtetheti őket. A több mint hetven centiméter magas toronyban több szint is megtalálható, ahol Palmer baba várhatja a barátait, vagy egyszerűen egymaga is felfedezheti a legizgalmasabb dolgokat. A három emeletes épületben természetesen olyan nagyszerű kiegészítők is helyet kaptak, mint a kinyitható hűtőszekrény, az ágy, vagy éppen a kutya számára kialakított fekhely, amihez természetesen egy cuki kutyus is tartozik.  Jellemzők: - Városi toronyház játékszett - Több szintes épület - Enchantimals babák számára - Palmer baba és kutya figura - Kiegészítőkkel - Az épület magassága kb 70 cm", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-varosi-toronyhaz-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88249", "title": "Playmobil: Dino Rise Mine Cruiser hadihajó (70930)", "img": "https://www.jatekshop.eu/upload_files/products/dino-rise-mine-cruiser-hadihajo-70930-1.webp", "desc": "A bányákban keményen dolgoznak, bármilyen bánya is lenne az. Mindegyik értékes, ezért a Dino Rise szériája is olyan egyedi játékokat gyártott amely segítsen a támadáshoz vagy éppenséggel a meneküléshez. Milow figura az egyik dinót próbálja kiszabadítani, ezért használja ezt a bányász cirkálót, amely nagyon gyors. A bányászok biztos nem fogják elfogni ebbe a járgányba, de vajon ki tudja szabadítani a dinót a Dino Rise csapata? Ez már csak tőled függ, innen már te szabod meg a történetek sorsát.   Jellemzők: - Dino Rise széria - Milow figura - Mine Cruiser 3 lövedékkel - Más kiegészítők", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-dino-rise-mine-cruiser-hadihajo-70930.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dino Rise", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88696", "title": "Dinoszaurusz régészeti meglepetés szett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104342402-1.webp", "desc": "A legtöbb kis srác rajong a dinoszauruszokért, és azért az ősi világért, amelyben ezek a hatalmas lények éltek, és most egy izgalmas utazást tehetnek a paleontológia vagyis az őslénytan csodálatos világában. Ebben a csomagban a gyerekek nem csak egy dinó figurát találnak, hanem egy őskori leletet is, és az ő feladatuk lenne, hogy a megkövesedett részt szépen lebontsák a dinoszaurusz csontvázról. Garantáltan nagy élményben lesz részük, amikor a törmelékek közül előkerül a dinoszaurusz csontváz első részlete.  Jellemzők: - Dinoszaurusz régészeti meglepetés szett - Figurával - Feltárásra váró csontvázzal - Többféle változatban - A figura mérete kb 6-7 cm", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-regeszeti-meglepetes-szett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89299", "title": "Memorace: A káprázatos természet", "img": "https://www.jatekshop.eu/upload_files/products/memorace-a-kaprazatos-termeszet.webp", "desc": "A Memorace egy igazán fantasztikus agyserkentő memóriajáték gyerekeknek, melyet egyedül vagy akár többen is tudnak játszeni. A játékban először egy lapot kell húzni, majd a homokórát elindítva memorizálni az azon látható dolgokat. Ha az óra lepereg, akkor dobni kell a nyolc oldalú kockával. Ha 1-est dobunk, akkor a lap elején lévő kérdésre kell választ adnunk, ha viszont 2-től 8-ig, akkor a lap hátoldalán lévő memóriafeladványokat kell megválaszolnunk. A játék ezúttal a természet témakör köré épült.   Jellemzők: 56 darab kártya 1 homokóra 1 db 8 oldalú dobókocka Játékosok száma: 1-6  A TERMÉK NYELVE: MAGYAR", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemorace-a-kaprazatos-termeszet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90566", "title": "Harry Potter: Lebegő Csikócsőr játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/19224c-clementoni-harry-potter-csikocsor.webp", "desc": "A Harry Potter egyik legemlékezetesebb lénye Csikócsőr, aki nem akárkit enged be a bizalmába. Most őt szerezheted be gyermekednek, ám az ő feladata lesz, hogy összeszerelje azt a csomagban lévő kis darabkákból. Ha ezzel megvan, már rögzítheti is a műanyag láncokkal a tartó állványára, mely így lebegő hatást kelt majd. Az elkészült Csikócsőr a szobája díszeként is megállja majd a helyét. Szerezd be számára és nem csak remekül szórakozhat, de csodaszép dolgot alkothat majd.   Jellemzők: - Csikócsőr  - összeépíthető - kiváló minőség", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-lebego-csikocsor-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90514", "title": "Harry Potter 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-harry-potter-hqc-puzzle-788.webp", "desc": "A Harry Potter című filmek főszereplőivel találkozhatsz ezen a kiváló minőségű puzzle kirakóson amely összesen 1000db alkotóelemből áll és a kirakása után egy 70x50cm-es képet kaphatsz eredményül. A puzzle magas dinamikatartományú grafikával készült és a fényes lakkozott felületű kirakós darabok egytől-egyig tökéletesen passzolnak egymáshoz amelynek köszönhetően a kirakása után egy egybefüggő 70x50cm-es képet kaphatsz eredményül. Böngéssz a további Clementoni puzzle kirakósok között, hogy bővíthesd a gyűjteményed.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  - Harry Potter puzzle - 1000db-os puzzle kirakó - Kirakott kép mérete: 70x50cm - Anyaga: Lakkozott fényes felületű karton - Ajánlott: 6 éves kortól", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90942", "title": "Montessori baby fa puzzle - Vidámpark", "img": "https://www.jatekshop.eu/upload_files/products/lis96855-lisciani-montessori-baby-fa-puzzle-vidampark.webp", "desc": "Egy mókás és kiváló minőségű puzzle-t szerezhetsz be most gyermekednek, mely elsőre elnyeri majd a tetszését. A puzzle egy nagy vidámparki óriás kereket jelenít meg, melyek kabinjaiban egy-egy imádnivaló állat látható. Ezeket gyermeked könnyen a helyére rakhatja, melyekkel nem csak remekül szórakozhat majd, de sokat fejlődhet is általa. A puzzle fa anyaga nagyon strapabíró és segít fejleszteni a tapintás érzékelését is gyermekednek. Szerezd be számára és keresd további termékeinket is kínálatunkban.   A Montessori módszer egy olyan pedagógiai megközelítés, amelyet Maria Montessori olasz orvos és pedagógus fejlesztett ki a 20. század elején. A módszer alapelve, hogy támogassa a gyerekek természetes fejlődését és önkifejezését, ösztönözve őket az önálló tanulásra, felfedezésre és kreativitásra. A Montessori módszer hangsúlyozza a gyerekek érdeklődésének és tempójának követését, valamint a korai években a kézzel fogható élményekre és a testi-lelki egyensúlyra való összpontosítást. A Montessori játékok általában olyan tevékenységeket kínálnak, amelyek a gyerekek önállóságát és problémamegoldó képességét fejlesztik, például öltöztető babák, építőkockák, szenzoros játékok vagy betű- és számjátékok. A Montessori játékok segítenek a gyerekeknek megérteni a világ működését, miközben szórakozva tanulnak és fejlődnek.  Jellemzők: - Montessori baby puzzle - vidámpark - 1db képpel  - fa anyagból - kiváló minőség - forma puzzle darabokkal", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-baby-fa-puzzle-vidampark.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87169", "title": "Fémnyelű 12 db-os minigolf szett ütőkkel és labdákkal", "img": "https://www.jatekshop.eu/upload_files/products/mko528122-femnyelu-minigolf-szett.webp", "desc": "Egy minigolf szett szuper szórakozás lehet bárki számára, ezért hoztuk el ezt a készletet, amiben minden megtalálható ami kellhet a játékhoz. A szett három különböző méretű és formájú ütőt tartalmaz, amelyek körülbelül 25 cm hosszúak. A szettben három labda található, valamint tartalmaz két labdatartó állványt, ami nagy segítség lesz, hiszen ezeken fixen megáll a labda, amit így könnyen el lehet ütni. A szett két lyukat is tartalmaz, melyekhez tartozik egy-egy zászló is, hogy megkülönböztessük egymástól a lyukakat, valamint így jól láthatóak is. A minigolf készlet kiváló minőségű anyagokból készült, és hosszú élettartamot biztosít. Remek választás kerti összejövetelekre, baráti összejövetelekre vagy családi piknikre. A szett egyszerre akár három ember számára is megfelelő, így a család minden tagja részt vehet a játékban és tökéletes választás mind az amatőr, mind a profi mini golf játékosok számára, és kellemes szórakozást nyújt az egész családnak. Rendelje meg most, és élvezze a mini golf játék varázsát otthonában!  Jellemzők: - minigolf szett - 3 db ütővel - 3 db labdával - 2 db zászlóval és lyukkal - méretek az utolsó képen láthatók", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffemnyelu-12-db-os-minigolf-szett-utokkel-es-labdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91377", "title": "Llorens: Heidi Llorana 42cm-es síró újszülött baba pléddel", "img": "https://www.jatekshop.eu/upload_files/products/llorens-heidi-llorana-ujszulott-lany-baba-pleddel.webp", "desc": "A csodaszép Heidi Llorana baba biztosan elnyeri majd a gyerekek tetszését és nem csak gyönyörű megjelenésével, de még élethű funkcióival is. A baba síró hangot hallat és szemei nyitódnak-csukódnak a baba mozgatása közben. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk.   Jellemzők: - Llorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - Nyíló-csukódó szemek - 2 részes ruha - 1db pléd - 1db cumi Mérete: 42cm Az elemek külön kaphatóak!", "price": 30490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-heidi-llorana-42cm-es-siro-ujszulott-baba-pleddel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61869", "title": "Beads Series: Ékszerkészítő szett 200+ színes gyöngyökkel vegyes színekben és formákban", "img": "https://www.jatekshop.eu/upload_files/products/296682-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series: Ékszerkészítő szett egy lenyűgöző lehetőséget nyújt a gyerekeknek, hogy kifejezzék kreativitásukat és saját egyedi ékszereket alkossanak. A szettben több mint 200 színes gyöngy található, amelyek változatos színekben és formákban pompáznak. A gyerekek szabadon válogathatnak a különböző gyöngyök között, így egyedi és személyre szabott ékszereket hozhatnak létre.  A szettben megtalálható gyöngyök különféle színekben és formákban érkeznek, mint például gömb, csillag, szív, virág és még sok más. Ez lehetővé teszi, hogy a gyerekek változatos és izgalmas mintákat és elrendezéseket alkossanak az ékszereikben.  Az ékszerkészítés folyamata izgalmas és kreatív tevékenység, amely fejleszti a gyerekek finommotoros készségeit és kézügyességét. A színes gyöngyök összeillesztése és fűzése közben a gyerekek javítják kéz-szem koordinációjukat és kreatív gondolkodásukat.  Ez a szett ideális választás mind a kezdő, mind a haladó ékszerkészítők számára. A gyerekek egyszerűen fűzhetik a gyöngyöket a készletben található zsinórokra vagy fonalaikra, és könnyedén alkothatnak saját ékszereket.  A Beads Series: Ékszerkészítő szett tökéletes ajándék lehet születésnapokra, ünnepekre vagy bármilyen alkalmakra. A gyerekek szeretni fogják a színes és sokoldalú gyöngyöket, amelyekkel elkészíthetik saját divatos és egyedi ékszereiket.  Ez a szett minden szükséges eszközt tartalmaz az alkotáshoz, így a gyerekek azonnal nekiállhatnak az ékszerkészítés izgalmas világának felfedezéséhez. Engedd szabadjára a gyermeked kreativitását és örüljön egyedi ékszereinek, amelyeket maga alkotott a Beads Series: Ékszerkészítő szettel.  Jellemzők:  1. Több mint 200 színes gyöngy: A szettben található több mint 200 színes gyöngy lehetővé teszi a gyerekek számára, hogy változatos és színes ékszereket alkossanak.  2. Vegyes színek és formák: A gyöngyök különböző színekben és formákban érkeznek, így a gyerekek változatos mintákat és elrendezéseket hozhatnak létre az ékszereikben.  3. Kreatív és személyre szabott tervezés: A gyerekek szabadon válogathatnak a gyöngyök között, így saját egyedi és személyre szabott ékszereket hozhatnak létre.  4. Fejleszti a finommotoros képességeket: Az ékszerkészítés során a gyerekek fejlesztik finommotoros készségeiket és kézügyességüket, miközben fűzik és rendezik a gyöngyöket.  5. Kéz-szem koordináció fejlesztése: A gyöngyök fűzése közben a gyerekek javítják kéz-szem koordinációjukat és finommozgásukat.  6. Kreatív gondolkodás serkentése: Az ékszerkészítés során a gyerekek kreatív gondolkodásukat fejlesztik, miközben új mintákat és kombinációkat alkotnak.  7. Ideális kezdőknek és haladóknak egyaránt: A szett egyszerű kezdőknek, de változatos lehetőségeket kínál a haladó ékszerkészítőknek is.  8. Tökéletes ajándék: Ez a szett tökéletes ajándék lehet születésnapokra, ünnepekre vagy bármilyen alkalmakra, hiszen a gyerekek szívesen alkotnak és örömüket lelik az ékszerkészítésben.", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-200-szines-gyongyokkel-vegyes-szinekben-es-formakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92803", "title": "Pókember: Póki és csodálatos barátai - Városi Bank Miles Morales figurával - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-disney-junior-csodalatos-baratok-bank-8362.webp", "desc": "Fedezd fel a Marvel  Póki és Csodálatos Barátai - Városi Bank Miles Morales Figurával  szettet a Hasbro-val! Ez a készlet egy izgalmas városi bankot tartalmaz, amelyben Miles Moralesnek lehetősége van felfedezni és kalandokat megélni. A Miles Morales figura részletes kidolgozása hűen tükrözi a karakter jellegzetes jegyeit. A városi bankban található további elemek - banki szekrények, pénzek, biztonsági őr stb. - lehetővé teszik a valósághű és szórakoztató játékot. Ez a szett alkalmas kreatív játékra és inspiráló történetek megalkotására, amelyekben a Marvel világában kalandozhatsz Miles Moralest. Ajánlott minden Marvel rajongónak és játékosnak!  Jellemzők:  1. Marvel témájú: A Hasbro  Marvel: Póki és Csodálatos Barátai - Városi Bank Miles Morales Figurával  szett a Marvel univerzumába kalauzolja a gyerekeket.  2. Városi bank: A készlet egy izgalmas városi bankot tartalmaz, ahol Miles Morales kalandokat élhet át és felfedezheti az új helyszíneket.  3. Miles Morales figura: A Miles Morales figura részletes kidolgozása hűen tükrözi a karakter jellegzetes jegyeit és lehetővé teszi az izgalmas jelenetek újrajátszását.  4. További banki elemek: A szettben található további elemek, mint például banki szekrények, pénzek, biztonsági őr stb., lehetővé teszik a valósághű és élethű játékot a városi bank környezetében.  5. Kreatív játék: A városi bank lehetőséget ad arra, hogy a gyerekek kreatív történeteket alkossanak és új jeleneteket hozzanak létre a Marvel világában.  6. Minőségi anyagok: A szett minőségi anyagokból készült, ami garantálja a tartósságot és a hosszú élettartamot.  7. Gyűjthető: A  Póki és Csodálatos Barátai  sorozat többi elemével kombinálva gazdag Marvel gyűjteményt lehet összegyűjteni.  8. Szórakoztató és interaktív: A városi bank lehetőséget ad arra, hogy a gyerekek a saját történeteiket alakítsák és játsszanak a kedvenc Marvel karaktereikkel a banki környezetben, amely tele van izgalmakkal és kihívásokkal.", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-poki-es-csodalatos-baratai-varosi-bank-miles-morales-figuraval-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93822", "title": "Konyhai zöld játékszett fénnyel és hanggal 43db-os", "img": "https://www.jatekshop.eu/upload_files/products/konyhai-zold-jatekszett-000622508.webp", "desc": "Lépj be a konyhai kalandok világába ezzel az élénk zöld színű játékszettel! A 43 darabos szett tökéletes eszköz a kis szakácsok számára, hogy kibontakoztassák kulináris képzeletüket és a későbbiekben a séfek séfe lehessenek. Akár sütni, főzni vagy grillezni szeretnének, ez a konyha mindennel fel van szerelve, ami csak kellhet. Minden egyes darab a készletben hűen utánozza az igazi konyhai eszközöket, a serpenyőtől az evőeszközökig, így a gyerekek élménye még valósághűbb lesz. Ezen kiváló minőségű játék nem csak a szórakoztatásról szól, hanem a gyerekek finommotorikus készségeit is fejleszti, miközben a főzés és az ételkészítés alapjaival is megismerkednek. A készlet strapabíró, így garantáltan sok évig szolgálja a családot. Fedezd fel a konyha csodáit ezzel a különleges, zöld színű játékszettel és engedd, hogy gyermeked szabadon alkossa meg saját kulináris mesterműveit!  Jellemzők: - Konyhai játékszett - Zöld színben - 43 darabos - Mindennel felszerelt - Kiváló minőség", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-zold-jatekszett-fennyel-es-hanggal-43db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93958", "title": "Trollok 3.: 4 az 1-ben puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34622-trefl-puzzle-trollok-3.webp", "desc": "Ez a Trollok 4 az 1 egy olyan puzzle-készlet, amely négy önálló kirakópuzzlet tartalmaz 35, 48, 54 és 70 darabos változatban, kifejezetten a legfiatalabb puzzle-rajongók számára tervezve. Minden kirakópuzzle színes Troll figurák kalandjait ábrázolja. A kirakott puzzle-k mérete 28,5x20,5 cm. Az összes puzzle-elemet egy masszív, kartonpapírból készült dobozba csomagolták, hogy megvédjék azokat a véletlen elvesztéstől. A termék Magyarországon készült, minőségi, újrahasznosítható anyagok felhasználásával.  A puzzle-k kirakása kiváló módszer a koncentráció fejlesztésére, a kézügyesség javítására és a gyermek megfigyelőképességének és képzelőerőjének támogatására. A puzzle-k órákra szórakoztatják a gyerekeket, és tökéletes ajándék lehet születésnapra, gyereknapra vagy ünnepekre.  Jellemzők: - Trollok puzzle - 4 az 1-ben - Minőségi anyagokból készült puzzle-k. - Fejleszti a koncentrációt és a kézügyességet. - Támogatja a megfigyelőképesség és a képzelőerő fejlődését. - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrollok-3-4-az-1-ben-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94287", "title": "Halacskázó memória társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/54866-ooba-halacskazo-tarsas-2.webp", "desc": "A  Halacskázó  társasjáték egy olyan szórakoztató memóriajáték, amely 2-5 játékos számára készült. Ajánlott életkor: 3 éves kortól, és a játékidő általában körülbelül 10-15 perc.  A játék során követni és megjegyezni kell, melyik halat kell kifogni a tóból. A halak csak a fejükkel látszanak ki a vízből, és amikor a horgászbottal kiemelik őket, felfedezhető a testük színe. Minden színhez tartozik két hal, és a játékosoknak a párját kell megtalálniuk a teleszkópos horgászbot segítségével. A halak mozognak a játék során, így figyelni kell arra, hogy melyik hal merre mozog, és megjegyezni, melyiket kell kifogni.  A játék doboza tartalmazza az öt darab halacska teleszkópos horgával, egy darab horgászbotot, 36 darab tavirózsa kártyát és a játékszabályokat. A  Halacskázó  egy remek módja a memóriakészségek fejlesztésének és az interaktív játéknak a kicsik számára, miközben szórakoztatja őket és egyedi élményt nyújt a kis horgászoknak.  A doboz tartalma: - 5 darab halacska teleszkópos farkincával, - 1 darab horgászbot, - 36 darab tavirózsa kártya, - játékszabály.  A TERMÉK NYELVE: MAGYAR", "price": 4479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalacskazo-memoria-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94494", "title": "Az aranyszőrű bárány diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104633-az-aranyhaszoru-barany.webp", "desc": "Az Aranyszőrű Bárány diafilm egy varázslatos történet a szegény ember legkisebb fiáról, aki útnak indul, hogy szerencsét próbáljon. A fiú szolgálatba áll egy juhosgazda háznál, ahol kivételes jutalomban részesül: egy aranyszőrű bárányban.   A diafilm élénk és színpompás képekkel tárja elénk, ahogy a legény fújja furulyáját, és egyedülálló táncot járnak a bárány, a leány, a sütőlapát, a sütőasszony, a pálca és a pap közreműködésével. A király és a királykisasszony is elbűvölődik ezen a különleges táncjeleneten, és a palota hangos kacagástól csengett. A történet tovább folytatódik, és a legénynek újabb kihívásokkal kell szembenéznie az aranyszőrű bárány révén. Ahogy a mese kibontakozik, a nézők részesei lehetnek egy izgalmas és tanulságos kalandnak, amely végül arra a csodálatos pillanatra vezet, amikor a legény elnyeri a királykisasszony kezét.   Az Aranyszőrű Bárány diafilm egy gyönyörűen animált alkotás, amely magával ragadó történettel és felejthetetlen vizuális élményekkel ajándékozza meg a nézőket.  Korosztály: 4 éves kortól Rajzoló: Dobi Piroska Kockaszám: 27  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-aranyszoru-barany-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94820", "title": "Cry Babies: Tiny Cuddles Bunnies - Brooks könnyes baba", "img": "https://www.jatekshop.eu/upload_files/products/cry-babies-tiny-cuddles-bunnies-brooks-baba-lola.webp", "desc": "Ismerd meg az új Cry Babies Tiny Cuddles Bunnies babát - Brooksot! Brooks kék húsvéti nyuszi témájú pizsamában van öltözve. A kicsik most játszhatnak kedvenc Cry Babiesjük puha változatával. Összesen 6 különböző babát lehet gyűjteni - Lily, Sally, Lola, Cindy, Brooks és Honey!   Töltsd meg vízzel őket, majd nézd, ahogy valódi könnyeket sírnak, amikor a fejükre nyomod őket. Egyedi húsvéti pizsamát viselnek, amely most Brooks esetében kék színű. Minden baba 23 centiméter magas és hozzájuk tartozik egy azonos színű cumi. A gyerekek imádni fogják nevelni és gondoskodni a saját Cry Babies Tiny Cuddles babájukról. A forgalmas napoktól a hosszú utazásokig, a kicsik szórakoztathatják magukat új legjobb barátjukkal. A gyerekek magukkal vihetik a barátaikhoz, a nagymamához, vagy akár a vakációra is.   Ösztönzi a gyerekeket a szórakoztató képzeletbeli játékban való részvételre. Az ajánlott életkor 18 hónaptól felfelé, és a rendkívül könnyű súlya révén fiúk és lányok számára is szórakoztató játékot nyújt mozgás közben.  Jellemzők: - Brooks könnyen baba - nyuszi pizsamában - 23 cm-es - cumival", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-tiny-cuddles-bunnies-brooks-konnyes-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95550", "title": "Playmobil: Kahboom versenyautója (71486)", "img": "https://www.jatekshop.eu/upload_files/products/kahboom-versenyautoja-71486.webp", "desc": "A Playmobil Kahboom versenyautója egy látványos 33 db-os játékszett, ahol Kahboom, a Burnham Raiders tagja, egy robbanóanyaggal és fáklyákkal felszerelt versenyautójával próbálja üldözni a Novelmore lovagokat.  A részletesen kidolgozott versenyautóval és karakterekkel a gyerekek káprázatos és akciódús játékélmény részesei lehetnek. A dinamittal felszerelt jármű lendületes üldözési jeleneteket ígér, ahol a Novelmore lovagoknak ügyesen kell kikerülniük a veszélyes szituációkat és megvédeniük a várat.  A Playmobil Kahboom versenyautója ideális választás minden olyan gyermek számára, aki szereti az izgalmas üldözési jeleneteket és a kreatív történetalkotást. Ezen kívül, a játék segít fejleszteni a gyerekek szociális készségeit és kreativitásukat, miközben elmerülnek a Novelmore világában.  Jellemzők: - Plamobil Novelmore  - csomagolás mérete: 9.3 x 14.2 x 7.0 cm - 33 darabos - 4-10 éves korig", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-kahboom-versenyautoja-71486.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Novelmore", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95673", "title": "Batwheels 2x60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/batwheels-2x60-puzzle-24812.webp", "desc": "A Batwheels 2x60 darabos puzzle csomag tökéletes választás a kis szuperhős rajongók számára! Két féle képpel, amelyek Gotham városának éjszakai fényeit és a Batman világának izgalmait idézik, ezek a puzzle-k izgalmas kihívást nyújtanak minden kis detektív számára. A nagyobb darabszám kicsit több türelmet igényel, de a végén kárpótol a büszkeség, mikor a gyerkőc a saját kezűleg kirakott képeket csodálhatja meg. A puzzle-k fejlesztik a gyermek kognitív készségeit, kézügyességét, valamint a problémamegoldó képességét. Minden darab egy lépés Gotham városának megismeréséhez és a kedvenc hősök, mint Batman, Robin, és mások kalandjainak részeseivé váláshoz.  Jellemzők: - Supercolor Collection - Kiváló minőségű - Összesen 2x60db puzzle elemet tartalmaz - Batwheels mintával - Anyaga: kemény karton - Kép mérete: 27x19cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatwheels-2x60db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}