{"items": [{"id": "J31545", "title": "Faber-Castell: Grip '01 színesceruza arany", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-arany.webp", "desc": "Készíts igazán művészi rajzokat színesceruzád segítségével! A Faber-Castell gondolt a ceruzák magas minőségének kidolgozására, így élénk, akár akvarell hatású színes képeket készíthetsz. Az arany árnyalat fel fogja dobni a hagyományos színeket a rajzodon, mely mellé webshopunkból beszerezheted a hozzá illő ezüst színű ceruzát is. A Grip  01 színesceruzákat kényelmesen, a kicsúszás esélye nélkül tudod használni rajzórán és otthonodban is.    A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-arany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32344", "title": "ICO: Színes térképtű 100db", "img": "https://www.jatekshop.eu/upload_files/products/ico-szines-terkeptu-100db.webp", "desc": "A megfelelő pontokat egyszerűen jelölheted ezentúl a térképen, de sok más célra is remekül használhatóak ezek a színes kis kardok. A gyerekeket posztereket vagy különböző képeket rögzíthetnek vele a falra, de a parafatáblán is jól használható papírok rögzítésére. Válaszd ki a megfelelő színt és egy egyszerű mozdulattal szúrd át a karddal a papírt!  Jellemzői: - Kard alakú kialakítás - Több színváltozatot tartalmaz - Jelölésre, rögzítésre kiválóan alkalmas - Összesen 100db-ot tartalmaz - Anyaga: fém/műanyag", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-szines-terkeptu-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33071", "title": "Minnie: Születésnapi torta 30 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minnie-szulinapi-torta-30db-os-puzzle.webp", "desc": "Aligha találsz jobb dekorációt a gyerek szoba falára, mint a Disney két olyan népszerű rajzfilm figuráját, mint Mickey és Minnie egér. Azonban ezt a képet még kifüggesztés előtt neked kell kirakni a harminc alkotóelemből. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 30 db A kirakott kép mérete: 27 x 20 cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-szuletesnapi-torta-30-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32686", "title": "Playgo: Bébik első kamerája", "img": "https://www.jatekshop.eu/upload_files/products/playgo-bebik-elso-kameraja.webp", "desc": "Próbáld ki a Playgo bébijátékait, és figyeld meg, gyermeked milyen örömmel fog velük játszani, miközben azok fejlesztik a szem-, illetve kéz koordinációjukat. A bébik első kamerája hang-, és fényeffektusokkal gazdagított játék, melynek objektívrésze mozgatható, minek hatására az hangokat ad ki, így nyújtva még nagyobb játékélményt az apró fotósoknak. A kamera váltakozó betekintőablakkal van ellátva, melynek képei a gép gombjának megnyomásával bukkannak elő. Ha még ennyi funkció nem lenne elég, a Playgo arra is gondolt, hogy a bébik első kamerájának vakuja sárgán felvillanjon fotózás közben.  A játék működéséhez 2 db AAA elem szükséges", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebik-elso-kameraja.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34417", "title": "Miele Premier játékkonyha", "img": "https://www.jatekshop.eu/upload_files/products/miele-premier-jatekkonyha.webp", "desc": "Egy pillanat alatt szuper kis konyhát varázsolhatsz a gyerekszobából ennek a Miele Premier játékkonyhának a segítségével. A kilencven centi magas játékkonyhában megtalálsz mindent ami egy konyhában csak elő szokott fordulni. A főzőlapon egy lábosban megfőzheted kedvenc levesedet vagy egy finom tésztát is elkészíthetsz, míg alatt a sütőben szép ropogósra sütheted a csirkét. A finom ételeket felszolgálhatod a tányérokban, azonban evés után a mosogatást sem lehet elsumákolni! Egy nagyszerű konyha ami hanggal és megannyi kiegészítővel teszi még érdekesebbé a játékot.  Jellemzők: - Miele játékkonyha - Edény és étel kiegészítőkkel - Hanggal - Magassága kb 90 cm - Szélessége kb 57 cm  A játék működéséhez 2 db 1,5V AAA ceruzaelemre van szükség.", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiele-premier-jatekkonyha.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37783", "title": "Metál fényű tempera stick 6db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/metal-fenyu-tempera-stick-6db-os-szett-carioca.webp", "desc": "6 féle élénk, metál fényű színárnyalat lesz a segítségedre abban, hogy fantáziadús, különleges hatású képeket alkothass pillanatok alatt. A Carioca tempera stickkel pár mozdulattal elkészítheted egyedi képeidet, melyhez nincs szükséged ecsetre sem, az eredmény pedig szuper, metálos fényű színekben pompázó alkotás lesz. A termék nem csak azért kiváló választás, mert erős fedést biztosít, hanem azért is, mert gyorsan szárad, azonban nem hagy nyomot a bőrön, a ruhából pedig könnyedén ki tudod mosni.  A termék jellemzői:  - Kiváló minőség - A szett 6 féle metál színű temperát tartalmaz - Könnyedén kimosható a ruhából, nem hagy nyomot a bőrön - Egyszerű felvitel - Erős fedést biztosít - Gyorsan szárad", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-fenyu-tempera-stick-6db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41597", "title": "Glamour pufi matrica készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/glamour-pufi-matrica-keszlet-melissa-doug.webp", "desc": "A glamour vagyis a divat és az életmód már az egész kis lányokat is lázba hozza, éppen ezért biztos, hogy ez a matrica készlet elnyeri a tetszésüket, hiszen itt szabadon lehet variálni az egyes ruhadarabokat a legelegánsabb divatos stílustól a sportosan laza viseletig. A Melissa & Doug pufi matrica készletei tartalmaznak egy kemény kétoldalas táblát, ami illik a készlethez, valamint több tucat pufi matricát. A matricákat könnyel fel lehet ragasztani a táblára, valamint egymásra, hogy ezzel a gyerekek egy jelenetet alakítsanak ki. Amennyiben a jeleneten változtatni szeretnének, úgy a matricákat többször is felhasználhatják folyamatosan megváltoztatva a képet.  Jellemzők: - Pufi matrica készlet - Glamour téma - Többször felhasználható matricákkal - 196 matricával", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglamour-pufi-matrica-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41624", "title": "Sütés-főzés konyhai étkészlet csepegtetővel játék szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/sutes-fozes-konyhai-etkeszlet-2.webp", "desc": "Egy szuper színes konyhai étkészlettel gyarapíthatod a hátékkonyhád felszerelését, hiszen ebben a csomagban egy zöld, sárga, kék és piros színű készletet találsz. Minden színhez tartozik egy tényér, egy pohár és egy műanyag étkészlet, így kényelmesen meg tudsz teríteni egy négy fős vacsorához. A készlet tartalmaz egy csepegtetőt is, valamint egy mosogatószeres flakont és egy szivacsot, így a gyerekek már a játék közben megismerkedhetnek az olyan alapvető házimunkákkal is, mint amilyen a mosogatás.  Jellemzők: - 4 személyes készlet - Tányér, pohár és étkészlet négy színben - Csöpögtető, mosogatószeres flakon és szivacs - BPA menetes műanyag", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutes-fozes-konyhai-etkeszlet-csepegtetovel-jatek-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42014", "title": "Steffi Love: Babakocsis baba 2 változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/steffi-love-babakocsis-baba-2-valtozatban-simba-toys.webp", "desc": "Segíts Steffinek a kismama teendőkben! A bájos szőke baba most kisbabájával együtt érkezik hozzád, akit a stílusos babakocsiba helyezve bárhová magával tolhat. A kényelmes babakocsi a babának nyugodt fekhely, amely színben is tökéletesen illik Steffi Love babád ruhájához. A lila vagy rózsaszín szettek közül válaszd ki a neked tetszőt és máris kezdődhet a játék!  A szett tartalma: - Steffi Love baba - Bébi  - Babakocsi  Mérete: 29cm Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-babakocsis-baba-2-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45491", "title": "A dzsungel könyve Ká játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-konyve-ka-jatekfigura.webp", "desc": "A dzsungel könyve című Disney mesében nyomon követhetjük Maugli történetét, akit az erdőben egy csapat farkas nevelt fel. Kalandjai során olyan barátokra lel, mint a mókás Balu a medve vagy a bölcs Bagira a fekete párduc, de akadnak olyanok is akik kevésbé barátságosak, mint például Sir Kán a tigris vagy Ká az óriáskígyó, aki képes hipnotizálni az áldozatait. A Bullylandnek köszönhetően a legnépszerűbb mesefigurák kézzelfoghatóvá is válnak, hiszen részletgazdagon kidolgozott és kézzel festett játékfigurák képében megszerezheted őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 12,5 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-dzsungel-konyve-ka-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A dzsungel könyve játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47643", "title": "Verdák 3 háromszög díszzászló", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-haromszog-diszzaszlo.webp", "desc": "A vagány versenyautókat már ismerheted a Verdák 3 Disney meséből, azonban most a dekorációként szolgáló díszzászlókon is feltűnnek, melyeket a szülinapi zsúrodon helyezhetsz ki. Villám McQueen és Cruz Ramirez a versenyek és a felkészülés során barátságot kötnek, így egy vidám történet nézői lehetnek a gyerekek. Elevenítsd fel a történetet és bulizz a legjobb barátaiddal miközben a születésnapodat ünneplitek Verdák-hangulatban!  Jellemzők:  - Verdák 3 design - Élénk színek - Összesen 9db zászló elemet tartalmaz - Praktikus kiegészítő zsúrokra - Anyaga: műanyag - Mérete: kb. 2,3 méter hosszú", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-haromszog-diszzaszlo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49479", "title": "ICO: SÜNI második osztályos mesefüzet A/5-ös 16-32-es vonalazással", "img": "https://www.jatekshop.eu/upload_files/products/suni-mesefuzet-a5-masodik-osztalyos.jpg", "desc": "Ha már megismerkedtél a betűkkel és szépen le is tudod őket írni, akkor ez a mesefüzet remek lehetőséget kínál arra, hogy gyakorold az új tudományodat. A mesefüzet nagyszerűsége abban rejlik, hogy nem az iskolában megszokott unalmas dolgokat kell leírnod, hanem bármit ami csak eszedbe jut, de a legjobb, ha egy magad által kigondolt mesét írsz le benne. Ez az aranyos mesefüzet kiváló választás, hogy a saját elképzeléseidet lejegyezd, hiszen az írást megkönnyítendő ugyanolyan vonalazást kapott, mint amit az írás órán is használtok. Olvass el egy mesét, készíts hozzá rajzot és írd meg a folytatását ebben a nagyszerű mesefüzetben!  Jellemzők: - vonalas, második osztályos - Méret: A/5-ös - Lapok száma: 32", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-masodik-osztalyos-mesefuzet-a-5-os-16-32-es-vonalazassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50713", "title": "Exkluzív römi kártya - Pin-ups 1x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/exlkuziv-romi-kartya-pin-ups-1x55-lap-piatnik.webp", "desc": "Kedveled az izgalmas römi kártyapartikat? És a dekoratív lányokat is? Akkor ez a neked való kártyapakli, hiszen a csomag 55 lapján Pin-up lányokat láthatsz viszont kiegészítő dekorációként! A Pin-up lány kifejezést azokra a keresett modellekre használják, akiket gyakran látunk viszont magazinok lapjain vagy épp a naptárak színes oldalain. A színes kártyalapokkal még érdekesebb lesz a römi kártyajáték!  Jellemzői: - Pin-ups képekkel díszített  - Tartalmaz 55db kártyalapot - Mérete: 58x89mm - Anyaga: kemény papír", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexkluziv-romi-kartya-pin-ups-1x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54388", "title": "Peppa malac: Nagymami játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-nagymami-jatekfigura.webp", "desc": "Ismerkedj meg Peppa malac családjával, akiknek a történeteit már nyomon követheted a televíziók képernyőiről és most kézzel fogható nagymami figurával játszhatod el a mese legjobb részeit, vagy új kalandokat is kitalálhatsz a kalapos malacmama számára. A Comansi Peppa malac játékfigurái olyanok, mintha az imént léptek volna ki a mesefilmből, így bátran eljátszhatod vele a kedvenc részedet, vagy új kalandokat találhatsz ki Peppa és társai részére. Ismerkedj meg Peppa malaccal és a barátaival a játékfigurák segítségével!  Jellemzők: - Nagymami játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-nagymami-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56526", "title": "Mancs Őrjárat: Rubble akcióban! foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/rubble-akcioban.jpg", "desc": "Játékos fejtörőkkel teli foglalkoztató könyvben ismerkedhetnek még jobban a gyerekek Rubble-el, aki a Mancs Őrjárat egyik oszlopos tagja. A kis buldog kutyus egy markoló járművel segít a csapatnak elrendezni a terepet és sokszor új szerkezeteket is épít, melyekkel aztán könnyebben megy a mentés. A kicsik most játékos készségfejlesztő feladatokkal ismerhetik meg jobban a Mancs Őrjárat kutyusát, akik így nem csak jól szórakoznak de fejlesztik is magukat.  Jellemzők: - Mancs Őrjárat mintákkal - Színezőkkel és feladatokkal - Puhafedeles kivitel - Mérete: A/4-es lapméret - Terjedelme: 16 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-akcioban-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56513", "title": "Folyékony suli ragasztó 500 g-os kiszerelés - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42776-suli-ragaszto-500gros-kiszereles.webp", "desc": "A folyékony suli ragasztó kifejezetten gyermekek részére lett kifejlesztve, így kedvezve részükre. Csomagolása kifejezetten könnyen kezelhető a legkisebbek számára is, adagolása pedig szintén nem okoz majd gondot. Kupakját felhúzva már folyhat is belőle a  ragasztó a kívánt helyre, majd egy mozdulattal vissza is zárható. 500 gr-os kiszerelése nagyon sokáig elég lehet gyermeked számára, így ezen nem kell többet aggódnod. Keresd kínálatunkban egyéb kiegészítőinket is, melyekkel teljes lehet iskolai felszerelésed.  Jellemzők: -  folyékony suli ragasztó - 500 gr-os kiszerelés - tökéletes hatás - könnyű adagolás és használat", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffolyekony-suli-ragaszto-500-g-os-kiszereles-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56792", "title": "Quercetti: Peg Brite világító kristály pötyi utántöltő szett 180db-os", "img": "https://www.jatekshop.eu/upload_files/products/fluoreszkalo-potyi-utantolto-180db-os.webp", "desc": "A Peg Brite világító kristály pötyi szett a Quercetti díjnyertes terméke, mely különlegessége abban rejlik, hogy a kirakott minta a speciális Peg Brite alap és kristályos pötyik segítségével szó szerint fényárban úszik. Ezek a pötyik speciális, kristályos kialakításuk miatt átengedik az alulról jövő világítást és önállóan is egy-egy kis lámpatestként funkcionálnak. Mindezek mellett a pötyik világítás nélkül, nappali fényben is ragyognak majd. Ez a készlet 180 db Peg Brite kristály pötyit tartalmaz, melyeket a Peg Brite világító pötyi utántöltő készleteként használhatunk, hogy még részletesebb és színpompásabb mintákat alkothassunk.  Jellemzők: - Peg Brite világító kristályos pötyi utántöltő szett - Pötyik száma 180 db - 6 különböző színben", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fluoreszkalo-potyi-utantolto-180db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58954", "title": "Hercegnő baba rózsaszín ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-baba-rozsaszin-ruhaban.webp", "desc": "Meseszép ruhában lehet a kislányok kedvenc játékbabája ez a rózsaszín ruhát viselő hercegnő baba, melynek ők maguk készíthetik el a frizuráját. A játékbaba kiegészítőkkel együtt érkezik a dobozban, így a frizura elkészítéséhez hajkefét és tükröt is használhatnak. A fodros rózsaszín ruha eleje hatalmas masnival díszített, valamint a baba rózsaszín fejpántot is visel a tökéletes megjelenés érdekében.  A doboz tartalma: - Hercegnő baba  - Rózsaszín ruha - Fésű - Tükör  Anyaga: műanyag Mérete: 23x32,5x5cm (doboz)", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-baba-rozsaszin-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59349", "title": "Bambino: Vastag színesceruza világoszöld színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-vilagoszold-vastag-ceruza-660-2.webp", "desc": "A Világoszöld színt a színezésben és rajzolásban rengetegféleképpen felhasználhatja gyermeked, hiszen például egy színes virágokban gazdag rét színezése alkalmával a virágok szárait és a füvet is világoszöld színnel kell színezni. A ceruzát a szélesebb lyukú hegyezővel könnyedén tűhegyesre hegyezheti és a tompából egy szempillantás alatt újra hegyes ceruzát varázsolhat. 15cm-es hossza miatt akár a tolltartóban is elférhet, így az iskolai mindennapok során is magánál tarthatja a világoszöld színű ceruzáját.  Jellemzők:  - Vastag színesceruza - Könnyen hegyezhető - Élénk fedőszín  - Ceruza hossza: 15cm - Ceruza vastagsága: 10mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-vastag-szinesceruza-vilagoszold-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59600", "title": "Verdák mágneses tábla 35 db-os", "img": "https://www.jatekshop.eu/upload_files/products/verdak-magneses-tabla-35db-os.webp", "desc": "A Verdák mesefilmben megismerkedhettek a gyerekek Villám McQueen-nel és az izgalmas autóversenyzéssel, ennek a mágnestáblának a segítségével pedig játszva ismerkedhetnek meg a számok világával. A tábla segítségével a gyermekek megismerhetik a számokat és az alapvető matematikai műveleteket, mint amilyen az összeadás, a kivonás, a szorzás és az osztás. Népszerű Disney mesehőssel, Villám McQueen-nel díszített tábla egészen biztos, hogy elnyeri a gyerekek tetszését, és örömmel ismerkednek meg általa a számok világával.  A szett tartalma: - 35 db mágneses elem - Számok és relációs jelek - Métere: 35 x 23 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-magneses-tabla-35-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}]}