{"items": [{"id": "J98393", "title": "Bestway: Vidám delfin bébi csónak 102x69cm", "img": "https://www.jatekshop.eu/upload_files/products/34037-bestway-bebi-csonak.webp", "desc": "Ismerd meg a vidám delfines bébicsónakot, amely garantáltan feldobja a legkisebbek vízi élményét! Ez a csónak kifejezetten a kisgyermekek számára tervezve kényelmet és szórakozást biztosít a vízben való cirkáláshoz.  A bébicsónak felfújható alsórésze extra kényelmet nyújt a gyermeknek, így még kellemesebben érezheti magát a vízen. Emellett beépített kötélgyűrűhöz csatlakozó húzókötél is tartozik, így könnyen és biztonságosan irányítható a csónak.  A csónak vidám delfin megjelenéssel rendelkezik, amely garantáltan mosolyt csal az arcokra. A méretei 102 cm x 69 cm, ideális méretű a legkisebbeknek.  Szerezd be most ezt a vidám delfines bébicsónakot, és élvezzétek a gyermekeddel a nyár legjobb pillanatait a vízen!  Jellemzők: - Bébi csónak  - vidám delfines megjelenés - mérete: 102x69cm - kötéllel - felfújható alsó rész (padló)", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vidam-delfin-bebi-csonak-102x69cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98490", "title": "Bestway: Marvel Pókember pancsoló medence Ø 122 x 25 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-pokember-haromgyurus-gyerekmedence-122cm-98018.webp", "desc": "Szerezzetek hősies mókát a kicsiknek a Bestway Marvel Pókember pancsoló medencével, amely tökéletes választás a nyári napok szabadtéri vízi játékaihoz! Ez a medence nemcsak megjelenésében varázsolja el a gyerekeket Pókember izgalmas képével, hanem méreteivel is ideális a kisebbek számára: 122 cm átmérővel és 30 cm magassággal. A három gyűrűs kialakítású medence könnyedén felfújható, és 200 liter vizet képes befogadni, ami elegendő a hűsítő pancsoláshoz, de nem túl mély a biztonságos játékhoz. A tartós PVC anyag garantálja, hogy a medence több nyarat is kibír. Könnyű összeszerelhetősége miatt gyorsan felállítható, így a szórakozás sosem marad el. Pókember hősies társaságában a gyerekek képzeletük szárnyalásával megmenthetik a világot a kerti medencéjükben!  Jellemzők:  - Ideális méret a kicsik számára (Ø 122 x 30 cm) - Vibráló Pókember design - Könnyen felfújható és összeszerelhető - Tartós PVC anyagból készült - Biztonságos mélység a gyermekes családok számára", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-marvel-pokember-pancsolo-medence-%C3%B8-122-x-25-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98620", "title": "Ars Una: My Secret Garden tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53563392-arsuna-my-secret-garden-tornazsak.webp", "desc": "A My Secret Garden tornazsák egy bájos választás lehet minden olyan kislánynak, aki szereti az őzeket és azokat az idilli környezeteket, ahol ezek a kedves állatok otthonosan mozognak. Ez a tornazsák nemcsak stílusos megjelenést kölcsönöz, hanem praktikus és könnyen használható is, ideális minden napra az iskolában vagy az edzéseken.  Az őzikés grafika cuki és bájos, amely biztosan elvarázsolja a kislányokat. Az élethű részletek és a finom színek igazi élménnyé teszik az összeszerelést, és egyfajta természetközeli varázslatot kölcsönöznek a tornazsáknak.  A tornazsák tartós anyagból készült, így hosszú ideig használható marad. A tágas belső tér elegendő helyet biztosít a felszereléseknek, míg az összehúzható zsinórral gyorsan és könnyen zárható.  Összességében a My Secret Garden tornazsák ideális választás minden olyan kislány számára, aki szereti az őzeket és egy praktikus, stílusos tornazsákot keres minden napra.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - őzikés grafikával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97615", "title": "Spirit: Lefűző mappa sötétkék színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/lefuzo-mappa-a4-sotetkek-409384.webp", "desc": "Ez a sötétkék lefűző mappa tökéletes választás mindennapi dokumentumkezelési igényeidhez. Az A4-es méretű mappa kiváló minőségű polipropilénből készült, így biztosítva a tartósságot és a dokumentumaid védelmét. Az átlátszó előlap 110 mikron vastag, míg a sötétkék hátlap 180 mikron vastagságú, ami stabil és megbízható tartást biztosít. A mappa nem alkalmas iratgyűjtőnek, viszont ideális választás iskolai, munkahelyi és otthoni használatra egyaránt. A cserélhető és megfordítható címszalag lehetővé teszi, hogy könnyedén azonosítsd a mappa tartalmát, így gyorsan megtalálhatod, amit keresel. Akár 200 lap tárolására is alkalmas, így elegendő helyet biztosít a legfontosabb dokumentumaid számára. Ez a praktikus mappa nem csak funkcionális, hanem stílusos megjelenésével is hozzájárul az asztalod rendezettségéhez. Használd ezt a sötétkék mappát, hogy rendszerezve tartsd dokumentumaidat és könnyedén hozzáférj bármikor.  Jellemzők: - Sötétkék színű borítás - Átlátszó előlap (PP) vastagsága: 110 µm - Színes hátlap vastagsága: 180 µm - Befogadóképesség: kb. 200 lap - Nem alkalmas iratgyűjtőnek - Cserélhető, megfordítható teljes hosszúságú címszalag - Formátum: A4", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-sotetkek-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99212", "title": "Nebulo: Silka radír - cuki mintás pasztell színekben 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-cuki-pasztell-szinben.jpg", "desc": "Szerezd be a Silka cuki mintás radírját pasztell színekben, hogy a hibák javítása is vidám és szórakoztató legyen! Ez a radír tökéletes kiegészítője minden tolltartónak, hiszen nemcsak hatékonyan eltávolítja a ceruzanyomokat, hanem vidám mintái és színei is feldobják a mindennapokat. A pasztell árnyalatok és a cuki minták garantáltan mosolyt csalnak gyermeked arcára, miközben az iskolai vagy otthoni feladatokat végzi. A radír puha anyagból készült, ami kíméletesen távolítja el a grafit nyomokat anélkül, hogy a papírt megsértené. Kompakt mérete miatt könnyen elfér a tolltartóban, táskában, így mindig kéznél lesz, amikor szükség van rá. Lepd meg gyermekedet vagy iskolatársait ezzel a cuki radírral, és tedd különlegessé a mindennapokat! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám, cuki minták pasztell színekben - Hatékonyan eltávolítja a grafit ceruza nyomait - Puha anyagból készült, kíméli a papírt - Kompakt méret, könnyen hordozható", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-cuki-mintas-pasztell-szinekben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1079", "title": "Hüllők kártyacsomag (Budapesti állatkert) - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Hullok-kartyacsomag-Budapesti-allatkert-Piatnik.webp", "desc": "Az 1866-ban alapított Fővárosi Állat, és Növénykert a világ egyik legrégebbi állatkertje. A hüllők az Antarktisz kivételével minden kontinensen megtalálhatók, kiváltképp a trópusi és szubtrópusi éghajlatú területeken. Habár valamennyi sejt anyagcseréje termel bizonyos mennyiségű hőt, a modern hüllőfajok egyike sem képes testhőmérsékletének állandó értéken tartására, emiatt ezeket az állatokat  hidegvérűeknek  (ektotermeknek) is nevezik. Testhőmérsékletük többé-kevésbé a környezet hőmérsékletének függvényében változik, például árnyékban lehűl, a napsütés hatására pedig felmelegszik. Jelentős mértékben viselkedésükkel szabályozzák testük hőfokát, hűvös időben napoznak, meleg időben nyirkos, árnyékos helyekre húzódnak. Hűvös környezetben testük természetesen melegebb a környezetnél, a kérgesteknős például meglehetősen hűvös tengerekben is rendszeresen előfordul. Testében a meleg vért a keringési rendszer a test középpontja felé továbbítja, kiszorítva a hidegebb vért a külső részek felé. Természetes élőhelyén a legtöbb hüllő a melegvérű emlősöknél és madaraknál jóval kevésbé szabályozza a testhőmérsékletét.   A kártyacsomag segítségével megismerhetik az állatkert hüllőit.  A TERMÉK NYELVE: MAGYAR", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullok-kartyacsomag-budapesti-allatkert-piatnik-8124.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1191", "title": "Öltöztethető kislány fajáték", "img": "https://www.jatekshop.eu/upload_files/products/Oltoztetheto-kislany-fajatek.webp", "desc": "Öltöztesd fel Lucy-t, a vörös kislányt! Nemsokára indulnia kell az iskolában azonban anyukája elfelejtette kikészíteni a ruháit. A Te feladatod lesz ruhákat keresni ennek a tündéri kislánynak, majd a színes madzagok segítségével feladni rá. Több ruha közül is választhatsz, a nem használt fa játékelemeket pedig a fa dobozban tárolhatod.  A fa doboz mérete: 18x22cm. A fa elemek száma: 12db.  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foltoztetheto-kislany-fajatek-18246.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09782", "title": "Tollaslabda szett táskában - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Tollaslabda-szett-taskaban-Spartan.webp", "desc": "A nyári meleg időben a szabadtéri játékok egyik klasszikusa a tollaslabda, melyben két játékos vehet részt. A tollasütőkkel a különleges kialakítású tollaslabdát kell egymásnak ütögetniük úgy, hogy a játékszer egyszer sem esik le a földre. A szuper játékot felnőttek és gyerekek egyaránt játszhatják, újabb és újabb rekordokat felállítva a tollaslabdában. A készletet a hozzá tartozó táskában könnyen hordozhatjuk és tárolhatjuk.  A szett tartalma: - 2db Tollasütő - 1db Tollaslabda - Pántos táska", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollaslabda-szett-taskaban-spartan-28119.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11947", "title": "ICO: grafit ceruza 2B Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-grafitceruza-kohinoor.webp", "desc": "A jó grafitceruzával egyszerűbb igényes munkát készíteni. Ez a ceruza képviseli a Koh-I-Noor minőséget. A ceruza héjazata cédrusfából készült, keménysége 2B, melyet inkább az írás kezdeteinél, és a rajzolásnál lehet kihasználni. A grafitszál nagy törésszilárdsággal rendelkezik, mely lehetővé teszi egyrészt a ceruza kihasználását, hiszen nehezebben törik el a grafitszál.  Jellemzők: - 2B keménységű - cédrusfa héj", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ceruza-2b-koh-i-noor-30891.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18821", "title": "Síp zsinórral több színben", "img": "https://www.jatekshop.eu/upload_files/products/Sip-zsinorral-tobb-szinben.webp", "desc": "Sportolás közben a bíróknak a síp az egyetlen eszköz amivel felhívja a játékosok figyelmét, így a kis eszköz rendkívül fontos szerepet kap a játékban. A műanyag, színes síp most neked is segíthet a játékvezetésben, hiszen éppen olyan, mint amit az igazi bírók is használnak. A síp zsinórral érkezik a szettben, így a nyakadba is akaszthatod.  Mérete: 4x1cm Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsip-zsinorral-tobb-szinben-37415.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23381", "title": "Quercetti: Tubation csőépítő játék szett 40 db-os", "img": "https://www.jatekshop.eu/upload_files/products/Quercetti-Tubation-40dbos-szett.webp", "desc": "A tubation építőjáték a hagyományos építőelemekkel ellentétben kis csövekből áll össze. A temérdek egyenesből, elágazásból és kanyarból álló csődarabból a legbonyolultabb csővezetéket is megépítheted. építs hurkokat, csomópontokat, vagy használd fel az összes építőelemet, hogy meglásd milyen messzire lennél képes elvezni a vizet. A játék építőelemit alkotó színes kis csövecskék strapabíró és erős műanyagból készültek, így hosszútávú és élvezetes kreatív szórakozást kínálnak a gyermekek részére.  Tartalmaz: - 40 db alkotóelemet  Mérete: 34 x 29 x 8 cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tubation-csoepito-jatek-szett-40-db-os-41966.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23311", "title": "Jégvarázs rajziskola", "img": "https://www.jatekshop.eu/upload_files/products/Jegvarazs-rajziskola.webp", "desc": "Tanuéj rajzolni kedvenc Disney meseszereplőiddel! A speciális rajztáblákon a gyerekek a fehértáblára alkalmas filctollakkal rajzolhatnak, melyet aztán könnyedén le is törölhetnek arról. Anna, Elsa, Olaf és további Jégvarázs motívumok rajzolhatóak meg a Jégvarázts rajziskolában, így a gyerekek nem cska jól szórkaoznak, de kézügyességük is fejlődik a játék közben!  A szett tartalma: - 4db Törölhető rajztábla - Törölhető filctoll - Tervezőfüzet - Filctollak", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-rajziskola-44111.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31696", "title": "Faber-Castell: Grip 0,4mm-es tűfilctoll szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/grip-04mm-tufilctoll-szett10db-os.webp", "desc": "Rajzoláshoz, szöveg aláhúzásához, de még művészi alkotásokhoz kis kiváló választás ez a tűfilctoll szett, ami 10 különböző színű filctollat foglal magában. A filctollak egészen egyedi és vékony heggyel vannak ellátva így 0,4mm-es vonal húzására is kiválóan alkalmasak. A filctollak a jól ismert háromszögletű kialakítást kapták, így a fogásuk kényelmes, és egyben ösztönző is a helyes írószerfogásra, amit a bal és jobb kezes felhasználók egyaránt kényelmesnek fognak találni. Ha finom, vékony és elegáns vonalakat szeretnél húzni, akkor ezekben a tűfilcekben nem fogsz csalódni.  Jellemzők: - 10 db színes tűfilctoll - A hegy mérete: 0,4 mm - Háromszög kialakítás - Kényelmes fogás", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-0-4mm-es-tufilctoll-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35863", "title": "Belga válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/belga-valogatott-gombfoci-csapat.webp", "desc": "Európa egyik legerősebb válogatottját adja Belgium, melyben olyan játékosok szerepelnek mint Hazard, Lukaku, Fellaini vagy éppen Nainggolan. A válogatott játékosok a világ legerősebb bajnokságaiból érkeznek, így a Premier League, Bundesliga, Serie A vagy épp a La Liga legjobb csapataiból. Szervezd meg a játékot és irányítsd a gombfoci csapatot, miközben a játékosokkal a kapura törsz! Akár barátaidat is kihívhatod egy izgalmas gombfoci mérkőzésre!  Játékosok: Courtois, Mertens, Vermalen, Benteke, Alderweireld, Nainggolan, De Bruyne, Fellaini, Company, Hazard, Lukaku  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbelga-valogatott-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36346", "title": "Boribon, merre jársz? babakönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/pagony-boribon-merre-jarsz-mesekonyv.webp", "desc": "Boribon, a kedves kis mackó ezúttal a járműveket és a közlekedést mutatja be a legkisebbeknek képekkel illusztrálva. A babakönyv bölcsis korú kicsiknek íródott és színes, rajzolt képekkel prezentálja a mindennapi járműveket, elmeséli a közlekedést. A könyv 18 oldala egytől egyig barátságos színekkel és illusztrációkkal tanítja meg a piciknek a járművek nevét, használatát, méretét és színét.   Jellemzők:  - Babakönyv - 18 oldalas - 138x148mm - Kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-merre-jarsz-babakonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50205", "title": "Delfin csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/delfin-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "A játékos és okos delfinek az állatvilág legcukibb állatai közé tartoznak, így nem véletlen, hogy olyan sok delfines tetoválást készítenek. Ebben a sablon készletben öt különböző delfines minta található, amelyek segítségével könnyedén készíthetsz magadnak delfines csillámtetoválást. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Delfin (5x5 cm) - Delfin (5x5 cm) - Delfin (5x5 cm) - Delfin (5x5 cm) - Delfin (5x8 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdelfin-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56696", "title": "Wombattle társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/wombattle-tarsasjatek.webp", "desc": "A Vombatok Viadalába bárki benevezhet, de mindig a Vombat nyer, mert egy vombat bármire képes a győzelemért. Bármilyen akadályt legyőz, ha igazi nyeremény a tét! Te meddig mennél el a győzelemért? A Wombattle számos újdonsággal lepi meg a legrutinosabb party játékosokat is: a nyeremények valódiak, két nyertes is van, az innovatív dobótábla és dobógolyó pedig olyan játékteret teremt, amiben játékostársaik egészen új arcait ismerhetik meg. A Wombattle-ben a játékosok újabbnál újabb próbatételeken igyekeznek felülmúlni társaikat. A próba győztese mindig megszabadul egy Akadálytól. Aki elől elsőként fogynak el az Akadályok, az nyer, és övé lesz a Wombatok Viadalának Fődíja. A Közönségdíjat az nyeri, aki a legtöbb szavazatot kapja szellemes megoldásaiért.   Tartozékok: - 1 db dobótábla - 1 db dobógolyó - 16 db kétoldalú kihíváskártya - 75 db szavazatkorong (60x1, 15x5) - 30 db akadályjelző - magyar nyelvű szabálykönyv  Játékosok száma 3-10 fő Játékidő kb 30 perc", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwombattle-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67562", "title": "Dzsungel mászóka mini társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-maszoka-tarsasjatek-hu352.webp", "desc": "A Dzsungel mászóka mini társasjáték nagyban hasonlít a klasszikus kígyók és létrák játékra és a játékszabályok is nagyrészt megegyeznek. A különbség az, hogy ezúttal egy dzsungelben találja magát a játékos és legalulról kell feljutnia a játékmező tetejéig úgy, hogy közben elkerülve a kígyókat. Ki jut fel először a fák koronájához? A létrák jó barátok és segítenek téged az előrehaladásban, azonban a mosolygós kis kígyók farkán bizony könnyen visszacsúszhatsz jó pár mezőt, ezért ügyelj hova lépsz! A dobókocka segítségével haladjatok lépésről lépésre felfelé a dzsungel fáin.  - Dzsungel mászóka mini társasjáték - 1db kirakós játéktábla (6 elemből áll) - 4db játékos korong (kék, zöld, sárga, piros) - 1db dobókocka - 4-7 éves korosztály részére - 2-4 játékos számára  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungel-maszoka-mini-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68297", "title": "Museum Collection: Renoir - Bál a Moulin de la Galette-ben 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31412-clementoni-1000db-renoir-.webp", "desc": "A Bál a Moulin de la Galette-ben című festmény Pierre-Auguste Renoir műve, mely a legnépszerűbb festmények közé tartozik. A festmény most egy puzzle formájában lehet a tiéd, melyet összesen 1000 apró darabkából lehet kirakni. Ehhez rengeteg türelemre, kitartásra és odafigyelésre lesz szükség, hiszen a festményen rengeteg alak található meg rajta, mely bonyolulttá teszi a kirakást. A puzzle-t kirakva egy 50x69 cm-es képet kapunk, amit bekeretezve akár a falra is kitehetünk majd, de dobozában is lehet tárolni a következő alkalomig.  Jellemzők: - Renoir festmény - 1000 db-os puzzle - kiváló minőség - kirakott kép mérete : 50x69cm", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-renoir-bal-a-moulin-de-la-galette-ben-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69033", "title": "Nebulo: Nózi inhaláló stift", "img": "https://www.jatekshop.eu/upload_files/products/nozi-inhalalo-stift.webp", "desc": "Legyen szó az őszi kellemetlen, esős időről vagy a tavaszi csalfa időjárásról, amikor a kellemes meleg délután egyetlen pillanat alatt hűvös szelekkel támad az emberre, könnyen előfordulhat, hogy megfázunk, orrunk eldugul, ami nem éppen kellemes élmény. A Nózi légúttisztító, fertőtlenítő hatású, gyógyszernek nem minősülő gyógyhatású készítmény, ami segít ezeken a kellemetlen napokon. Hatását népgyógyászati adatok igazolják, és a kis stift kényelmesen elfér egy kabát zsebében is, így bármikor használhatjuk és élvezhetjük kellemes hatását. Az ár egyetlen termékre vonatkozik!  Jellemzők: - Kellemes mentolos illat - Praktikus kis méret - Egyszerű használat", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-nozi-inhalalo-stift.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}