{"items": [{"id": "K00784", "title": "Hurkold! Farm állatai bábkészítő kreatív játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-kreativ-jatek-kezdoknek-hurkold-farm-40194.webp", "desc": "A **Melissa & Doug Hurkold! Farm állatai bábkészítő kreatív játékszett** egy fantasztikus választás minden 3 évesnél idősebb gyerek számára, akik szeretnek alkotni és játékosan felfedezni a kézművesség világát. Ez a kezdők számára kialakított kreatív készlet lehetőséget ad arra, hogy két aranyos farm állatos bábot készítsenek el saját kezükkel: egy vidám kiscsirkét és egy bájos bárányt. A  hurkold és fűzd  technika egyszerűen használható, így a gyerekek könnyedén összekapcsolhatják az egyes elemeket, ragasztó és olló nélkül, teljesen biztonságosan.  A puha filc anyagok és a nagy, könnyen kezelhető hurkok segítségével a gyerekek fejleszthetik a finommotoros készségeiket, miközben élvezettel készítik el saját, egyedi bábjaikat. A darabokat csak egyszerűen át kell húzni a hurokba, így alakítva ki a kiscsirke tollazatát és a bárány gyapját. Az elkészült bábok tökéletesek szerepjátékra, amely elősegíti a kreativitás és a képzelőerő kibontakozását. A gyerekek azonnal belemerülhetnek a bábjáték világába, saját kis történeteket találhatnak ki, és előadásokat tarthatnak barátaiknak vagy családjuknak.  A játékszett nemcsak szórakoztató, hanem oktató jellegű is, hiszen az alkotási folyamat során a gyermekek gyakorolják a kézügyességüket és a kéz-szem koordinációjukat, miközben a részletesen kidolgozott kisállatfigurákat életre keltik. Az egyszerű lépések biztosítják, hogy a kisebbek is sikerélményhez jussanak, és önállóan is alkothassanak, ami nagyban hozzájárul önbizalmuk növeléséhez.  Ez a játék ideális otthoni kreatív foglalkozásokhoz, de óvodai vagy iskolai kézműves órákon is kiválóan használható. A **Melissa & Doug Hurkold! Farm állatai bábkészítő játékszett** remek lehetőséget biztosít arra, hogy a gyermekek a saját kezük munkájának gyümölcsét élvezhessék, és egyúttal fejlesszék alkotói készségeiket.  Tökéletes ajándék minden kis kreatív számára, akár születésnapra, akár különleges alkalmakra!  Jellemzők: - Két aranyos farm állat báb elkészítéséhez (kiscsirke és bárány) - Puha filc anyagok biztonságos és könnyű használatra - „Hurok és fűzd” technika az elemek összekapcsolásához - Fejleszti a finommotoros készségeket és a kéz-szem koordinációt - Ideális 3 éves kortól, kezdő kézművesek számára is", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhurkold-farm-allatai-babkeszito-kreativ-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00814", "title": "Make It Real: Divattervező kreatív tábla LED világítással és sablonokkal", "img": "https://www.jatekshop.eu/upload_files/products/mir3503-divattervezo-digitalis-tervezo.webp", "desc": "A Make It Real Divattervező szett tökéletes választás a fiatal divatrajongók számára, akik szívesen kipróbálnák magukat a tervezés világában. Ezzel a különleges készlettel a gyerekek egyszerűen alkothatnak saját ruhakollekciókat, hiszen a hordozható, LED-fénnyel ellátott világító rajztömb lehetővé teszi a részletes és pontos munkát. A fényerő állítható, így a rajzolás mindig megfelelő megvilágításban történhet – elég egy érintés, és a fényerő a kívánt szintre állítható. Ez a technológia különösen hasznos azok számára, akik még csak most kezdik elsajátítani a rajzolás alapjait, de a tapasztaltabbak is értékelni fogják a kényelmét.  A készlet mindent tartalmaz, amire szükség van a divattervezéshez: ceruzák, grafitceruza, különféle matricák és washi szalag, amely lehetővé teszi a tervek kreatív bemutatását. A csomagban található modelloldalak segítségével a gyerekek könnyen kísérletezhetnek különböző ruhastílusokkal, mintákkal és színkombinációkkal. A zsírkréták élénk színei és a pauszlapok révén a színek keverése és az árnyékolás is izgalmasan gyakorolható. A mellékelt matricás ívek tovább fokozzák az alkotás élményét, hiszen színes drágakövekkel és egyéb díszítő elemekkel tehetik még különlegesebbé a gyerekek alkotásait.  A Make It Real szett nagyszerű módja annak, hogy a fiatalok fejlesszék kézügyességüket és kreativitásukat. Az egyszerű, lépésről lépésre vezető utasítások segítenek a kezdő tervezőknek is abban, hogy egyre magabiztosabbá váljanak a divat világában. A szett USB-ről tölthető, így mindig készen áll az alkotásra, bárhol is legyen a gyerkőc.  Ez a szett tökéletes ajándék minden divat iránt érdeklődő gyermek számára, és már 8 éves kortól ajánlott. A szett segítségével a gyerekek szórakozva fejleszthetik rajzkészségeiket, megtanulhatják a színek és minták kombinálásának művészetét, miközben saját, egyedi divatkollekciókat hoznak létre.  Jellemzők: - LED-es világító tábla állítható fényerővel - Hordozható és könnyen kezelhető kialakítás - Tartalmaz ceruzákat, matricákat, washi szalagot és egyéb kiegészítőket - Fejleszti a rajzkészségeket és a kreatív gondolkodást - 8 éves kortól ajánlott, tökéletes ajándék fiatal divatrajongóknak", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-divattervezo-kreativ-tabla-led-vilagitassal-es-sablonokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00800", "title": "Sütés-Főzés: Grill és BBQ játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-grill-es-bbq-szett-94049.webp", "desc": "A Melissa & Doug Grill és BBQ játékszett tökéletes választás minden kis szakács számára, aki szívesen vesz részt a grillezés élményében. Ez a 16 darabos készlet lehetővé teszi a gyerekek számára, hogy otthon is eljátszhassák a kerti sütögetést, miközben fejlesztik kreativitásukat és finommotoros készségeiket. A készlet tartalmaz mindent, amire egy igazi BBQ-hoz szükség van: fából készült „húsok”, mint a steak és a csirke, valamint hotdog, hamburger és kukorica is megtalálható benne, így a gyerekek számos fogást „elkészíthetnek”.   A fából készült húsok különlegessége, hogy egyik oldaluk „nyers”, míg a másik oldal már „meg van sütve”, így a kicsik valódi grillezési élményt kapnak, amikor megfordítják az ételt a grillen. A játékhoz tartozik egy fa grillrács is, amelyen a különböző ételek elkészíthetők, valamint két praktikus spatula, amellyel a gyerekek könnyedén megforgathatják a „sülő” falatokat. A szett tartalmaz még különféle zöldségeket és hamburger zsemlét is, hogy a gyerekek komplett menüket alkothassanak.  A grilljáték során a kicsik nem csak szórakoznak, hanem közben megtanulják a sütés-főzés alapjait is. A szerepjáték segít a szociális készségek fejlesztésében, hiszen a gyerekek akár barátaikat vagy családjukat is bevonhatják a közös „grillezésbe”. A szett tartós, biztonságos anyagokból készült, így hosszú távon is élvezhető, miközben a gyerekek fantáziája szárnyalhat a konyhai játék során.  Ez a grill- és BBQ játékszett ideális ajándék minden gyerek számára, aki szeretné kipróbálni magát a grillezés izgalmas világában, és szívesen részt venne egy képzeletbeli kerti sütögetésben.  Jellemzők: - 16 darabos BBQ játékszett fa grillrács és különféle ételek - Fából készült húsok „nyers” és „sült” oldallal - Hotdog, hamburger, kukorica és zöldségek a változatos grillezéshez - Tartós és biztonságos anyagok, hosszú élettartam - Fejleszti a kreativitást, finommotoros készségeket és szociális interakciókat", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutes-fozes-grill-es-bbq-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00910", "title": "Szörny Rt.: Sulley játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/12583-bullyland-szorny-rt-sulley-figura.webp", "desc": "A Bullyland Sulley játékfigurája a *Szörny Rt.* és *Szörny Egyetem* filmek egyik legikonikusabb és legkedveltebb karakterét, James P.  Sulley  Sullivant hozza el gyermeked számára. Ez a bájos, de erős kék szörny óriási szívvel és még nagyobb barátságossággal rendelkezik, így minden játékalkalom vidám és izgalmas kalanddá válhat vele. A figura hűen visszaadja Sulley jellegzetes, világoskék bundáját lila foltokkal és barátságos mosolyával, amely azonnal magával ragadja a gyerekeket.  Sulley figurája pontosan olyan nagy, szőrös és jókedvű, mint a filmben, és tökéletes választás azoknak a gyerekeknek, akik szeretik újraélni kedvenc jeleneteiket vagy saját kalandokat kitalálni. A figura kidolgozása részletgazdag, Sulley még a hátizsákját is magával hozta, készen állva az egyetemi élet vagy épp a rémisztgetés világába lépni. A játék mérete, körülbelül 8 cm, könnyen kézbe fogható, így bárhová magaddal viheted, hogy a móka soha ne érjen véget.  A Bullyland figurák híresek a kiváló minőségükről és környezetbarát anyaghasználatukról, így ez a Sulley figura is PVC-mentes anyagokból készült, biztosítva, hogy a játék ne csak szórakoztató, hanem biztonságos is legyen. Ez a karakter nemcsak a filmrajongók kedvence, hanem remek lehetőség a kreatív szerepjátékhoz, segítve a gyermekek képzelőerejének és történetmesélő készségeinek fejlesztését.  Jellemzők: - Sulley karaktere a Szörny Rt. és Szörny Egyetem filmekből - Kb. 8 cm-es méret - PVC-mentes, környezetbarát anyagokból készült - Részletgazdag kidolgozás, jellegzetes kék bunda lila foltokkal - Tökéletes szerepjátékhoz és gyűjteményekhez", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszorny-rt-sulley-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Szörny Egyetem figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00906", "title": "Prémes páros családi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pur01hu-premes-paros-tarsasjatek.webp", "desc": "A Prémes páros egy bájos és izgalmas társasjáték, ahol a macskák veszik át a főszerepet! Ebben a játékban 2-4 játékos verseng egymással, hogy a legmenőbb cicakávézót nyissák meg a városban. A cél az, hogy a lehető legtöbbféle macskát csábítsd be a kávézódba, ezzel vonzva a macskabarát vendégeket és elnyerve a város elismerését. Az a játékos nyer, aki először gyűjti össze minden macskatípusból a szükséges párokat.  A játék során macskákat fogsz gyűjteni a kávézódba, de nem elég csak a cicák beszerzése: taktikázni kell, hogy a legjobb kombinációval előzd meg a többi játékost. Vigyázz, mert a többiek is ugyanarra törekszenek, és csínykártyák segítségével könnyen keresztbe tehetnek neked! A csínyek és jutalomfalatok tovább fokozzák a játék izgalmát, így minden körben új meglepetések várnak.  Miközben a cicakártyákat gyűjtöd, figyelned kell arra is, hogy egyensúlyban legyen a kávézód cicakínálata. Ha az egyik játékosnak sikerül minden macskatípusból legalább kettőt begyűjteni a kávézójába, azonnal győztes lesz! A játék gyorsan pörög, így akár másnak a köre végén is megnyerheted a játékot, ha elég ügyesen tervezel és figyelsz a többiek lépéseire.  A Prémes páros ideális választás macskabarátoknak és családoknak egyaránt, hiszen egyszerű szabályai könnyen tanulhatók, de a stratégiai elemek miatt minden egyes játék izgalmas marad. A cuki cicák és a humoros csínykártyák garantáltan mosolyt csalnak minden játékos arcára, miközben próbálják megnyitni a város legjobb cicakávézóját.  Játék tartalma: - 48 macskakártya - 23 vendégkártya - 32 jutalomfalat - 36 csínykártya - Játékszabály  Jellemzők: - Bájos, macska témájú társasjáték - 2-4 játékos számára - Könnyen tanulható szabályok - Gyors, pörgős játékmenet - Taktikai elemek, csínyek és jutalomfalatok - 8 éves kortól ajánlott - magyar nyelvű társasjáték  A TERMÉK NYELVE: MAGYAR", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpremes-paros-csaladi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00974", "title": "Heroes of Goo Jit Zu: Csináld magad nújtható figura - Blazagon", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jit-zu-csinald-magad-nyujthato-figura-blazago.webp", "desc": "A Heroes of Goo Jit Zu csináld magad nyújtható figura - Blazagon készlet lehetőséget ad a gyerekeknek, hogy saját maguk alkossák meg a tűzharcos Blazagont. A szett három különleges gél töltetet tartalmaz, melyekkel a figura belseje feltölthető. A keverő és feltöltő eszközzel a gyerekek különböző izgalmas kombinációkat hozhatnak létre, így egyedi figurát alkothatnak. Blazagon teste akár háromszorosára is nyújtható, majd visszanyeri eredeti formáját, így garantáltan órákig tartó játékélményt nyújt.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a kreativitást és a finommotorikus készségeket is, miközben a gyerekek a saját nyújtható hősüket készítik el. A Heroes of Goo Jit Zu világában Blazagon tűzerővel veszi fel a harcot, így a gyerekek valódi kalandokat élhetnek át vele.  Jellemzők:  Csináld magad nyújtható figura Blazagon karakterével Három egyedi gél töltet a testreszabáshoz Keverő és feltöltő eszköz a figura létrehozásához Nyújtható és visszanyerő test Kreativitást fejlesztő és szórakoztató játék", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-csinald-magad-nujthato-figura-blazagon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01138", "title": "Gyémántfestő készlet delfines mintával - Totum", "img": "https://www.jatekshop.eu/upload_files/products/totum-gyementfestes-keszlet-k01138.webp", "desc": "A Totum gyémántfestő szett egy izgalmas és kreatív módja annak, hogy egyedivé varázsold saját jegyzetfüzeted. Ez a különleges készlet mindent tartalmaz, amire szükséged lehet ahhoz, hogy gyémántokkal díszítsd fel a füzet borítóját, és egy varázslatosan csillogó, delfines mintát alkoss. A színes, ragyogó gyémántkövek felragasztása egyszerű és szórakoztató feladat, ami nemcsak a kreativitásodat fejleszti, de türelemre és precizitásra is tanít.  A jegyzetfüzet A5 méretű, így praktikus méretű ahhoz, hogy mindennap magaddal vihesd az iskolába, vagy otthon használhasd rajzoláshoz, jegyzeteléshez. A delfines borító a színes gyémántokkal mindenkit lenyűgöz, így akár ajándéknak is tökéletes választás lehet, hiszen ki ne örülne egy ilyen különleges, saját készítésű ajándéknak?  A szett tartalmazza a jegyzetfüzetet, több mint 2500 gyémántkövet és a szükséges eszközöket a felragasztáshoz, így minden adott ahhoz, hogy azonnal elkezdhesd az alkotást. A gyémántfestés folyamata könnyen elsajátítható, így gyermekeknek és felnőtteknek egyaránt kiváló szórakozás. Az elkészült jegyzetfüzet nemcsak gyönyörűen néz ki, hanem funkcionális is, így a mindennapi használat során is büszke lehetsz rá.  Ez a kreatív készlet fejleszti a finommotorikus képességeket, miközben nagyszerű időtöltést biztosít. A jegyzetfüzet különlegessége, hogy a gyerekek saját ízlésük szerint dekorálhatják, ami fokozza a sikerélményt és a büszkeséget az elkészült mű iránt. A színes gyémántokkal feldíszített füzet nemcsak praktikus, hanem egyedi művészi alkotás is lesz.  Jellemzők: - A5 méretű, 108 oldalas jegyzetfüzet - Több mint 2500 színes gyémántkő - Gyémántfelhelyező eszköz és ragasztó - Delfin mintájú borító, melyet te készíthetsz el - Fejleszti a finommotorikus képességeket és a kreativitást", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantfesto-keszlet-delfines-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01437", "title": "Bogyó minikönyve - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-minikonyve-494443.webp", "desc": "Bogyó minikönyve egy különleges kiadvány, amelyet a népszerű Bogyó és Babóca sorozat 20. születésnapja alkalmából adtak ki 2024-ben. A Bogyó és Babóca első kötete 20 évvel ezelőtt jelent meg, és azóta számtalan kisgyermek és család szívébe lopta be magát. Ebből az alkalomból készült el ez az aprócska, mindössze 6x6 cm méretű minikönyv, amely Bogyót, a kedves csigafiút mutatja be, aki a sorozat egyik főszereplője. Ez az aranyos kis könyv nemcsak a karaktert, hanem Bogyó otthonát és világát is közelebb hozza a gyerekekhez, így egy újabb izgalmas dimenziót nyit a jól ismert mesékhez.  A minikönyv ideális kis kezek számára, hiszen könnyű és praktikus, így a gyerekek magukkal vihetik bárhová. A színes, egyszerű és kedves illusztrációk garantáltan lekötik a figyelmüket, és örömet okoznak minden egyes lapozáskor. Bogyó történetei a barátságról, a segítőkészségről és a kalandokról szólnak, és ebben a minikönyvben is a sorozatra jellemző vidám, szerethető hangulatot élvezhetik a kicsik. A Bogyó minikönyve tökéletes kiegészítője lehet minden Bogyó és Babóca-rajongó gyűjteményének, és egy kis nosztalgiával idézi fel a sorozat legkedveltebb karaktereit és történeteit. Ez a különleges jubileumi kiadvány biztosan mosolyt csal minden kisgyermek arcára, és méltó emléket állít ennek a szeretett magyar mesének.  Jellemzők: - Jubileumi minikönyv a Bogyó és Babóca 20. születésnapjára - Mindössze 6x6 cm-es, hordozható méret - Bogyó karakterét és otthonát mutatja be - Színes, kedves illusztrációkkal - Tökéletes ajándék minden Bogyó és Babóca rajongónak, kicsiknek és nagyoknak egyaránt - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-minikonyve-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01492", "title": "Curly Board mini zsinóros fűzős játék több változatban", "img": "https://www.jatekshop.eu/upload_files/products/curly-board-8fele-35735lv.webp", "desc": "Ez a színes és mókás játék remek szórakozást nyújt gyermekeidnek, miközben fejleszti a kreativitást és a finommotorikus készségeket. A készletben különböző formájú táblák találhatók – pillangó, unikornis, dinó – amiket a hozzá tartozó színes szálakkal lehet díszíteni. Az egyszerű, mégis élvezetes játék során a gyerekek a kis nyílásokba helyezik a szálakat, miközben megtanulják a színek kombinálását és a finom kézmozdulatok koordinálását. Ráadásul a kész formák igazán vidám és látványos díszekké válnak, amiket akár ki is állíthatnak a szobájukban. Tökéletes választás bármilyen alkalomra, hiszen hosszú időre leköti a kicsik figyelmét, és közben játékos formában fejleszti a kézügyességüket.  Jellemzők: - 8 különböző, színes minta - Szálvezető tábla formák - Fejleszti a kreativitást és a kézügyességet - Könnyen használható - Vidám, színes dizájn", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcurly-board-10db-mini-szines-szallal-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01533", "title": "Gyémántszemes kirakó: Gerbera gyémántfestő szett 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-gyemantfestes-10x15-gerbera-k01533.webp", "desc": "A Gerbera gyémántfestő szett tökéletes választás a gyémántszemes kirakózást kedvelő kezdők és haladók számára egyaránt. Ez a kisebb, 10x15 cm-es méretű gyémántfestő szett egy gyönyörű, élénk színű gerberát ábrázol, amely finom részleteivel és csillogó hatásával azonnal magára vonja a tekintetet. A fekete háttér még inkább kiemeli a virág vibráló színeit, így az elkészült kép igazi ékszere lesz a szobának, akár egy mini festmény. Ez a kis méretű szett gyors sikerélményt ad, így ideális választás azok számára, akik szeretnék kipróbálni a gyémántszemes festés technikáját, vagy egy könnyen megvalósítható projektet keresnek.  A szett minden szükséges kelléket tartalmaz: a csillogó, színes gyémántszemeket, amelyek a gerbera különböző szirmait és a részletes közepét alkotják; egy speciális tollat, mellyel a gyémántszemek egyszerűen és pontosan felhelyezhetők a vászonra; valamint viaszt és egy kis tálcát, amely megkönnyíti a gyémántok kezelését. A számozott mintavezetőnek köszönhetően a gyerekek és felnőttek egyaránt könnyen követhetik a folyamatot, így akár rövid idő alatt is látványos eredményt érhetnek el.  Ez a szett tökéletes ajándék is lehet, hiszen az elkészült kép nemcsak dekoratív, de emlékeztet is az alkotás örömére. Ráadásul a gyémántfestés fejleszti a kézügyességet, a koncentrációt és a türelmet, így nemcsak szórakoztató, de hasznos időtöltést is biztosít. A kész kép ideális kisebb dekorációként vagy akár egy polcon elhelyezve is csodás látványt nyújt.  Jellemzők: - Méret: 10x15 cm - Élénk, kontrasztos gerbera motívum fekete háttérrel - Teljes eszközkészlet: színes gyémántszemek, toll, viasz és tálca - Gyors sikerélményt nyújt, ideális kezdőknek és haladóknak is - Kész alkotásként szép dekoráció vagy egyedi ajándék", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-gerbera-gyemantfesto-szett-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01521", "title": "Little Stars: Állatos bébi tv csörgővel", "img": "https://www.jatekshop.eu/upload_files/products/littlestarsallatos-bebi-tv-k01521.webp", "desc": "A Little Stars Állatos bébi tv különleges kialakításával és szórakoztató funkcióival biztosan a baba új kedvence lesz! A játék képernyőjén aranyos állatfigurák (panda, zsiráf, víziló) jelennek meg, amiket a kicsik egy egyszerű tekeréssel „mozgathatnak”. Ez a forgó funkció nemcsak szórakoztat, hanem fejleszti a baba finommotoros készségeit is, hiszen a kis kezek gyakorlással könnyebben és ügyesebben tudják majd használni.  A bébi tv beépített csörgőjével minden forgatás és mozgás kellemes, lágy hangokat ad ki, ami fejleszti a baba hallását és segít neki megérteni az ok-okozati összefüggéseket. A színes gombok és az élénk kijelzők figyelemfelkeltőek, így segítenek a vizuális észlelés fejlesztésében is. A játék tetején található fogantyú megkönnyíti a baba számára a játék hordozását, így akár az egész nap vele lehet.  Kompakt mérete miatt könnyedén magatokkal vihetitek bárhová, legyen szó családi kirándulásról, látogatásról a nagyszülőknél, vagy akár egy hosszabb utazásról. A bébi tv strapabíró műanyagból készült, így nemcsak könnyű, de ellenáll a mindennapos gyűrődésnek és ütődéseknek, amelyek elkerülhetetlenek egy baba esetében.  Ez a játék tökéletes választás azoknak a szülőknek, akik szeretnék, hogy gyermekük játék közben is fejlődjön, miközben biztonságos és vidám szórakozást nyújt. A Little Stars bébi tv már 6 hónapos kortól ajánlott, így ideális első játékként is, amely fejleszti a baba érzékszerveit és kézügyességét.  Jellemzők: - Aranyos állatfigurás képernyő, amely forgatással mozgatja a figurákat - Beépített csörgő hang, ami fejleszti a hallást és a figyelmet - Színes, élénk design a látásfejlesztés érdekében - Könnyen megfogható, hordozható kialakítás - Strapabíró, bababarát anyagból készült, 6 hónapos kortól ajánlott", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-allatos-bebi-tv-csorgovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01644", "title": "Disney Kívánság: Valentino 4cm-es kecske figura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-disney-kivansag-valentino-4cm-es-figura.webp", "desc": "A Bullyland Disney Kívánság - Valentino 4 cm-es figura elhozza gyermeked számára a Disney varázslatos világának egyik legújabb és legbájosabb karakterét. Valentino, a szerethető kis kecske, különleges karakter a Kívánság történetében, aki hűséges és bátor társ a kalandok során. Ez a kisméretű figura tökéletesen megragadja Valentino jellegzetes megjelenését és kifejező tekintetét, így azonnal magával ragadja a Disney-rajongók szívét.  A kézzel festett és részletgazdag kivitelezésnek köszönhetően ez a figura gyönyörűen illeszkedik minden Disney gyűjteménybe, ugyanakkor elég strapabíró ahhoz, hogy a mindennapi játék része lehessen. Ideális választás, ha gyermeked szereti a Disney új karaktereit, és örömmel építi tovább saját kis varázsvilágát.  Jellemzők:  4 cm magas Valentino kecske figura Kézzel festett, részletgazdag kivitelezés Strapabíró műanyagból készült Hivatalos Disney licenc alapján készült Tökéletes játékhoz és gyűjtéshez", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-kivansag-valentino-4cm-es-kecske-figura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01710", "title": "DC Batman Batwheels 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/dc-batman-batwheels-60db-os-puzzle-trefl.webp", "desc": "Ha a gyermeked rajong Batmanért és a szuper járgányokért, akkor ez a DC Batwheels 60 darabos Trefl puzzle igazán nagy örömet fog okozni neki! A kirakós képén Batman és különleges autói láthatók Gotham városában, tele akcióval és izgalommal. A puzzle élénk színei és részletgazdag grafikája leköti a gyerekek figyelmét, így játék közben észrevétlenül fejlődnek készségeik, például a koncentráció, a kézügyesség és a problémamegoldó képesség. A nagyobb méretű puzzle-daraboknak köszönhetően a 4 éves kortól ajánlott, így már a kisebbek is élvezettel állhatnak neki a kirakásnak. A kész mű tökéletes dekoráció lehet a szobában, amely minden Batman-rajongó szívét megdobogtatja.  Jellemzők:  60 darabos puzzle Batman és a Batwheels járgányai Gotham városának izgalmas hangulatával 4 éves kortól ajánlott Fejleszti a figyelmet és a finommotoros készségeket", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batman-batwheels-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01735", "title": "Amerikai körút 2x500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x500dbos-puzzle-amerikai-korut-37500.webp", "desc": "Az Amerikai körút 2x500 darabos puzzle különleges utazásra hív, hogy felfedezd Észak-Amerika két ikonikus helyszínét: a vadregényes természetet és a nyüzsgő nagyvárosi látképet. A szett két különböző, 500 darabos kirakót tartalmaz, így kétszer annyi élményt nyújt. Az egyik puzzle a természet csodáit ábrázolja egy lenyűgöző tavaszi vagy nyári tájon, ahol magas hegyek, kristálytiszta tavak és erdei állatok, mint például szarvasok jelennek meg. A képen még hőlégballonok is színesítik az eget, ami igazán festői hangulatot kölcsönöz. A másik puzzle New York város éjjel-nappali látképét mutatja be: a metropolisz felhőkarcolói, a lenyűgöző fények és a híres látcsővel ellátott kilátópont elevenednek meg rajta. A kép egyik fele holdfényben, míg a másik egy látványos naplementében tündököl, így a kirakós valódi vizuális élményt nyújt.  Mindkét puzzle elkészült mérete 48x34 cm, így ideális akár faliképként is, ha szereted a város és a természet kontrasztját. A prémium minőségű Trefl kirakósok tartós, színtelített papírral készültek, amely garantálja az élethű részleteket és a könnyű összerakást. A környezetbarát anyagok felhasználásával készült puzzle gondoskodik arról, hogy felelősen szórakozz, miközben gyönyörködsz az amerikai tájakban.  Jellemzők:  - 2 x 500 darabos puzzle egy szettben - Festői természet és nagyvárosi látkép Észak-Amerikából - Összerakott méret: 48 x 34 cm minden egyes puzzle esetében - Prémium minőségű, fényvisszaverő papír a részletekért és a könnyű kirakásért - Környezetbarát anyagokból készült", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerikai-korut-2x500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01823", "title": "Unmatched: Lenni vagy nem lenni társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/lenni-vagy-nem-lenni-tarsas-unmatched-ieumsaars.webp", "desc": "Az Unmatched: Lenni vagy nem lenni társasjáték egyedi lehetőséget kínál arra, hogy Shakespeare híres karakterei küzdjenek meg egymással egy epikus harcban. Ez a stratégiai játék kombinálja a taktikai mozgást és a kártyavezérelt harcrendszert, így minden játékos különleges képességekkel felszerelt karaktert irányíthat. Az elérhető karakterek között megtalálható Hamlet, Titánia, a Végzetes Nővérek és maga Shakespeare is, akik mind-mind különleges erőkkel és saját harci stílussal rendelkeznek.  A játékot 2-4 játékos játszhatja, és minden karakter egyedi képességeket és kártyákat kap, amelyeket stratégikusan kell használni a győzelemhez. A változatos pálya és a számos karakterkombináció révén minden játszma más és más élményt nyújt, így biztosítva a folyamatos kihívást. A játék célja, hogy legyőzd ellenfeleidet, miközben okosan használod a karaktered különleges képességeit és a húzott kártyáidat.  A Lenni vagy nem lenni különlegessége, hogy a karakterek összeállítása és a Shakespeare-univerzum ihlette világ látványosan ötvözi a klasszikus irodalmat a modern társasjátékos élménnyel. Az Unmatched sorozat részeként ez a játék önállóan játszható, de más Unmatched készletekkel is kombinálható, így még több karakter és variáció válik elérhetővé.  Jellemzők: - Klasszikus Shakespeare-karakterek harca egy taktikai játékban - Egyedi képességekkel rendelkező figurák és kártyák - Változatos pálya és sokféle játékmenet - 2-4 játékos számára, 30 perces játékmenet - Önállóan játszható, de más Unmatched készletekkel kombinálható - Nyelv: magyar  A társasjáték tartalma      - 6 hősfigura - 5 társjelölő - 8 életerőtárcsa - 130 kártya - 1 játéktábla - 2 szabályfüzet  A TERMÉK NYELVE: MAGYAR", "price": 15099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funmatched-lenni-vagy-nem-lenni-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02643", "title": "Fisher-Price: Wood Fa xilofon - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-wood-fa-xilofon-hxv13.webp", "desc": "A Fisher-Price Wood Fa xilofon egy színes és vidám hangszer, amely tökéletes első lépést nyújt a zene világába a legkisebbek számára. Ez a természetes anyagokból készült xilofon FSC-tanúsítvánnyal rendelkező fából készült, ami nemcsak tartósságot, hanem környezettudatosságot is biztosít. A xilofon segíti a gyermekeket a hangok, ritmusok és színek felfedezésében, miközben szórakoztató módon fejleszti a kézügyességet és a szem-kéz koordinációt.  A hangszer nyolc különböző színű fémlemezből áll, melyek mindegyike más-más hangot ad ki, ha a mellékelt fakalapáccsal megütik őket. A hangszer élénk színei ösztönzik a gyerekeket a játékra, míg a hangokkal való kísérletezés kreativitásra és kíváncsiságra tanítja őket. A xilofon biztonságos és strapabíró kialakítása miatt ideális kisgyermekek számára, akik most kezdenek ismerkedni a zene alapjaival. A játék mérete tökéletesen illeszkedik a kis kezekhez, így könnyen kezelhető. Legyen szó önálló játékról vagy közös zenélésről, a Fisher-Price xilofon garantáltan örömet szerez a gyerekeknek, miközben fejleszti a ritmusérzéküket és zeneszeretetüket.  Jellemzők: - FSC-tanúsítvánnyal rendelkező fa anyagból készült - Nyolc különböző színű és hangú fémlemez - Tartozék fakalapács a könnyű használat érdekében - Fejleszti a ritmusérzéket, a kézügyességet és a szem-kéz koordinációt - 2 éves kortól ajánlott, biztonságos és tartós kivitel", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-xilofon-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02712", "title": "Fisher-Price: Wood fa kisautó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-wood-fa-kisautoszett-k02712.webp", "desc": "A Fisher-Price: Wood fa kisautó szett tökéletes játék a kisgyermekek számára, akik imádják a járműveket és a kreatív játékot. Ez a színes, kiváló minőségű fa kisautó szett kifejezetten a legkisebbek igényeihez lett tervezve, így nemcsak szórakoztató, hanem biztonságos is. A szettben három aranyos, különböző típusú jármű található, amelyek kézre álló méretüknek köszönhetően ideálisak a kis kezek számára.   A járművek masszív, tartós fából készültek, ami biztosítja, hogy a játék hosszú távon is bírja a strapát, miközben fenntarthatóbb alternatívát kínál a műanyag játékokhoz képest. A kerekek gördülékeny mozgást biztosítanak, így a gyerekek könnyedén tologathatják őket bármilyen sima felületen. A kisautók egyszerű, lekerekített formái és élénk színei ösztönzik a gyerekek képzelőerejét és kreativitását, miközben segítenek a finommotorikus készségek fejlesztésében.    A Fisher-Price fa kisautó szett bármilyen játékszobában remek kiegészítő, de akár útközben is magatokkal vihetitek, hogy a kicsik soha ne unatkozzanak. Tökéletes választás önálló játékozáshoz, vagy akár testvérekkel és barátokkal való közös szórakozáshoz is.   Jellemzők: - Tartós, kiváló minőségű fa anyagból készült. - Három különböző színes kisautó a szettben. - Gördülékeny kerekek a könnyű mozgás érdekében. - Lekerekített, biztonságos formák és élénk színek. - Ideális választás a finommotorikus készségek fejlesztéséhez és a kreatív játékhoz.", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-kisauto-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02493", "title": "Matchbox: Papírdobozos Indiana Jones Themed Ducati Scrambler motor 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-papirdobozos-indianajones-k02493.webp", "desc": "Egy kis Indiana Jones kaland mindig jó ötlet, főleg, ha ez egy Ducati Scrambler formájában érkezik! Ez a Matchbox modell a legendás filmek hangulatát idézi, és a Ducati klasszikus Scrambler motorjának stílusos másolatát hozza el neked. Az 1/64 méretarányú, részletgazdagon kidolgozott modell tökéletesen visszaadja az eredeti motor dinamikus megjelenését, a masszív terepgumiktól kezdve egészen a karcsú vázformáig.  A fekete alapszín és az Indiana Jones témájú elemek a motor egyedi karakterét emelik ki, így a gyerekek számára tökéletes választás játékhoz, míg a gyűjtők számára igazi különlegesség lehet. A masszív kerekek és a precíz fém- és műanyag konstrukció biztosítják, hogy ez a kisautó/motor évekig a kollekciód legjobb darabja maradjon.  A papírdobozos csomagolás környezettudatos megoldás, amely nemcsak praktikus, hanem gyönyörűen illusztrált dizájnjával tovább fokozza a motor kalandos hangulatát. Legyen szó kalandvágyó gyerekekről vagy szenvedélyes gyűjtőkről, ez a Ducati Scrambler egyedülálló darab, ami mindenkit lenyűgöz.  Jellemzők:  1/64 méretarányú Ducati Scrambler modell Indiana Jones témával Részletgazdag kidolgozás, masszív terepgumik Fekete alapszín, egyedi Indiana Jones design Fém és műanyag konstrukció a tartósság érdekében Környezetbarát papírdobozos csomagolás", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-indiana-jones-themed-ducati-scrambler-motor-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02905", "title": "WowBox: Makramé falidísz kreatív készlet tukán mintával", "img": "https://www.jatekshop.eu/upload_files/products/wowbox-makrame-k02905.webp", "desc": "A WowBox makramé kreatív készlet tukán mintával egy fantasztikus kézműves csomag, amely tökéletes választás minden kreatív gyermek számára. Ez a színes és vidám falidísz-készítő szett nemcsak szórakoztató időtöltést nyújt, hanem fejleszti a kézügyességet, a finommotoros készségeket és a kreativitást is.  A készletben minden megtalálható, ami egy egyedi, bojtokkal díszített falikép elkészítéséhez szükséges. A csomag tartalmaz egy előnyomott mintájú textilt, különböző színű fonalakat, egy tűt, valamint egy fa akasztórudat, amellyel könnyedén felfüggeszthető a kész alkotás. A vidám tukán minta élénk színeivel és részletes kidolgozásával igazán különleges dekorációvá varázsolja a kész faliképet, amely bármely gyerekszoba dísze lehet.  Ez a készlet ideális azoknak a gyerekeknek, akik szeretnek kézzel alkotni, és szívesen próbálnák ki a hímzés vagy makramé alapjait. Az egyszerű öltési technikák lehetővé teszik, hogy a kisebbek is sikerélménnyel fejezhessék be az alkotást. A színes bojtdíszítés extra játékosságot ad a műnek, így még különlegesebb lesz a végeredmény.  A WowBox makramé készlet nemcsak kreatív időtöltés, hanem remek ajándékötlet is, hiszen a kész falikép egyedi és saját kezűleg készült dekorációként is megállja a helyét. A készletet 6 éves kortól ajánlják, és akár egyedül, akár szülői segítséggel is könnyedén elkészíthető.  Jellemzők:  Teljes makramé készlet egyedi tukán mintával Tartalmazza az előnyomott textilt, fonalakat, tűt és fa akasztórudat Élénk színeivel vidám dekorációt készíthet a gyermek Fejleszti a kézügyességet és a kreativitást 6 éves kortól ajánlott, kezdők számára is ideális", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwowbox-makrame-falidisz-kreativ-keszlet-tukan-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03091", "title": "Schleich: Lajhármaki figura (14852)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-lajharmaki-k03091.webp", "desc": "A Schleich lajhármaki figura egy aranyos és részletgazdag játékfigura, amely tökéletes választás minden olyan gyermek számára, aki szereti az egzotikus állatokat. A lajhármakik különleges, éjszakai életmódot folytató főemlősök, akik lassú mozgásukról és hatalmas, kifejező szemeikről ismertek. Ezzel a Schleich figurával a gyerekek játék közben ismerhetik meg ezt a különleges állatot, és elmerülhetnek a dzsungel rejtélyes világában.  A figura aprólékosan kidolgozott részletei – a puha bundát utánzó textúra, a hatalmas szemek és a jellegzetes barna foltok az arcon – mind hozzájárulnak a valósághű megjelenéshez. A kézzel festett kivitelnek köszönhetően minden egyes figura egyedi, így még élethűbbé válik a játékélmény. A lajhármakik Délkelet-Ázsia sűrű erdeiben élnek, és leginkább lassú mozgásukkal, valamint fára kapaszkodó életmódjukkal hívják fel magukra a figyelmet.  A Schleich játékfigurák kiváló minőségű, tartós műanyagból készülnek, így ez a figura is hosszú távon megőrzi szépségét és részletgazdagságát. Tökéletes kiegészítője lehet a Schleich Wild Life sorozatnak, és más állatfigurákkal együtt még izgalmasabb kalandokat teremt a gyerekek számára. Akár egy buja dzsungelbeli jelenet részeként, akár egy állatkerti gyűjteményben kap helyet, ez a figura garantáltan a gyermek egyik kedvence lesz.  A játék nemcsak szórakoztató, hanem tanulságos is, hiszen a szülők mesélhetnek a lajhármakik életéről, élőhelyükről és arról, miért fontos ezeknek a különleges állatoknak a védelme. A természet iránt érdeklődő gyerekek számára kiváló lehetőség arra, hogy közelebbről ismerkedjenek meg az állatvilág csodáival. A Schleich lajhármaki figura remek választás minden kis felfedező számára, aki szeretné bővíteni állatos gyűjteményét.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes színvilág Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-lajharmaki-figura-14852.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}]}