{"items": [{"id": "J52362", "title": "Szerszám készlet 11db-os mester szett", "img": "https://www.jatekshop.eu/upload_files/products/szerszam-keszlet-11dbos-mester-szett-739694.webp", "desc": "A mester szerszám készletben már olyan szerszámokat is megtalálhatsz, amelyek különleges munkákhoz használatosak legyen szó akár csiszolásról, favágásról vagy a vízszint megtartásáról betonozás közben. A csomagban kalapácsot, kézi fűrészt, pormaszkot és még sok más hasznos szerszámot találhatsz meg amelyeket akár egy szerszámos ládában is tárolhatsz a későbbiekben. Vedd magadhoz az éppen aktuális munkálatok elvégzéséhez a megfelelő eszközt és javítsd meg a hibát egy szempillantás alatt, akár egy igazi mester.  Jellemzők:  - 11db-os szerszám készlet - 1db pormaszk - 1db kalapács - 1db vízmérték - 1db pillanat szorító - 1db kézi fűrész - 1db csavarhúzó - 1db tipli - 2db csavar, 2db anya - Anyaga: Műanyag", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszam-keszlet-11db-os-mester-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52436", "title": "Tini Nindzsa Teknőcök: Kraangdroid játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/tini-nindzsa-teknosok-kraangdroid-jatekfigura.webp", "desc": "A Legnagyobb hősök is csak annyira tudnak nagyokká válni, mint amilyen nagy gonosz ellenféllel összekerülnek. Kraangdroid bizony egy komoly ellenfél, aki nem csak befolyásos, és sok gonosztevőnek és harcosnak parancsol, hanem nagyon agyafúrt is, így a Tini Nindzsa Teknőcöknek alaposan fel kell készülniük, ha le szeretnék győzni a különleges droid testet használó gonosz ellenfelüket. Idézd fel a legizgalmasabb részeit a mesesorozatnak, vagy találj ki új kalandokat Leonardo, Donatello, Rafaello és Michelangelo számára.  Jellemzők: - Kraangdroid játékfigura - Anyaga: Műanyag - Mérete: 8,5 cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-kraangdroid-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tini Nindzsa Teknőcök figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52548", "title": "Angolul tanulok az angol ABC betűi és szavai", "img": "https://www.jatekshop.eu/upload_files/products/angolul-tanulok-angol-abc-betui-es-szavai.webp", "desc": "A legkisebbek is belekezdhetnek a nyelvtanulásba ennek a doboznak a segítségével. A gyerekek gyakorolhatják az angol ABC betűinek leírását, illetve a betűkhöz tartozó szavakat is megtanulhatják. Ha a gyakorlás során elrontanak valamit, akkor egyszerűen letörölheted amit a filctollal írtál, és máris újra lehet próbálkozni. Az írásgyakorlatokhoz a dobozban tizenhat kétoldalas tábla található, amelyen a mintabetűket megfigyelve, a szaggatott vonalból álló betűk átrajzolásával lassan elsajátíthatják az íráshoz szükséges készségeket.  Tartalma: - 16 db kétoldalas fejlesztő tábla - 1 db letörölhető filctoll - 1 db törlőszivacs", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fangolul-tanulok-az-angol-abc-betui-es-szavai.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52521", "title": "Sofia Fashion Show baba pink ruhában bőrönddel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofia-fashion-show-baba-pink-ruhaban-boronddel-2-valtozatban.webp", "desc": "Pink ruhában érkezik hozzád ez a gyönyörű Sofia baba, melynek azonban egy extra ruhája is megtalálható a dobozban, ha esetleg át szeretnék öltöztetni a kislányok. Sofia nyakába nyakláncot tehetsz, kezébe pedig a kis táskát vagy a kézitáskát adhatják. A baba utazásra is készen áll, hiszen egy bőrönddel is rendelkezik, melyet kinyitva megtölthetnek a ruhadarabokkal, hogy ezzel induljanak útnak együtt! Válaszd ki a neked tetsző babát és máris kezdődhet a játék! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia baba pink ruhában - 1db Extra ruha és cipő - Nyitható bőrönddel - Kézitáskával - Kis táskával és nyaklánccal - 2 változatban - Anyaga: műanyag - Mérete: kb. 29cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-fashion-show-baba-pink-ruhaban-boronddel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52910", "title": "T.I.M.E. Stories: The Marcy Case társasjáték kiegészítő (Angol nyelvű)", "img": "https://www.jatekshop.eu/upload_files/products/time-tories-the-marcy-case-tarsasjatek-kiegeszito.webp", "desc": "A T.I.M.E Stories egy egészen új formátumban társasjátékként tálalja a kalandjátékok hangulatát. A felfedezés, a meglepetéssel teli helyszínek, a feladványok, döntések sora, mind-mind új oldalát mutatták meg a társasjátékos világnak. A legnagyobb előnye talán egyben a hátránya is, hiszen ha egy-egy kalandot sikerül végigjátszani, akkor az már nem tartogat új meglepetést, így mégegyszer már nem fog előkerülni. Szerencsére azonban a készítők kiegészítők formájában mindig újabb kalandokkal örvendeztetik meg a játékosokat. Ez alkalommal egy kazettát kell majd előkerítenünk.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 2-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: ANGOL", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-the-marcy-case-tarsasjatek-kiegeszito-angol-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53071", "title": "Szerszámszett 4 elemmel", "img": "https://www.jatekshop.eu/upload_files/products/szerszamszett-4-elemmel.webp", "desc": "Csavarozz, fűrészelj vagy éppen fúrj, a szerszámszett izgalmas játékélményt garantál minden barkácsolási folyamattal! A gyerekek izgalmas játékba kezdhetnek a különböző szerszámokkal, mely nem csak a játékélményt fokozza, hanem a kézügyességüket is fejleszteni fogja. A két különböző változattal más-más szerszámokat szerezhetnek be a játékhoz így igazi kis műhelyt alakíthatnak ki az eszközök gyarapításával.  Jellemzők: - Játék szerszámszett - Összesen 4db szerszámot tartalmaz - 2 változatban - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamszett-4-elemmel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55176", "title": "Fa dob 15cm - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-dobszett-woodyland.webp", "desc": "Remekül fejleszti a zenei érzéket ez a kis játékhangszer, melyet már a legkisebbek is a kezükbe vehetnek. A színes külsővel rendelkező kis dob a földre helyezve használható, amit a dobozban található ütővel máris ütni kezdhetnek a kicsik. A játék dobbal hosszú ideig zenélhetnek a gyerekek, egyre inkább fejlesztve kézügyességüket és ritmusérzéküket. A minőségi játék dob színes külsejével azonnal felkelti érdeklődésüket.  A szett tartalma: - Színes fa dob - Fa dobverő  Mérete: 15cm átmérő Anyaga: fa", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-dob-15cm-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55341", "title": "Jégvarázs bowling szett 6db bábuval - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-28307-jegvarazs-bowling.webp", "desc": "A Jégvarázs című Disney animációs meséből már biztosan ismerős a két főszereplő, Anna és Elza akik ezúttal egy nagyszerű sportjátékot hozhatnak el gyermeked számára. A Bowling egy igazán egyszerű, de annál szórakoztatóbb játék amelyet akár egyedül is lehet játszani és az egyszerű játékszabályainak köszönhetően már a legkisebbek is megízlelhetik a játékélményt. Egy otthon megrendezett bowling versenyen gyermeked akár a barátai ellen is kiállhat és megmérettetheti tudását a cél az, hogy minél kevesebb gurításból minél több bábu dőljön le. A csomagban található 6db bábut úgy kell felállítani a pályán, hogy leghátul 3db-ot, elé 2-ot majd a legelső bábuként 1db-ot helyezel el.   Jellemzők:  - Jégvarázs design - 6db 19cm-es Bowling bábu - 1db Bowling golyó - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-bowling-szett-6db-babuval-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55368", "title": "Görkorcsolya kék-fekete színben 33-36 - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/gorkorcsolya-kek-fekete-szinben-33-36-mondo-toys.webp", "desc": "Vagány görkorcsolyával indulhatnak útnak a gyerekek, mellyel gyorsan és biztonságosan közlekedhetnek. A kék és fekete szín összeállítású görkorcsolya mindössze két csattal rögzíthető, és a kicsik máris közlekedhetnek vele. A lassításról a hátsó fék gondoskodik, míg a párnás kialakítás a kényelmet szolgálja. A soros görkorcsolya 33-36 méretű, csatjai állíthatóságának köszönhetően pedig a gyerekek növekedő lábméretéhez állítható.   Jellemzői: - Kék-fekete színösszeállítás - 608ZZ csapágy - Kényelmes puha szivacs belső - Csattal rögzíthető - Kerék mérete: 64x24mm - Méret: M (33-36 méret) - Hátsó fékkel ellátott", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorkorcsolya-kek-fekete-szinben-33-36-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56461", "title": "Corvina 51 4 db-os kék golyóstoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4022602-corvina-51-kek-golyostoll-szett.webp", "desc": "A leggyakrabban használt golyóstollak a kék színű tollak, melyekkel jegyzetelünk és gyermekünk a dolgozatokat is ezzel írhatja meg, mely leginkább középiskolában már kötelező. Éppen ezért rengeteg fogyhat el belőlük egy évben. Most egy 4 db-os szettet szerezhetsz be ebből a Corvina 51 típusú tollból, mely kiváló minőségének köszönhetően nagyon strapabíró. A hegye 1mm-es ,mely rozsdamentes acélból készült, kupakja pedig nem engedi kiszáradni, hogy bármikor használatra készen álljon.  Jellemzők: - Corvina golyóstoll szett - 4 db-os kiszerelés - kék szín - hegye 1 mm-es", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorvina-51-4-db-os-kek-golyostoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57072", "title": "Toy Story 4: Bunny nyuszi karakter figura 18cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-toy-story-bunny-conejito-figura-gdp67.webp", "desc": "Bunny egy nagyra nőtt pocakos nyuszi karakter aki a Toy Story 4. epizódjában jelenik meg és vesz részt az izgalmas kalandokban. A különleges karakterrel gyermeked ezúttal egy 20cm-es játékfigura formájában találkozhat és bővítheti vele Toy Story gyűjteményét. A figura részletgazdag kidolgozottságának köszönhetően a megszólalásig hasonlít a filmben látott szereplőre, így akár a legizgalmasabb jeleneteket is eljátszhatja saját játékbirodalmában a karakter segítségével. Bunny végtagjai mozgathatók, vidd magaddal akár egy kirándulás során is kedvenc karaktered, hogy a barátaidnak is el tudd mesélni segítségével a legkedvesebb történeteid a filmből.  Jellemzők:  - Toy Story 4: Bunny karakter figura - Részletgazdag kidolgozottság - Mozgatható végtagokkal - Méret: 18cm - Anyaga: Műanyag", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-story-4-bunny-karakter-figura-18cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58923", "title": "Little Chef minikonyha készlet vállra akasztható hátizsákban 26db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-konyhai-szett-borondben-134961.webp", "desc": "A Little Chef minikonyha készlet igazán praktikus megoldása a hordozható konyháknak, hiszen gyermeked a vállára akasztva viheti magával bármerre is jár és egy szempillantás alatt a rendelkezésére állhat egy komplett konyhapult a főzéshez. A szettben minden olyan tartozék megtalálható, amely egy főzéshez és az étkezéshez szükséges. A serpenyők segítségével az étel feltehető a tűzre, a különböző konyhai eszközökkel pedig keverheti, megfordíthatja vagy épp kiveheti az elkészült ebédet. A táskán található vállpántok segítségével gyermeked kényelmesen a vállára akaszthatja a minikonyhát és akár hosszú útra is magával viheti.  Jellemzők:  - Little Chef minikonyha készlet - Vállra akasztható hátizsákban - 26db-os készlet - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-chef-minikonyha-keszlet-vallra-akaszthato-hatizsakban-26db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59111", "title": "Bambino: Prémium színes zsírkréta 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/majewski-szines-zsirkreta-24db-218.webp", "desc": "Szerezd be gyermeked kreatív rajzeszközei közé ezt a prémium kategóriás zsírkréta szettet, amelyben összesen 24db különböző színben pompázó zsírkrétát találhatsz és azonnal megkezdheti vele a munkát. A zsírkrétákat az iskolai mindennapok során is remekül felhasználhatja, hiszen a színezésnél és satírozásnál látványosabb színeket és összképet lehet létrehozni vele, mint a színes ceruzákkal. A 24db-os csomagban a zsírkréták papír borítással helyezkednek el amelynek köszönhetően tiszta kézzel dolgozhatunk vele.  Jellemzők:  - 24db prémium minőségű zsírkréta - Különböző pasztell és alapszínekben - Művészi munkára is alkalmas", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-premium-szines-zsirkreta-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59781", "title": "Alien Robots tudományos építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/alien-robots-tudomanyos-epitojatek.webp", "desc": "Elképesztően vagány földönkívüli lényeket és robotokat építhetnek meg a gyerekek ennek az építőjátéknak a segítségével. A dobozban található több mint százharminc építőelem valamint az útmutató segítségével tíz különféle motorizált robotot lehet megépíteni. A akkuval ellátott elektromos motorral életre lehet kelteni a megépített robotokat. A dobozban található részletes, színes és gazdagon illusztrált utasítások segítségével a legkülönfélébb dolgokat lehet megépíteni, ráadásul az építmények segítségével a gyerekek megismerhetik és megérthetik a különféle mechanikai dolgokat.  Jellemzők: - Alien Robots tudományos építőjáték - Tíz különféle megépíthető dolog - 40 oldalas útmutató és oktató füzettel - 138 építőelem", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falien-robots-tudomanyos-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60258", "title": "Intex: Hamburger felfújható gumimatrac 145x142cm", "img": "https://www.jatekshop.eu/upload_files/products/hamburger-felfujhato-gumimatrac-145x142cm.webp", "desc": "Az emberek nem fognak hinni a szemüknek, amikor meglátják majd ezt a hatalmas hamburgert úszni a vízen. A fotó minőségű nyomatnak köszönhetően ez az Intex a matrac valóban úgy fest, mintha egy gigantikus hamburger lebegne a medencében, aminek a tetején mi foglalhatunk helyet. A 145x142cm-es fekvőfelület kellően nagy ahhoz, hogy kényelmesen elférjünk rajta. A matrac szélein még egy-egy kapaszkodó is helyet kapott, melyeknek a segítségével könnyebben szállíthatjuk a matracot felfújt állapotban és még a vízből történő felmászást is megkönnyítik.  Jellemzői: - Hamburger mintával - Izgalmas formával - Élénk színekkel - Anyagvastagsága: 0,30mm - Anyaga: PVC - Mérete: 145x142cm", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-hamburger-felfujhato-gumimatrac-145x142cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60833", "title": "Mancs Őrjárat: Nyaralásra fel! foglalkoztató füzet matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/nyaralasrafel-841616.jpg", "desc": "Izgalmas feladatok megoldása közben kalandozhatnak együtt kedvence mesehőseikkel a gyerekek, hiszen a Mancs Őrjárat csapata ebben az izgalmas foglalkoztató füzetben tűnik fel. A kis csapat természetesen a vízparton tölti nyaralását, így akárcsak a gyerekek, ők is tartalmasan pihennek. A Mancs Őrjárat: Nyaralásra fel! matricás foglalkoztató füzet kiváló időtöltés lesz a legkisebbek számára is!  Jellemzők: - Mancs Őrjárat foglalkoztató füzet - 16db matricával érkezik - Puhafedeles kivitel - Kötése: tűzött - Mérete: 21x29,7x5mm - Terjedelme: 16 oldal  A TERMÉK NYELVE: MAGYAR", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-nyaralasra-fel-foglalkoztato-fuzet-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60965", "title": "Stílusos hegedűművész baba kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk146679-mk-toys-baba-hangszerrel-es-kiegeszitokkel-28cm.webp", "desc": "A gyermekeket már egészen kicsi korban foglalkoztatja a dolog, hogy mégis mik szeretnének lenni ha felnőnek. Ha a zene iránt érdeklődik gyermeked, ez a baba tökéletes választás lehet számára, hiszen egy igazi hegedűművész baba található meg benne, akinek lila színű hegedűje tökéletesen illik a fellépő ruhájához, melyhez több kiegészítőt is talál majd gyerkőcöd. Viszont nem csak báli ruha, de csodaszép koktél ruhák is vannak a szettben, melyekhez különböző cipőket válogathat össze, ha pedig ez megvan, már kezdődhet is a fellépés.  Jellemzők: - hegedűművész baba - divatos kiegészítőkkel - részletes kidolgozás - hajlítható végtagokkal - mérete: 28 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstilusos-hegedumuvesz-baba-kiegeszitokkel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60989", "title": "Finomságok műanyag játékszett eszközökkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk171447-mktoys-muanyag-finomsagok-eszkozokkel.webp", "desc": "Kislányod számára egy különleges szettet szerezhetsz be, ami egy délutáni zsúr alkalmával tökéletes kiegészítő lehet, hiszen különböző sütemények és édességek is vannak benne, de hot-dogot, hamburgert vagy kalácsot is találunk benne. Ezek mind részletes kialakítást kaptak, és ráadásul még különböző eszközök is vannak hozzá, melyekkel kiszedhetjük a tortát, vagy épp ihatunk egy finom üdítőt is. Keresd kínálatunkban a többi szettet is, hogy minden meglegyen a tökéletes délutáni zsúrhoz gyerkőcöd számára.  Jellemzők: - finomságok játékszett - eszközökkel - műanyagból - részletes kidolgozás - strapabíró anyagból", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffinomsagok-muanyag-jatekszett-eszkozokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61011", "title": "Öltöztethető Sandra baba divatos kiegészítőkkel és fésű szettel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-baba-ruha-es-sportkiegeszitokkel-28cm-6328.webp", "desc": "Sandra egy 28cm-es divatos baba aki imád öltözködni és a szettben rengeteg trendi ruhadarabot találhatsz amelyeket gyermeked egy szempillantás alatt felhasználhat és felöltöztetheti vele újdonsült babáját. A csomag fodrász szettet is tartalmaz és ráadásként egy kis méretű bicikli és egy további kisbaba is megtalálható a készletben amelyekkel már egy komplett családot alakíthat ki játékvárosában. Gyermeked akár egy magas színvonalú bált is megrendezhet játékvárosában, hiszen Sandrának a rendelkezésére áll rengeteg féle estélyi ruha amelyben megjelenhet a rendezvényen.  Jellemzők:  - Öltöztethető Sandra baba 28cm - Divatos kiegészítőkkel és fésű szettel - Anyaga: Műanyag", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foltoztetheto-sandra-baba-divatos-kiegeszitokkel-es-fesu-szettel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61235", "title": "Páncélozott csapatszállító katonával", "img": "https://www.jatekshop.eu/upload_files/products/pancelozott-csapatszallito-katonaval.webp", "desc": "Minden katonai kontingens számára nélkülözhetetlen egy páncélozott csapatszállító járgány, ami megfelelő védelmet nyújt és kellő mobilitást biztosít az egységek számára. A járgány nagyon aprólékos kidolgozása már önmagában nagyszerű játékélményt kínál a gyerekek számára, ráadásul a készlet még egy katona figurát is tartalmaz, ami a járművel méretarányos, így egyszerűen beállítható a járgány lövegtornyába, ráadásul a mozgatható végtagoknak köszönhetően igazi akciófiguraként is használható. A készletben természetesen kiegészítő fegyverek is találhatók.  Jellemzők: - Katonai páncélozott csapatszállító - Katona figurával - Kiegészítő fegyverekkel", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancelozott-csapatszallito-katonaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}]}