{"items": [{"id": "K00437", "title": "PlayBox: Piros hímzőcérna 6db-os többféle színárnyalatban 8m-es", "img": "https://www.jatekshop.eu/upload_files/products/playbox-piros-himzocerna-tobb-szinarnyalatban-6db-os-8m-es.webp", "desc": "A PlayBox hímzőcérna szettje tökéletes választás, ha szeretnél különleges, egyedi alkotásokat készíteni. Ez a 6-féle piros színárnyalatot tartalmazó szett lehetővé teszi, hogy kreativitásod szabadon szárnyaljon, akár hímzéssel, akár egyéb kézműves projektekhez használod. A 8 méter hosszú cérnák elegendő anyagot biztosítanak kisebb és nagyobb munkákhoz egyaránt, legyen szó finom részletekről vagy díszítő elemekről. Az élénk színek garantálják, hogy műveid ragyogóak és figyelemfelkeltőek legyenek.  Jellemzők:  6-féle piros színárnyalat Egy-egy cérna hossza 8 méter Kiválóan alkalmas hímzéshez és egyéb kreatív tevékenységekhez Élénk színek a látványos eredményekért Kiváló minőségű hímzőcérna a tartós alkotásokhoz", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-himzocerna-6db-os-tobbfele-szinarnyalatban-8m-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00498", "title": "Mancs Őrjárat: Marshall kiskutya és Daring Danny X szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/marshall-es-daring-danny-x-6070747.webp", "desc": "Indulj el egy újabb izgalmas kalandra a Mancs Őrjárat bátor csapatával a Marshall kiskutya és Daring Danny X szettel! Ebben a szórakoztató játékcsomagban találkozhatsz Marshall-al, a bátor tűzoltó kutyussal, aki mindig készen áll a mentésre, valamint Daring Danny X-el, a mindig merész és kalandvágyó fiúval. A szett tartalmaz egy vagány gördeszkát is, amin Marshall bármikor száguldozhat, hogy gyorsan eljusson a helyszínre és segíthessen. A részletgazdag figurák segítségével a gyerekek újraélhetik kedvenc jeleneteiket a tévéműsorból, vagy saját történeteket találhatnak ki, amelyekben a barátság és a bátorság kapják a főszerepet. Tökéletes választás minden Mancs Őrjárat rajongónak!  Jellemzők: - Marshall, a tűzoltó kutya figura - Daring Danny X, a kalandvágyó fiú figura - Tartalmaz egy gördeszkát Marshall számára - Részletgazdag kidolgozás - Ideális kreatív játékhoz és történetmeséléshez", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-marshall-kiskutya-es-daring-danny-x-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00763", "title": "Marvel Thor figura és 1970 Chevrolet Chevelle SS autómodell 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/thor-es-1970-chevy-chevelle-253223019.webp", "desc": "A Marvel Thor figura és 1970 Chevrolet Chevelle SS autómodell szett tökéletes választás a szuperhősök és a klasszikus autók kedvelőinek. Az 1/32 méretarányú Chevrolet Chevelle SS modell részletgazdag kidolgozással készült, fémből és műanyagból, így nemcsak mutatós, de tartós is. A dizájn Thor jellegzetes színeivel és stílusjegyeivel van ellátva, így az autó valóban különlegessé teszi a gyűjteményt. A nyitható ajtók további interakciót biztosítanak, így a játékélmény még izgalmasabb. A szettben megtalálható egy kisméretű Thor figura is, amely tökéletesen kiegészíti az autómodellt. Thor klasszikus pózban, kalapáccsal a kezében készen áll a következő kalandra. Ez a szett ideális választás gyerekeknek és felnőtteknek egyaránt, akik szeretik a Marvel univerzumot, valamint a klasszikus és erőteljes autókat.  Jellemzők: - 1/32 méretarányú 1970 Chevrolet Chevelle SS autómodell - Thor karakteréhez illő színezés és dizájn - Részletgazdag, nyitható ajtókkal - Tartós fémből és műanyagból készült - Thor figura mellékelve a még teljesebb játékélményért - 8 éves kortól ajánlott", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-thor-figura-es-1970-chevrolet-chevelle-ss-automodell-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00990", "title": "Ki bújt el? - Unikornisok Pop-up könyv", "img": "https://www.jatekshop.eu/upload_files/products/napf-ki-bujt-el-unikornis-k00990.webp", "desc": "Merülj el az unikornisok csodálatos világában a Ki bújt el? Unikornisok című interaktív lapozókönyvvel! Ez a varázslatos könyv tele van élénk színekkel és kedves karakterekkel, mint Patkó és Kék, a két barátságos unikornis, akik izgalmas kalandokra hívják a legkisebbeket. Miközben Patkó és Kék felfedezik a természet szépségeit, új barátokat találnak és mókás játékokat játszanak, a gyerekek is részesei lehetnek ezeknek a varázslatos történeteknek. Az előugró és kihajtható elemek izgalmas meglepetéseket rejtenek, amelyek még inkább lekötik a gyerekek figyelmét.  Ez a lapozókönyv nemcsak szórakoztat, hanem számos fejlesztő hatással is bír. A gyerekek finommotorikus készségei fejlődnek a könyv interaktív elemeinek használata során, miközben a történetek követése és a rejtett karakterek felfedezése segíti a megfigyelőképességet és a koncentrációt. A könyv színes, egyszerű illusztrációi ösztönzik a gyerekek kíváncsiságát, és könnyen érthető szövegei lehetővé teszik, hogy a legkisebbek is élvezhessék az olvasás örömét. A szülők számára pedig kiváló lehetőség, hogy együtt olvassanak a gyerekekkel, és közösen fedezzék fel az unikornisok mesés világát.  Az unikornisok népszerűsége töretlen, és ez a könyv garantáltan azonnal a gyerekek kedvence lesz. A vidám karakterek és az interaktív elemek révén minden egyes lapozás új élményeket és meglepetéseket tartogat. A könyv nemcsak a vizuális és motoros készségek fejlesztésére alkalmas, de segíti a gyerekek szókincsének bővítését is, így egyaránt ideális szórakozási és tanulási eszköz.  A Ki bújt el? Unikornisok tökéletes választás minden gyermek számára, aki szereti az állatokat, a varázslatos meséket és a felfedezést. Ez a könyv garantáltan mosolyt csal minden kisgyermek arcára, és újra meg újra előkerül a polcról, hogy új kalandokat éljenek át együtt az unikornisok világában.  Jellemzők: - Előugró és kihajtható interaktív elemek - Színes, kedves unikornis illusztrációk - Fejleszti a finommotoros készségeket és a koncentrációt - Egyszerű, gyerekbarát szöveg - Ideális játékos tanulás és közös olvasási élmény  A TERMÉK NYELVE: MAGYAR", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-bujt-el-unikornisok-pop-up-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01545", "title": "Gyémántszemes kirakó: Dél-Amerika színei gyémántfestő szett 30x40cm", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-gyemantfestes-30x40cm-del-amerika-k01545-2.webp", "desc": "A Dél-Amerika színei gyémántfestő szett segítségével egy igazán különleges és élénk színvilágú alkotást készíthettek el, amely a latin-amerikai kultúra vibráló hangulatát idézi meg. Ez a 30x40 cm-es gyémántszemes kirakó egy színes, részletgazdag épületet ábrázol, amely gazdagon díszített mintáival és élénk árnyalataival varázsol el. Az ablakok, oszlopok és falak élénk kék, zöld, sárga és piros színekben pompáznak, így a kész kép azonnal magára vonja a figyelmet, és vidám, energikus hangulatot kölcsönöz bármely szobának.  A szett minden szükséges eszközt tartalmaz, hogy az alkotási folyamat könnyed és élvezetes legyen: a színes gyémántszemek, a speciális toll, a viasz és egy tálca, amely segít a gyémántszemek rendszerezésében és felhelyezésében. A számozott mintavezető egyszerűvé teszi a kirakást, így kezdők és haladók egyaránt sikerélményben részesülhetnek. A gyémántfestés fejleszti a finommotorikus készségeket, a koncentrációt és a türelmet, miközben kikapcsolódást is nyújt.  Ez a gyémántfestő szett remek választás egy kreatív délutánhoz, amelynek eredményeként egy egyedi, dél-amerikai ihletésű dekoráció készül el. A kész kép tökéletes dekoráció vagy ajándék, amely a színek erejével és a minták részletességével bűvöl el mindenkit.  Jellemzők: - Méret: 30x40 cm - Élénk színű, Dél-Amerika inspirálta épületmotívum - Teljes eszközkészlet: gyémántszemek, speciális toll, viasz és tálca - Könnyen követhető számozott mintavezető - Kész képként dekoráció vagy ajándék", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-del-amerika-szinei-gyemantfesto-szett-30x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01548", "title": "Cardex: Mézeskalács mintázatú karácsonyi közepes ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/nevtelen-cardex-boldog-mezesklacs-fenyofa-17x10x23-diszzacsko-k01548.webp", "desc": "Ez a Cardex mézeskalács mintázatú karácsonyi ajándéktáska igazi ünnepi hangulatot varázsol ajándékozáskor. A táska közepén egy látványos mézeskalácsból készült karácsonyfa emelkedik ki, amely porcukorral van meghintve, ezzel idézve a klasszikus karácsonyi édességek varázsát. Az ezüstös csillogó háttér és a „Merry Christmas” felirat modern és elegáns megjelenést kölcsönöz a táskának, miközben egy kis nosztalgiát is csempész a pillanatba. A közepes méret lehetővé teszi kisebb-nagyobb ajándékok stílusos becsomagolását, legyen szó édességekről, könyvekről vagy egyéb meglepetésekről. Erős anyagból készült, strapabíró fogantyúkkal, így biztosan kényelmes és biztonságos a használata. Ajándékozd meg szeretteidet ebben a gyönyörű, ünnepi táskában, hogy még különlegesebb legyen a karácsonyi hangulat!  Jellemzők: - Méret: 17x10x23 cm - Mézeskalács karácsonyfa mintázat -  Merry Christmas  felirat - Strapabíró papír anyag - Ezüst színű fogantyúk", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-mezeskalacs-mintazatu-karacsonyi-kozepes-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01555", "title": "Cardex: Boldog Karácsonyt! mézeskalács mintás óriás méretű ajándéktáska 33x15x44cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-boldog-karacsonyt-mezeskalacs-orias-ajandektaska-k01555.webp", "desc": "Ez a Cardex  Boldog Karácsonyt!  feliratú óriás mézeskalács mintázatú ajándéktáska tökéletes választás, ha igazán nagy ajándékokat szeretnél stílusosan becsomagolni. A vidám és színes mézeskalács figurákat ábrázoló dizájn – melyen fenyőfák, rénszarvasok, mézeskalács figurák, csillagok és cukorkák sorakoznak – garantáltan karácsonyi hangulatot teremt már az első pillantásra. A 33x15x44 cm-es méret ideális a nagyobb ajándékok, például játékok, puha plédek vagy akár több kisebb ajándék együttes csomagolásához. Az erős papír anyag és a piros fogantyúk biztosítják, hogy a táska tartós és könnyen szállítható legyen, miközben az élénk színek és a  Boldog Karácsonyt!  felirat mosolyt csalnak az ajándékozott arcára.  Jellemzők: - Méret: 33x15x44 cm - Vidám mézeskalács mintázat -  Boldog Karácsonyt!  felirat - Strapabíró papír anyag - Piros fogantyúk", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-boldog-karacsonyt-mezeskalacs-mintas-orias-meretu-ajandektaska-33x15x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01771", "title": "Everdell - Örökpart társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/everdell-orokpart-tarsasjatek.webp", "desc": "Az Everdell – Örökpart társasjátékban most Everdell bűbájos világát a tengerparti öblök mentén fedezheted fel, ahol új lehetőségek és kihívások várnak! Ebben a különleges tablóépítő játékban a játékosok saját kikötővárosukat építgethetik, miközben hajóflottákat irányítanak, erőforrásokat gyűjtenek, és stratégiai szövetségeket alakítanak ki a környező partvidékkel. Az ismerős munkáslehelyezési és motorépítési mechanikákat új, tengeri elemek színesítik, így most már felfedezheted a vízi kereskedelem és a hajózás izgalmait is.  Az Örökpart nemcsak az Everdell világában elmerülő kezdők számára kínál könnyen érthető játékélményt, hanem a tapasztalt játékosoknak is új stratégiákat és kihívásokat biztosít. A lenyűgöző grafikák és részletgazdag komponensek révén a játék igazi vizuális élményt is nyújt, ami tökéletesen kiegészíti a játékélményt. Ha szereted az építkezést, a stratégiai döntéseket és a mesés világokat, akkor az Everdell – Örökpart garantáltan elbűvöl!  Jellemzők:  Önálló játék az Everdell világában Tablóépítés és munkáslehelyezés tengeri tematikával Új épületek, karakterek és kihívások Gyönyörű illusztrációk és minőségi komponensek Kiváló szórakozás kezdőknek és tapasztalt játékosoknak egyaránt A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feverdell-orokpart-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01784", "title": "Fa vasút szett tűzoltó autóval és elemes vonattal - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-elektromos-vasut-szett-tuzoltoval-k01784.webp", "desc": "Ez a 60 darabos fa vonat szett ideális választás minden kis városépítő és vonatrajongó számára! A készlet lehetőséget ad egy izgalmas városi pálya megépítésére, amely hidakat, emelkedő síneket és átkelő sorompókat is tartalmaz, így a játék még izgalmasabb és interaktívabb. Az elemes mozdony előre és hátra is tud haladni, így a gyerekek könnyedén vezérelhetik a vonat mozgását. A kiegészítők között található közlekedési lámpák, táblák, tűzoltóautók, tűzoltó figurák és még egy helikopter is, ami tovább fokozza a játékélményt, és lehetőséget nyújt különböző szerepjátékok eljátszására.  A készlet kombinálja a fa és műanyag elemeket, így tartós és biztonságos a gyerekek számára. Az építési lehetőségek végtelenek, a szett hosszú órákra leköti a gyerekek figyelmét, fejleszti a kreativitást, a finommotorikát és a problémamegoldó képességet.  Jellemzők: - 60 darabos készlet: elemes vonat, híd, emelkedős sínek, sorompók, közlekedési lámpák - Tűzoltó járművek és figurák, helikopter és egyéb városi kiegészítők - Alapanyag: fa és műanyag - Ajánlott életkor: 3 év+ - Gyártó: Woodyland", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vasut-szett-tuzolto-autoval-es-elemes-vonattal-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01885", "title": "Klixx Creaturez: Csörgőkígyó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/klixx-csorgokigyo-tobbfele-kx130r.webp", "desc": "Ez az építhető csörgőkígyót úgy alakíthatod ahogy akarod, hiszen, több mint 200 mozgatható ponttal rendelkezik, lehetővé téve a gyerekek számára, hogy különféle pózokba állítsák és élethű mozdulatokat adjanak neki. A Klixx Creaturez csörgőkígyó kiváló eszköz stop motion animációk és rövidfilmek készítéséhez, mivel a rugalmas kialakítás mindenféle mozdulat megjelenítésére alkalmas.  A csomagoláson található QR-kód segítségével a gyerekek megtekinthetik, hogyan mozog a figura, és a Zing Studio alkalmazás letöltésével saját stop motion videókat hozhatnak létre. A figura nemcsak szórakoztató, hanem stresszoldó hatással is bír, hiszen a kattogó és pattintható ízületek megnyugtató hangot adnak ki, így remekül lekötik a figyelmet hosszabb utazások vagy várakozás közben. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Több mint 200 mozgatható pont a valósághű mozdulatok és pózok érdekében - Pattintható és kattogtatható elemek, amelyek nyugtató, stresszoldó élményt nyújtanak - Ideális stop motion videók készítéséhez, amelyben a gyerekek kreatív animációkat alkothatnak - QR-kód segítségével megtekinthető a figura mozgása - Szórakoztató és fejlesztő játék 6 éves kortól, tökéletes választás a kígyók és kreatív játékok kedvelőinek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklixx-creaturez-csorgokigyo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01874", "title": "Silverlit: Csupaszív Teki rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/silverlit-csupasziv-teki-rozsaszin-k01874-2.jpg", "desc": "A Silverlit Csupaszív Tekije, az interaktív teknős, varázslatos élményt nyújt a gyerekek számára, akik megmenthetik és gondoskodhatnak róla, miközben megtapasztalhatják a felelősségvállalás örömét. Ez az imádnivaló kis teknős többféle interakcióra képes, a szívén keresztül mutatja hangulatát, és reagál a gondoskodásra: a szív színe jelzi, hogy éppen boldog, fáradt, szomorú vagy éhes. A teknőc fejsimogatásra mozogni kezd, és ha a gyerekek sikeresen felvidítják, megjutalmazza őket azzal, hogy tojásokat rak – mindegyikben egy pici teknős rejtőzik!  A teknőst akár meg is lehet etetni a mellékelt teknősétellel, és másképp reagál, ha hosszabb vagy rövidebb ideig kap gondoskodást. A játékszett lehetőséget ad a gyerekeknek, hogy újra és újra játszanak vele, mivel a páncélját könnyedén kioldhatják, a tojásokat pedig visszatehetik.  Jellemzők: - Több mint 10 interaktív mód - A szív színe változik a teknős hangulata szerint - Újra és újra játszható - Tojásrakási funkcióval és kikelő teknősökkel - Érintésre és etetésre reagál", "price": 15090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsilverlit-csupasziv-teki-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02041", "title": "Hello panda mintás nagy ajándéktáska 33x26,7x13,7cm", "img": "https://www.jatekshop.eu/upload_files/products/hello-panda-mintas-nagy-ajandektaska-33x26-7x13-7cm.webp", "desc": "Ezzel a bájos Hello panda mintás nagy ajándéktáskával garantáltan örömet szerzel, akár gyerekeknek, akár felnőtteknek adod! A kedves pandafigura fekete-fehér csíkos pólóban mosolyog, miközben a „Hello” felirat és szívecskék teszik még vidámabbá a dizájnt. A 33x26,7x13,7 cm-es méret tökéletes nagyobb ajándékokhoz, például plüssökhöz, társasjátékokhoz vagy akár ruhákhoz. A táska erős papírból készült, így bírja a nehezebb csomagokat is, miközben a sötétkék zsinórfülek kényelmes és biztonságos fogást biztosítanak. Tedd különlegessé az ajándékozást ezzel a stílusos, vidám táskával!  Jellemzők:  Méret: 33x26,7x13,7 cm Aranyos panda és „Hello” dizájn Strapabíró papír anyag Kényelmes sötétkék zsinórfülek Nagyobb ajándékokhoz ideális választás", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-panda-mintas-nagy-ajandektaska-33x26-7x13-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02083", "title": "Piros kockás csomagolópapír 200x70cm", "img": "https://www.jatekshop.eu/upload_files/products/piros-kockas-csomagolopapir-200x70cm.webp", "desc": "A Piros kockás csomagolópapír a klasszikus és elegáns ajándékcsomagolás tökéletes kelléke. A piros és bordó árnyalatokból álló kockás mintázat időtlen stílust képvisel, ami jól illik karácsonyi, születésnapi vagy más ünnepi alkalmakhoz. A 200 x 70 cm-es méret bőven elegendő különböző méretű ajándékok becsomagolásához, miközben könnyen vágható és hajtogatható.  Ez a csomagolópapír nemcsak szép, hanem praktikus is, hiszen tartós anyagból készült, így megkönnyíti a csomagolást, és tökéletesen illeszkedik az ünnepi hangulathoz.  Jellemzők:  Klasszikus piros kockás mintázat Nagyméretű: 200 x 70 cm Könnyen kezelhető, hajtogatható anyag Elegáns és sokoldalú dizájn Ideális karácsonyi és egyéb alkalmi ajándékokhoz", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-kockas-csomagolopapir-200x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02119", "title": "Batman 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-premium-plus-batman.webp", "desc": "A Batman 1000 db-os prémium plusz puzzle tökéletes választás a DC Comics rajongói számára, akik imádják a Sötét Lovag izgalmas világát. A puzzle drámai illusztrációja Batmant ábrázolja Gotham város ikonikus égboltja előtt, miközben hősies pózban figyeli a várost. A kép hűen visszaadja a képregények sötét és titokzatos hangulatát, kiemelve Batman erőt és elszántságot sugárzó karakterét.  A prémium plusz minőségű darabok tökéletesen illeszkednek, a részletgazdag grafika és az élénk színek pedig különleges élménnyé teszik az összerakást. Az 1000 darabos puzzle igazi kihívás, amely kreatív időtöltést nyújt, az elkészült mű pedig egyedi dekorációként díszítheti otthonod.  Jellemzők:  1000 darabos prémium plusz puzzle Batman hősies pózban Gotham város előtt Részletgazdag, képregény-stílusú illusztráció Tartós, pontosan illeszkedő elemek Ideális ajándék és falra akasztható dekoráció", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02833", "title": "Ars Una Cute Animals-doggie gumis füzetbox Ars Una Cute A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbox-kutya-k02833.webp", "desc": "Ha gyermeked szereti az állatokat, különösen a kiskutyákat, akkor az Ars Una Cute Animals-doggie A/4 füzetbox garantáltan mosolyt csal majd az arcára. Ez a bájos és praktikus iskolai kiegészítő nemcsak a füzetek és iratok tárolására alkalmas, hanem egyben vidám, kedves hangulatot is csempész a mindennapokba.  A füzetbox dizájnja egy aranyos, göndör szőrű kutyust ábrázol egy mesés, virágos háttér előtt. A lágy rózsaszín és zöld színek kellemes, barátságos összhatást teremtenek, miközben a részletgazdag illusztrációk még varázslatosabbá teszik a mintát. A Cute Animals felirat játékossá teszi a megjelenést, így ez a füzetbox tökéletes választás azoknak a gyerekeknek, akik szeretik a természetet és az állatokat.  Nemcsak esztétikus, hanem rendkívül praktikus is. A kemény karton anyagnak köszönhetően hatékony védelmet nyújt a füzeteknek, rajzoknak vagy egyéb fontos iratoknak. Az erős gumipánt megbízhatóan tartja zárva a boxot, így nem kell aggódni amiatt, hogy a benne lévő papírok összegyűrődnek vagy kihullanak. Az A/4-es méret ideálisan illeszkedik az iskolai taneszközökhöz, és akár táska helyett is használható egy-egy könnyebb napra.  Ez a füzetbox tökéletes választás minden olyan gyermek számára, aki szeretné, hogy iskolai felszerelése vidám és inspiráló legyen. A bájos kutyusos grafika és a praktikus kialakítás miatt nemcsak egy egyszerű tárolóeszköz, hanem egy kis kedvenc is lesz a mindennapokban.  Jellemzők:  A/4-es méret, ideális füzetek és iratok tárolására Strapabíró, 7 mm vastag kartonborítás Erős gumipánt a biztos záródás érdekében Vidám, kiskutyás dizájn állatbarát gyerekeknek Könnyen hordozható, akár táska helyett is használható", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-gumis-fuzetbox-ars-una-cute-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02958", "title": "Schleich: Harry Potter Firenze kentaur figura (13986)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-firenze-kentaur-figura.webp", "desc": "A Schleich Harry Potter - Firenze kentaur figura egy lenyűgözően kidolgozott darab, amely életre kelti a Roxfort közeli Tiltott Rengeteg bölcs kentaurját. Firenze, a mágikus lények egyik legnemesebbje, aki segíti Harry Pottert és még a jóslást is tanítja az iskolában, most gyűjthető figuraként csatlakozhat a varázslóvilág-rajongók kollekciójához. A figura aprólékos részletességgel van kidolgozva, a kézzel festett testén jól láthatóak az izomzat, a sörény és a paták részletei is. A kiváló minőségű anyagnak köszönhetően tartós, így nemcsak kiállítási darabnak, hanem játékhoz is tökéletes. Ideális választás minden Harry Potter-rajongónak és Schleich-figura gyűjtőnek!  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Firenze kentaur élethű megjelenése Tartós, kiváló minőségű anyagból készült Harry Potter-rajongóknak és gyűjtőknek egyaránt ajánlott 6 éves kortól ajánlott 11,7 x 5,3 12 cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-firenze-kentaur-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03122", "title": "Schleich: Fekete Angus bika figura", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-black-angus-bika-figura-13879.webp", "desc": "A Schleich Black Angus bika figura tökéletes kiegészítője lehet a farm témájú játékoknak, hiszen élethű megjelenésével és részletgazdag kidolgozásával hűen visszaadja ezt a világszerte ismert szarvasmarhafajtát. A Black Angus bikák híresek izmos testfelépítésükről, masszív megjelenésükről és kiváló húsminőségükről, így a gyerekek számára is izgalmas és tanulságos lehet a farmon betöltött szerepük felfedezése.    Ez a figura gondosan, kézzel festett, így a textúrája, az izomzatának kidolgozása és a fényes fekete szőrzete rendkívül valósághű. A nagy, erőteljes testalkat és az aprólékosan kidolgozott fej, amelyen a bika határozott tekintete is jól látható, még élethűbbé teszi ezt a játékszobrok közül kiemelkedő modellt.    A Schleich garantálja a prémium minőséget és a biztonságos játékélményt, így a figura nemcsak tartós, hanem teljesen biztonságos a gyermekek számára. A Black Angus bika kiválóan kombinálható más Schleich farmállatokkal és gazdasági kiegészítőkkel, így a kicsik egy egész farmot felépíthetnek és saját történeteket találhatnak ki.    Jellemzők:    - Kézzel festett, részletgazdag kidolgozás   - Élethű megjelenés, amely segít a gyerekek ismereteinek bővítésében   - Tartós és biztonságos anyagból készült   - Tökéletesen kombinálható más Schleich farmállatokkal és játékszettekkel   - Fejleszti a kreativitást és a szerepjátékos készségeket", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-fekete-angus-bika-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03096", "title": "Schleich: Jegesmedvebocs figura (14708)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-jegesmedvebocs-futo-k03096.webp", "desc": "A Schleich jegesmedvebocs figura egy bájos és részletgazdag játékfigura, amely tökéletes választás minden kis állatrajongó számára. A jegesmedvebocsok az Északi-sarkvidék egyik legaranyosabb lakói, akik játékosan fedezik fel a fagyos tájat anyjuk védelme alatt. Ezzel a Schleich figurával a gyerekek eljátszhatják a jegesmedvebocs mindennapi kalandjait, miközben megismerkedhetnek a sarkvidéki élővilággal.  A figura aprólékos kidolgozású, részletesen megformált bundával és élethű arckifejezéssel rendelkezik, így valóban visszaadja a jegesmedvebocsok kedves, játékos természetét. A kézzel festett kivitelnek köszönhetően minden egyes darab egyedi, a természetes testtartás pedig még valósághűbbé teszi a figurát. A jegesmedvebocsok sok időt töltenek játékosan birkózva testvéreikkel, vagy anyjukat követve ismerkednek a hóval és a jéggel – ezt a viselkedést a gyerekek is könnyedén eljátszhatják a figurával.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így ez a figura hosszú éveken át megőrzi szépségét és részleteit. A Wild Life kollekció részeként remekül kombinálható más állatfigurákkal, például felnőtt jegesmedvével vagy sarkvidéki állatokkal, hogy a gyerekek egy teljes sarkvidéki jelenetet alkothassanak meg.  Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek a gyermeküknek a jegesmedvék életéről, élőhelyükről és arról, hogyan alkalmazkodtak a zord időjárási körülményekhez. A jegesmedvék védelme különösen fontos a klímaváltozás miatt, így a játék közben a gyerekek ismerkedhetnek a természetvédelem fontosságával is.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-jegesmedvebocs-figura-14708.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03208", "title": "Schleich: Llamacorn figura (70743)", "img": "https://www.jatekshop.eu/upload_files/products/llamacorn-figura-slh70743.webp", "desc": "A Schleich: Llamacorn figura egy igazán különleges lény, amely a láma és az unikornis varázslatos kombinációja. Ez a bájos kis teremtmény egy mesebeli világ részét képezi, ahol a csillogás és a fantázia találkozik. A Llamacorn puha, bolyhos bundát utánzó részletekkel és finom színátmenetekkel van megfestve. Fején egy csillogó unikornis szarv díszeleg, amelyet apró virágok vesznek körül, még varázslatosabbá téve megjelenését. Testét csillogó díszítések és színes virágok ékesítik, míg lába végein finoman elhelyezett csillámpor teszi igazán különlegessé. Ez a figura tökéletes választás minden unikornis- és állatrajongó gyermek számára. A kézzel festett, részletgazdag kidolgozás biztosítja, hogy egy prémium minőségű játék vagy gyűjtői darab kerül a polcra. Ideális szerepjátékokhoz, mesékhez vagy akár egy gyűjtemény különleges darabjaként.  Jellemzők: - Egyedi láma-unikornis kombináció - Csillogó díszítések és részletgazdag festés - Kézzel festett, prémium minőség - Varázslatos megjelenés mesebeli játékokhoz - Tökéletes ajándék unikornis és állatrajongók számára", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-llamacorn-figura-70743.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03011", "title": "Schleich: Oldenburger mén ló figura (13946)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-oldenburger-men-k03011.webp", "desc": "A Schleich Oldenburger mén ló figura egy elegáns és részletgazdag játékfigura, amely minden lórajongó gyermek számára tökéletes választás. Az Oldenburger lovak kiváló sportlovak, amelyeket főként díjugratásra és díjlovaglásra tenyésztenek, erőteljes testfelépítésük és kiegyensúlyozott természetük miatt. Ezzel a Schleich figurával a gyerekek felfedezhetik a lovassport világát, és izgalmas történeteket találhatnak ki saját kis lovardájukban.  A figura rendkívül élethű kialakítású, precízen kidolgozott izomzattal és természetes testtartással rendelkezik. A sötét szőrzet és a finoman részletezett sörény és farok különösen valósághűvé teszi a megjelenését. Az aprólékos kézi festés minden egyes darabot egyedivé varázsol, így a gyerekek valódi lovas élményben részesülhetnek játék közben.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így ez a figura hosszú éveken át megőrzi szépségét és részleteit. A Horse Club kollekció részeként tökéletesen kombinálható más lófigurákkal, lovas kiegészítőkkel és istállókkal, hogy a gyerekek teljes lovas világot alkothassanak meg.  Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek az Oldenburger lovak eredetéről, kiképzéséről és a lovassportokban betöltött szerepükről. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura remek módja annak, hogy közelebb kerüljenek a lovaglás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket A Schleich Horse Club kollekció része, más lófigurákkal és kiegészítőkkel is kombinálható  Méretek: 14 x 4,5 x 12 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-oldenburger-men-lo-figura-13946.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}