{"items": [{"id": "J92872", "title": "Marvel Bosszúállók öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-marvel-bosszuallok.webp", "desc": "Vasember, Thor, Amerika kapitány és Fekete özvegy is feltűnik ezeken a fantasztikus matrica szetteken, mely a nagyszerű Marvel Bosszúállók csapatát jeleníti meg a gyerekek nagy örömére. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59706", "title": "Must: Bordó Monochrome Jeans iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579564-bordo-must-hatizsak.webp", "desc": "Az igazán hasznos és sokoldalú táskaválasztás jegyében merülj el a Must Jean bordó hátizsák kiváló tulajdonságaiban. Ez a táskamodell a kényelemre és a praktikusságra helyezi a hangsúlyt, és olyan innovatív funkciókkal büszkélkedik, amelyek segítségével az életedet könnyebbé és stílusosabbá teheted. A Must Jean hátizsák különlegessége a farmer mintás anyag, amely igazán divatos és kifejezővé teszi a viselőjét.  A táskához tartozó szellőzős hátfal és az állítható, párnázott vállpántok a maximális komfortot és kényelmet biztosítják, így akár hosszabb ideig tartó hordozás során sem lesz terhességet érezni a vállakon és a hát alsó részén.  A hátizsákban megtalálható beépített USB port lehetővé teszi az eszközeid egyszerű töltését, miközben a kimenet a fülhallgatóhoz lehetővé teszi a zenehallgatást vagy hívások kezelését anélkül, hogy a telefonodat a kézben kellene tartanod. Ezenkívül egy zárható rekesz is rendelkezésre áll, amely kiválóan alkalmas egy legfeljebb 16 hüvelykes laptop tárolására, amely így biztonságosan és praktikusan kerülhet a hátizsákba.  Az oldalzsebek további tárolási lehetőséget kínálnak a kulacs vagy apróbb kiegészítők számára, amelyek így könnyen és gyorsan hozzáférhetőek maradnak. A táskaminta különleges farmer mintája lenyűgöző látványt nyújt, és a modern stílusérzékedet hangsúlyozza.  A hátizsák mérete, 42x32x17 cm, ideális ahhoz, hogy minden fontos dolog kényelmesen elférjen benne, anélkül hogy a terjedelmes méretű lenne. A mindössze 700 gramm súly és a 22 literes űrtartalom könnyű hordozhatóságot és elegendő tárolási kapacitást kínál.  Jellemzők: - Farmer anyagminta - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - USB port - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x17cm Súlya: 700gr Kapacitása: 22 liter", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-bordo-monochrome-ripstop-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70696", "title": "Spirit: Egeres szürke színű anatómiai ovis hátizsák 21x15x34cm", "img": "https://www.jatekshop.eu/upload_files/products/mouse-04-anatomiai-hatizsak.webp", "desc": "Az ovis kisgyerekek örömmel cipelnék uzsonnájukat és óvodai felszereléseiket ebben a vidám egér mintázatú hátizsákban. A szürke táska felső része egy mosolygó egér formájában készült, amit egy csatos pánttal lehet zárni, hogy mindig biztonságban legyenek a kincsek. Az alsó részén egy tágas rekesz található, amely kényelmesen elfér a kisgyerekek uzsonnájának és óvodai szükségleteinek. Az ivós kulacs pedig praktikusan a táska oldalán kialakított hálós zsebekben találhat helyet, így mindig könnyen hozzáférhető. A hátizsák párnázott hátrésze és a széles, állítható vállpántja garantálja a kényelmes viseletet, így a kisgyerekek könnyedén hordozhatják magukkal az óvodába és onnan haza. Ez a hátizsák nem csak egy praktikus és vidám kiegészítő az óvodához, hanem segíti a gyerekeket a szervezett és kényelmes hordozásban is. A cuki egér minta pedig garantáltan mosolyt csal majd az arcukra minden nap.   Jellemzők: - Egeres mintájú iskolatáska - Kialakítás az ovisok igényeire szabva - Egy fő rekesszel a tároláshoz - Két oldalsó hálós zseb, például ivós kulacsoknak - Állítható vállpántok a könnyű szabályozáshoz - Párnázott hátrész a kényelmes viselésért - Méret: 21 x 15 x 34 cm - Súly: 390 g", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-egeres-szurke-szinu-anatomiai-ovis-hatizsak-21x15x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70262", "title": "Football fekete-piros ergonomikus iskolatáska, hátizsák 36x27x14cm - Bambino", "img": "https://www.jatekshop.eu/upload_files/products/631214-unipap-foci-ergonomikus-hatizsak.webp", "desc": "Egy nagyon vagány és praktikus iskolatáskát szerezhetsz be gyermekednek, ami biztosan tetszeni fog majd neki ha szeret focizni. A hátizsák ugyanis focis mintát kapott, kialakítása pedig nagyon praktikus, így a te tetszésedet is biztosan elnyeri majd. A hátizsák nagy rekeszét egy fényvisszaverős csattal lehet bezárni, melyben minden tanszer elfér majd. Első zsebében az apróságokat lehet tárolni, így ezek mindig kéznél lehetnek. Oldalt egy kulacstartó zsebet és egy cipzáras zsebet kapott, ami szintén nagyon hasznos lehet majd. Hátfala vastag párnázást kapott, ergonomikus kialakítással, így nem akadályozza a helyes tartást és a gerincet is kíméli. Vállpántjai szintén párnázottak, így kényelmesen lehet majd használni.  Jellemzők: - Football iskolatáska - piros-fekete szín - fényvisszaverős elemek - ergonomikus hátfal és vállpánt - kiváló minőség - jellemzők: 36x27x14cm", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-fekete-piros-ergonomikus-iskolataska-hatizsak-36x27x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66528", "title": "Spirit: Fekete színű műbőr lekerekített iskolatáska, hátizsák 41x33x7,5cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-mubor-iskolataska-lekerekitett-407122.webp", "desc": "Az általad leírt iskolatáska valóban kiváló minőségű és elegáns lehetőség a gyermeked számára az iskolai évek során. A táska sokoldalúan használható, akár általános iskolától a középiskoláig vagy akár az egyetemi évekig. A két különálló cipzáras rekesz segíti a hatékony szortírozást és a kényelmes szervezést. A nagyobb rekeszben akár egy 15,6 -os laptop is elfér, míg a másik rekesz kiválóan alkalmas tankönyvek, füzetek és tanszerek tárolására, külön szeparálva azokat, hogy elkerüljük a szamárfülek és gyűrődések kialakulását. A párnázott hátfal és az állítható vállpántok a kényelmes hordozást segítik elő, és a magas minőségű vízlepergető műbőr anyag biztosítja a tartósságot és az eleganciát. Ez a műbőr iskolatáska remek ajándék lehet gyermekednek, ami segíti őt az iskolai teendők hatékony és stílusos kezelésében.  Jellemzők:  - 2db cipzáras rekesz - Párnázott hátfal - 15,6 -os laptop kompatibilis - Állítható vállpántok - Méret: 41x32x7,5cm - Anyaga: Magas minőségű vízlepergető műbőr", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-szinu-mubor-lekerekitett-iskolataska-hatizsak-41x33x7-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66802", "title": "Must: Kék ergonomikus iskolatáska, hátizsák csatokkal 30x12x52cm", "img": "https://www.jatekshop.eu/upload_files/products/579693-must-ergonomikus-hatizsak.webp", "desc": "Amikor egy felső tagozatos diák számára keresünk megfelelő iskolatáskát, olyan darabot szeretnénk találni, amely egyaránt elegáns, laza vagy akár divatos is lehet. Ebben a tekintetben a kék színű ergonomikus hátizsák tökéletes választás mind számunkra, mind a diák számára, hiszen számos olyan jellemzővel rendelkezik, amelyek garantálják a kiváló használhatóságot. Legyen szó iskoláról vagy akár már a munkába járásról, ez a táska tökéletesen megállja a helyét.  A táska tetejét egy praktikus csattal lehet zárni, ami nem csak biztonságot nyújt, de stílusos is. A belső tér két tágas rekeszből áll, melyekbe kényelmesen elrendezhetjük felszerelésünket. Emellett különösen figyeltek arra, hogy a laptopnak megfelelő védelmet nyújtson a hátizsák. Ennek érdekében egy bélelt, párnázott laptop tartó zsebet alakítottak ki, amely megvédi a berendezést a rezgésektől és ütésektől.  A kényelem pedig semmiképpen sem marad el. A széles és állítható vállpántok lehetővé teszik a táska testre szabott beállítását, így a hordozás mindig kellemes élmény lesz. A párnázott hátrész pedig további kényelmet biztosít a hosszabb hordozás során.  A táska tehát nem csupán stílusos, de rendkívül praktikus is. Mérete és súlya is ideálisak a mindennapi használathoz. A 30 x 13 x 52 cm-es méret könnyedén elfér a szükséges dolgok, füzetek és eszközök tárolásához, míg a könnyű 700 grammos súly gondoskodik arról, hogy a hátat ne terhelje túl. A kék szín pedig nem csak vizuális vonzerejével hívja fel magára a figyelmet, hanem sokoldalúságával is, ami minden helyzetben megállja a helyét.  Jellemzők: - Kék szín - Divatos külső - Állítható vállpántokkal - Párnázott hátrész - Két, cipzáras rekesz - Párnázott laptop tartó zseb - Mérete: 30 x 13 x 52 cm - Súlya 700 gr", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-kek-ergonomikus-iskolataska-hatizsak-csatokkal-30x12x52cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66434", "title": "Spirit: Campus szürke és zöld lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-campus-10-lekerekitett-iskolataska.webp", "desc": "Ez a vagány iskolatáska valóban számos praktikus és divatos jellemzővel rendelkezik, amelyek fiatalos megjelenést és kényelmet biztosítanak a diákok számára. A szürke szín kontrasztosan jól passzol az élénk zöld cipzárokkal, amelyek dinamizmust és fiatalos lendületet adnak a táskának. A fejhallgató nyílás pedig kiváló lehetőséget nyújt a zenét hallgató fiataloknak. A táskát párnázott hátrész és állítható vállpántok teszik kényelmessé, így a diákok hosszabb ideig is könnyedén hordhatják. A tágas nagy rekesz laptop tartóval és a kisebb zsebekkel rendelkezik, amelyek segítik a tanszerek és egyéb kiegészítők rendezett tárolását. A mellpánt és a fényvisszaverő csík további funkcionális és biztonsági jellemzők, amelyek a diákok kényelmét és láthatóságát fokozzák. Ez a táska modern és kényelmes választás lehet a fiatalok számára, akik az iskolai teendők mellett még stílusosan is szeretnének megjelenni.   Jellemzők:  - Campus iskolatáska - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Mellpánttal - Fényvisszaverő csíkkal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Térfogat: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-szurke-es-zold-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66436", "title": "Spirit: Campus lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-campus-12-lekerekitett-iskolataska.webp", "desc": "A Campus iskolatáska ideális választás a nagyobb diákok számára, akik már inkább letisztultabb, fiatalos megjelenésű táskákat preferálnak a suliba. Az élénk színek és vagány dizájn teszi vonzóvá ezt a táskát, amely praktikum és kényelem szempontjából is kiváló választás. A párnázott hátrész és a széles, állítható vállpántok gondoskodnak a kényelmes viseletről. A nagy rekesz egy laptop tartóval rendelkezik, míg a kisebb zsebek a rendszerezésben nyújtanak segítséget. A fényvisszaverő csík tovább növeli a biztonságot, és a praktikus oldalsó gumis zsebekbe könnyedén elhelyezhetők kulacsok. A Campus iskolatáska kényelmes, stílusos és funkcionális választás diákoknak. Ez a táska tökéletes kombinációja a divatnak és funkcionalitásnak, hogy a diákok a mindennapjaikat kényelmesen és stílusosan kezdhessék.  Jellemzők:  - Modern és fiatalos Campus iskolatáska - Egy fő rekesz laptop tartóval - Két kiegészítő zseb a szervezett tárolásért - Oldalsó gumis zsebek kulacsoknak - Állítható vállpántok és mellpánt a kényelemért - Fényvisszaverő csík a nagyobb biztonságért - Robusztus poliészter anyag - Méret: 46 x 33 x 22 cm - Súly: 950g - Térfogat: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66798", "title": "Must: Kék csatos iskolatáska, hátizsák 22x11x31cm", "img": "https://www.jatekshop.eu/upload_files/products/579691-kek-hatizsak-must.webp", "desc": "Ez a mélykék táska az elegancia és divat tökéletes ötvözete, amely bizonyára le fog nyűgözni minden lányt. A táska stílusos és rendkívül elegáns megjelenéssel bír, ami miatt a lányok örömmel választják majd. Egyetlen csattal könnyen nyitható és zárható, és belül két tágas rekesszel rendelkezik. Ennek köszönhetően tökéletes választás mindennapi használatra, például iskolába járás során, amikor nem szükséges sok tanszer.  A táska külseje divatos, ugyanakkor kényelmes hordozást is kínál. Az állítható, széles vállpántok lehetővé teszik, hogy a táska optimálisan illeszkedjen a viselője testéhez, így a terhelés egyenletesen oszlik el, és a hordozás kényelmes marad. A párnázott hátrész tovább növeli a kényelmet, és megakadályozza a túlzott terhelés okozta kellemetlenségeket.  Ez a táska kiváló minőségű alapanyagokból készült, ami hosszú élettartamot és megbízhatóságot biztosít. Az elegáns megjelenése mellett strapabírósága is kiemelkedő, így hosszabb távon is tökéletesen kiszolgálja majd a viselőjét.  A táska jellemzői (kék szín, divatos külső, állítható vállpántok, párnázott hátrész, két belső rekesz, mérete: 22 x 11 x 31 cm, súlya: 450 gr) együttesen teszik lehetővé, hogy ez a táska ideális választás legyen minden olyan lánynak, aki stílust és praktikusságot kíván egyaránt a mindennapi teendőihez.  Jellemzők: - Kék szín - Divatos külső - Állítható vállpántokkal - Párnázott hátrész - Két belső rekesz - Mérete: 22 x 11 x 31 cm - Súlya 450 gr", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-kek-csatos-iskolataska-hatizsak-22x11x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66800", "title": "Must: Lekerekített bőrhatású lekerekített kék iskolatáska, hátizsák 30x13x41cm", "img": "https://www.jatekshop.eu/upload_files/products/579695-must-kek-lekerekitett-iskolataska.webp", "desc": "Ha igazán elegáns hátizsákot keresel, akkor ne keress tovább, mert ez a sötétkék hátizsák minden igényt kielégít. Az egyszerűség és a letisztultság jegyében tervezett dizájnja magabiztosan hozza összhangba a stílust és a funkcionalitást.  Ez a hátizsák nem csupán esztétikailag vonzó, hanem kényelmes viselést és sok praktikus jellemzőt is kínál. A párnázott hátrész és a két állítható, széles vállpánt a komfortos hordozást biztosítja, legyen szó iskoláról vagy városi sétáról.  Az összehangolt belső kialakítás pedig azt biztosítja, hogy minden rendszerezetten és könnyen megtalálható legyen. A két cipzáras rekesz kényelmesen szétválasztja az eltérő tárgyakat, míg a laptop számára dedikált párnázott zseb megvédi a drágább eszközöket.  A fülhallgató kivezetés pedig egy olyan finom részlet, amit a fiatalok különösen értékelni fognak. Ezzel a lehetőséggel a telefonjuk a táska belsejében maradhat, miközben a zenét kényelmesen hallgathatják a fülesek segítségével.  Ez a hátizsák nem csak stílusos, de egyben a kényelem és a praktikusság ötvözete. Az elegancia és a funkcionalitás iránti vágyakozásában megtalálható ez a hátizsák, ami hosszú távon is kiváló választás lehet mindennapi használatra.  Jellemzők: - Kék szín - Divatos külső - Állítható vállpántokkal - Párnázott hátrész - Két, cipzáras rekesz - Párnázott laptop tartó zseb - Fülhallgató kivezetés - Mérete: 30 x 13 x 41 cm - Súlya 650 gr", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lekerekitett-borhatasu-lekerekitett-kek-iskolataska-hatizsak-30x13x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70252", "title": "L.O.L. Surprise ovális pink tolltartó 4,5x22,5x10cm", "img": "https://www.jatekshop.eu/upload_files/products/624988-majewski-lol-ovalis-toltlarto.webp", "desc": "Kislányod igazi L.O.L. surprise rajongó? Szerezd be neki ezt a különleges tolltartót, amivel mindennap vele tarthat ez a divatos két L.O.L. karakter. A tolltartó a L.O.L.-től megszokott pink színt kapta, mely nagyon jól mutat, ráadásul egy kis csillogással is feldobták. Ovális kialakításának köszönhetően a tolltartóban rengeteg írószer elfér, melyeket mind magával viheti így az iskolába. Használata egyszerű, köszönhetően cipzáras zsebének, melyet könnyedén ki lehet nyitni. Szerezd be és keresd a többi iskolai felszerelést is kínálatunkban.  Jellemzők: - L.O.L. surprise megjelenés - ovális kialakítás - kiváló minőség - pink szín - mérete: 4,5x22,5x10cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-ovalis-pink-tolltarto-4-5x22-5x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69993", "title": "Spirit: Crew szürke, sárga lekerekített iskolatáska, hátizsák 48x31x20cm", "img": "https://www.jatekshop.eu/upload_files/products/crew-szurke-sarga-hatizsak.webp", "desc": "A Crew iskolatáska egy vagány szürke színű hátizsák, amelyet a sárga kiegészítők tesznek igazán fiatalossá. Felső tagozatos diákoknak kiváló választás lehet, hiszen a táska nem csak kényelmes kialakítással rendelkezik, de vízálló anyaga és könnyű szerkezete is előnyére válik. A széles és állítható vállpántok, valamint a szellőző párnázott hátrész gondoskodnak a kényelmes viseletről. A táskát könnyedén rendszerezheted a nagy főrekesz mellett található két kisebb első zsebbel, valamint az oldalsó gumis zsebekkel. Az oldalsó pántok segítségével pedig mindig a megfelelő méretre szabhatod. A Spirit Crew hátizsák praktikus és fiatalos megjelenése mellett ideális választás az iskolai és szabadidős tevékenységekhez.  Jellemzők:  - Crew iskolatáska - Modern formatervezés - Egy fő rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Anyaga: poliészter - Méret: 48 x 31 x 20 cm - Súly: 600g", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-crew-szurke-sarga-lekerekitett-iskolataska-hatizsak-48x31x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66450", "title": "Spirit: E-Bag kék kockás lekerekített iskolatáska, hátizsák 46x34x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-e-bag-01-lekerekitett-iskolataska.webp", "desc": "Az E-Bag iskolatáska minden szempontból kitűnő választás lehet, hiszen ötvözi a mutatós megjelenést, a kényelmet és a praktikus rendszerezhetőséget. A táska számos zsebének köszönhetően könnyedén áttekinthető a tartalma. Az E-Bag iskolatáska kényelméről a széles, állítható ergonomikus vállpántok és a szellőző párnázott hátrész gondoskodik. A nagyméretű főrekesz mellett három kisebb első zseb és belül további zsebek is találhatók, ideálisak kulcsok, telefon és írószerek számára. Emellett bélelt laptop tartó rekesszel is rendelkezik. Az E-Bag táska egy remek választás, amely ötvözi a stílust és a funkcionalitást az iskolai és mindennapi használat során.  Jellemzők:  - E-Bag iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Anyaga: poliészter - Méret: 46 x 34 x 22 cm - Súly: 800g - Űrtartalom: 28 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-e-bag-kek-kockas-lekerekitett-iskolataska-hatizsak-46x34x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66458", "title": "Spirit: Freedom kék mintás lekerekített iskolatáska, hátizsák 45x33x26cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-05-lekerekitett-iskolataska.webp", "desc": "A Freedom iskolatáska tökéletes társ az iskolakezdéshez vagy akár egy izgalmas kiránduláshoz. Ez a modern formatervezésű hátizsák nem csak stílusos, hanem rendkívül praktikus is. Amikor a tanulási eszközök, apróbb holmik és még a laptop is becsomagolásra kerülnek, a Freedom mindent magában foglal. A hátizsák fő rekeszében bőséges tér áll rendelkezésre, hogy a tankönyvek és füzetek könnyedén elférjenek. Emellett egy bélelt laptop tartó rekesz is megtalálható, amely védelmet nyújt a drágább elektronikai eszközöknek is. A három kisebb zseb praktikus elrendezést kínál apróságok, tolltartó vagy kulcsok számára, míg az oldalsó gumis zsebek tökéletesek italok vagy naplók tárolására. A Freedom iskolatáska igazán a kényelemre és az egészséges viseletre összpontosít. Az állítható, ergonomikus vállpántok lehetővé teszik, hogy a hátizsák tökéletesen illeszkedjen minden testalkathoz, így a terhek egyenletesen oszlanak el. A szellőző, párnázott hátrész segít elkerülni a túlzott izzadást és kellemetlenséget hosszabb viselés során. Az erősített talp pedig a tartósság és a hosszú élettartam érdekében került kialakításra.  Ez a remek hátizsák poliészterből készült, ami egy erős és könnyen tisztítható anyag. A méretei (45 x 33 x 26 cm) ideálissá teszik az iskolások és diákok számára. Annak ellenére, hogy nagy belső űrtartalommal rendelkezik - akár 30 liter is elfér benne - a Freedom könnyű és nem nehezíti le a vállakat. Legyen szó tehát iskolai feladatokról vagy szórakozásról a szabadban, a Freedom iskolatáska minden igényt kielégít. Az ötvözése a funkcionalitásnak és kényelemnek teszi ezt a hátizsákot tökéletes választássá minden korosztály számára.  Jellemzők:  - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 45 x 33 x 26 cm - Súly: 1200g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-kek-mintas-lekerekitett-iskolataska-hatizsak-45x33x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66822", "title": "Must: Négyrekeszes lekerekített lila iskolatáska, hátizsák 32x19x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579740-must-lila-iskolataska.webp", "desc": "Egy igazán trendi, lenyűgöző lila színű iskolatáska érkezhet, hogy a gyermeked tanszerei között még stílusosabbá és praktikusabbá tegye a mindennapokat. Ennek a kiemelkedő minőségű táska nem csak a megjelenésében nyerő, hanem ultrakönnyű súlyával és rendkívül strapabíró anyagával garantálja, hogy hosszú évekig szolgálja majd gyermekedet, legyen szó általános iskolás, középiskolás vagy egyetemista évekről.  A táska tervezése során az igényekre szabott praktikus rekeszek kerültek előtérbe. A legnagyobb zseb ideális a tankönyvek vagy akár egy 16 -os laptop tárolásához, miközben a középső és a kisebb zsebek kiválóan alkalmasak füzetek, tolltartó és apróbb napi tárgyak elhelyezésére. A táska egyedi funkcionalitása is figyelemre méltó, hiszen USB töltőkábel és fejhallgató kivezetés gondoskodik arról, hogy utazás vagy kirándulás közben is élvezhesd telefonod kényelmes használatát vagy éppen feltöltheted azt egy power bank segítségével. Az ergonomikus hátkiképzés és a puha, állítható vállpántok pedig kivételes kényelmet biztosítanak még hosszabb viselet során is.  Ez a táska nem csupán praktikus eszköz, hanem életmódot is tükröz. A környezettudatos szemléletet képviselve a RPet technológiával készült, amelynek során több mint 90%-ban újrahasznosított PET palackokból készül. Tehát választásoddal nem csak a kényelmet és funkcionalitást szolgálod, hanem hozzájárulsz a fenntarthatósághoz is.  Jellemzők: - 4 rekeszes cipzáras kialakítás - Megerősített, fényvisszaverő hevederek - Ergonomikus hátfal - Műanyag fogantyú - 16 -os laptop befogadására képes - USB töltőport Powerbank számára - Fejhallgató-port - Méret: 32x19x42 cm - Űrtartalom: 25 L - Súly: 750 g", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-negyrekeszes-lekerekitett-lila-iskolataska-hatizsak-32x19x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70011", "title": "Spirit: Freedom kék lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/freedom-kek-lekerekitett-hatizsak.webp", "desc": "A Freedom iskolatáska ideális választás lehet a gyerekeknek, akik egy olyan hátizsákot keresnek, amelyet mind a suliba, mind pedig a szabadidős tevékenységekhez használhatnak. Ez a táska nem csak kényelmes, de rendkívül sokoldalú is. A széles, állítható ergonomikus vállpántok és a szellőző, párnázott hátrész gondoskodik a viselés során megfelelő kényelemről és tartásról, legyen szó akár egy hosszabb sétáról vagy egy túráról. A táska belső kialakítása szintén praktikus és szervezett. A nagyobb főrekesz kényelmesen elfér a tankönyveknek és füzeteknek, míg a beépített párnázott laptop tartó résszel megvédi az elektronikai eszközöket. A három kisebb első zseb és az oldalsó gumis zsebek további tárolási lehetőséget kínálnak a kisebb kiegészítőknek és eszközöknek, mint például telefon, kulcsok és írószerek.  A Freedom iskolatáska modern dizájnnal rendelkezik, amely megfelel a fiatalabb generáció elvárásainak. Az állítható vállpántok és a szellőző hátrész hozzájárulnak a hosszantartó kényelemhez, míg a megerősített talp és a könnyen tisztítható poliészter anyag garantálja a tartósságot és a hosszú élettartamot. A táska méretei (46 x 33 x 22 cm) és súlya (950g) ideálisak a gyerekeknek, és a nagy űrtartalom (30 liter) elegendő hellyel szolgál mind a tanuláshoz, mind pedig a szabadidős tevékenységekhez. Összességében a Freedom iskolatáska tökéletesen ötvözi a funkcionalitást és a stílust, így egy sokoldalú és tartós társ lesz a gyerekek mindennapjaiban.  Jellemzők:  - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Űrtartalom 30 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-kek-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70003", "title": "Spirit: Freedom szürke és pink lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/freedom-szurke-lekerekitett-hatizsak.webp", "desc": "Ez a visszafogott szürke színű Freedom iskolatáska minden bizonnyal elnyeri majd a lányok tetszését. A táska egyszerűsége és letisztultsága tökéletesen kiegészül a pink színű cipzárokkal, amelyek nem csak feltűnő kontrasztot teremtenek, de fiatalos és csajos hangulatot is sugároznak. A Freedom iskolatáska nemcsak a megjelenésben, hanem a funkcionalitásban is kiemelkedik. A széles, állítható ergonomikus vállpántok és a szellőző, párnázott hátrész gondoskodik a viselés kényelméről és egészséges tartásáról, így akár hosszabb ideig is kényelmesen hordható.  A belső tér jól szervezett és rendszerezett. A nagyméretű főrekesz helyet ad a tankönyveknek és füzeteknek, míg a külön párnázott laptop tartó rekesz védelmet nyújt az elektronikai eszközöknek. A három kisebb első zseb és az oldalsó gumis zsebek tökéletesek a kisebb tárgyak és kiegészítők tárolásához, mint például kulcsok, telefon és írószerek. A Freedom iskolatáska modern formatervezése mellett az állítható vállpántok és a szellőző hátrész hozzájárulnak a viselés kényelméhez. A megerősített talp és a könnyen tisztítható poliészter anyag a tartósság és a hosszú élettartam érdekében lettek kialakítva. A táska méretei (46 x 33 x 22 cm) és súlya (950g) ideálisak mindennapi használatra. Az űrtartalom (30 liter) elegendő helyet biztosít a lányok számára a sulis holmik és a szabadidős tevékenységekhez szükséges eszközök tárolásához.  Jellemzők:  - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Űrtartalom 30 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-szurke-es-pink-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70751", "title": "Spirit: Pegazus 3D mintás töltött kihajtható tolltartó 60db-os", "img": "https://www.jatekshop.eu/upload_files/products/408119-spirit-60dbos-toltott-tolltarto.webp", "desc": "Amennyiben gyermeke számára igényes és praktikus tolltartót keres az iskolai teendőkhöz, akkor e lenyűgöző Pegazus dizájnnal feldíszített modell valószínűleg lenyűgöző választás lesz. A tolltartó rózsaszín és lila színei tökéletes harmóniában vannak a kecses Pegazus motívummal, amely az elülső részen található. A tolltartó kihajtható kialakítása rendkívül praktikussá teszi, hiszen kényelmesen elfér a táskában, miközben a belseje elég tágas ahhoz, hogy minden szükséges íróeszköz és kiegészítő kényelmesen elférjen benne.   A tolltartó anyaga strapabíró poliészter, amely könnyen tisztítható és megőrizhető. A tolltartót feltöltve szállítjuk, így az írószerek beszerzésével sem kell különösen foglalkoznia. A tolltartó tartalmazza a színes ceruzákat, filctollakat, grafit ceruzákat, radírt, hegyezőt, sőt még az órarendet és a vonalzót is.  E különleges tolltartó egyedisége abban rejlik, hogy az elején látható minta 3D hatású kidomborodással van kivitelezve.  Jellemzők:  - Kihajtható kialakítás a praktikumért - Cipzáras záródás a biztonságért  A tolltartóval együtt szállított íróeszközök tartalma: - Radír - Ceruzahegyező - 2 db grafit ceruza - 10 db fa színes ceruza - Vonalzó - 12 db jelölő - 31 db tintapatron - órarend - Névtábla - Anyaga: kiváló minőségű poliészter", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegazus-3d-mintas-toltott-kihajthato-tolltarto-60db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72811", "title": "Fire Crew: Tűzoltó játékszett járművekkel és kiegészítőkkel többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl153518-tuzolto-szett-tobbfele-2.webp", "desc": "Egyedülálló lehetőséged van arra, hogy gyermekednek egy olyan játékszettet szerezz, amely garantáltan örömet fog szerezni neki, különösen, ha imádja a tűzoltó autókat és az izgalmas mentőmunkákat. Ezek a szettek valódi tűzoltó járműveket hoznak el neki, akár szárazföldi, akár légi mentéshez. Ezen túlmenően, a szettek tartalmaznak kiegészítőket is, mint például jelzőtáblákat, fákat és különféle eszközöket, amelyek a tűzoltók munkáját segítik a játék során. A részletes kidolgozásnak köszönhetően a járművek és a kiegészítők élethűek, így a játék valósághű és szórakoztató lesz.  Ezek a tűzoltó szettek kiemelkedő minőségűek, és többféle változatban elérhetők, így biztosan megtalálod azt, amelyik a legjobban illik gyermeked ízléséhez és kívánságaihoz. A kiegészítők és a járművek kombinációja révén a játék élménye még valóságosabbá válik, és garantáltan hosszú órákon át szórakoztatja majd a kis tűzoltót. Ne habozz, szerezd be most ezt a fantasztikus játékszettet, és nézd, ahogyan gyermeked boldogan játszik a tűzoltók hősies világában!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tűzoltó szett - kiváló minőség - többféle változatban  - kiegészítőkkel - járművekkel", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-crew-tuzolto-jatekszett-jarmuvekkel-es-kiegeszitokkel-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93221", "title": "Stretch: Mini Flash nyújtható akciófigura 18cm", "img": "https://www.jatekshop.eu/upload_files/products/07686-strech-mini-flash-nyujthato-figura-3.webp", "desc": "Ez a 18 cm-es méretű, és hihetetlenül rugalmas Flash akciófigura nem csak a rajongóknak, hanem a gyűjtőknek is rendkívüli élményt nyújt. Ennek a szuperhős figura különleges anyagtöltete lehetővé teszi, hogy a végtagjai extra nyúlósak legyenek, és ezeket a végtagokat akár csavarhatóként is használhassuk. Ennek köszönhetően a kicsik és a nagyok kedvükre játszhatnak vele, nyomogathatják, húzogathatják, sőt, még akciókat is koreografálhatnak vele, mert az figura mindig visszatér az eredeti formájába.  Azon túlmenően, hogy ez a nyújtható akciófigura a szuperhős történetek különböző izgalmas jeleneteinek sztárja lehet, remekül funkcionál stresszoldó játékként is. Elvégre ki tudna jobban segíteni abban, hogy csökkentse a sulis előadás előtti lámpalázat vagy a matekdolgozat előtti stresszt, mint a gyermek kedvenc szuperhőse?  Ami pedig még ennél is jobb, hogy webáruházunkban több más Stretch akciófigura is elérhető (külön-külön megvásárolhatók, az elérhetőségük változhat). Ez lehetővé teszi a gyerekek számára, hogy összegyűjtsék az egész DC szuperhőscsapatot, és így még gazdagabbá tegyék a játékukat. Így tehát nincs más hátra, mint hogy szerezd be a saját Flash akciófigurádat, és engedd, hogy a DC-univerzum izgalmas és rugalmas világába merülj el!  Jellemzők: - Strech nyújtható figura - Kiváló minőség - könnyen nyújtható és gyúrható - mérete: 18cm - részletes kialakítás", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstretch-mini-flash-nyujthato-akciofigura-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}]}