{"items": [{"id": "J99060", "title": "St.Right Navy Blue ergonomikus iskolatáska, hátizsák BP05 42x30x19cm", "img": "https://www.jatekshop.eu/upload_files/products/674761-stright-navy-blue-iskolataska.webp", "desc": "A St.Right BP05 Navy Blue iskolatáska minden diák számára ideális választás lehet. Kék színe és praktikus kialakítása egyaránt vonzóvá teszi. Ez a táska nem csupán stílusos, hanem rendkívül funkciónális is. Négy cipzáras zsebe tökéletesen alkalmas a tanszerek, könyvek és egyéb felszerelések tárolására, biztosítva ezzel a rendszerezett és könnyen hozzáférhető pakolást.   A két oldalsó kulacstartó zseb lehetővé teszi az italok kényelmes elhelyezését, míg a belső telefon- és fejhallgatótartó zseb kényelmes tárolást biztosít ezeknek az eszközöknek. Az ergonomikus hátfal és a vállpántok, valamint az állítható mellkaspánt kiváló stabilitást és kényelmet biztosítanak viselése közben.   A megerősített alsó rész és a fényvisszaverő elemek pedig garantálják a tartósságot és a biztonságot. Ez a hátizsák méreteiben is optimális, 42x30x19 cm-es, súlya 830 gramm, és 26 literes űrtartalommal rendelkezik, így ideális választás mindennapi használatra és iskolai célokra egyaránt.  Jellemzők: - St.Right NAvy Blue iskolatáska - BP05-ös kollekció - mérete: 42x30x19cm - 4  rekesz - 1 belső és kisebb külső zseb - oldalsó kulacstartó zseb - vízálló - fényvisszaverő elemek - párnázott hátfal és vállpántok - telefontartóval és fülhallgató kimenet - 830 gramm - 26 literes", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-navy-blue-ergonomikus-iskolataska-hatizsak-bp05-42x30x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00085", "title": "LEGO® DREAMZzz: Zoey macskamotorja (71479)", "img": "https://www.jatekshop.eu/upload_files/products/lego-dreamzzz-zoey-macskamotorja-17.webp", "desc": "Engedd szabadjára a gyerekek képzelőerejét a LEGO® DREAMZzz™ Zoey macskamotorja (71479) játék motorral! Az izgalmas TV műsor ihlette, átépíthető, gyermekeknek szóló játék macskával a 7+ éves gyerekek egyenesen az álomvilágba motorozhatnak a vagány LEGO jármű nyergében.  A Sötét boszorkány hollója ellopott egy emléket, és a gyerekeknek segíteniük kell Zoey-nak, hogy visszaszerezze! A 2 választható építési móddal, az ifjú álmodók imádni fogják, hogy összerakhatják a macskafigurát, mielőtt átalakítj ák egy kerekekkel felszerelt macskamotorrá vagy egy villámgyors turbómacskává. A macskamotor üldözi a hollót, a játék macska pedig megküzd vele.  Egy vidám meglepetés, amely előmozdítja a kreativitást, hiszen ezt a LEGO DREAMZzz szettet életre kelti a 2 minifigura, köztük Zoey, akit a macskamodell hátára lehet ültetni, és egy íjkiegészítő is tartozik hozzá. A szetthez történetvezérelt építési útmutató jár, amellyel a gyerekek az álomvilág hőseivé válhatnak a 2 kaland során, és kétszer is élvezhetik a fantáziadús játékot ezzel a kreatív, macskatémájú játékkal.  Motorozz az álomvilágba! - Engedd szabadjára a gyerekek fantáziáját a LEGO® DREAMZzz™ Zoey macskamotorja játékkal, amely 7 éves vagy nagyobb fiúknak és lányoknak készült Légy részese a történetnek! - A gyermekeknek szóló, átépíthető játék macska arra bátorítja az ifjú álmodókat, hogy saját kalandokra induljanak a 2 építési móddal 1 játék, 2 fantáziadús építmény - Macskamotormódban a macskafigurának forgó kerekei vannak, turbómacskamódban pedig hajtóművekkel van felszerelve a játék Zoey és Dooper - Az akciókat segít életre kelteni a 2 LEGO® DREAMZzz™ minifigura, köztük Zoey hősfigurája, akit a macskamodell hátára lehet illeszteni, és egy íjkiegészítő is tartozik hozzá Fantáziadús ajándék gyermekeknek - Ez az állatos játékkészlet vidám meglepetés játék lehet a LEGO® DREAMZzz™ című műsor rajongóinak, és azoknak a fiúknak, lányoknak, akik imádják a játék járműveket LEGO® DREAMZzz™készletek - Fedezd fel a LEGO DREAMZzz™ választék többi (külön kapható) fantáziajátékát, amelyek lehetővé teszik, hogy a gyerekek elmerüljenek az álomvilágbeli kalandokba és találkozzanak a sorozat főhőseivel Légy részese az akcióknak! - A szetthez egy történetvezérelt építési útmutató tartozik, amely digitálisan is elérhető a LEGO® Builder alkalmazásban Méretek - Macskamotormódban a 226 elemből álló, kreatív játék 11 cm magas, 22 cm hosszú és 6 cm széles", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dreamzzz-zoey-macskamotorja-71479.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00280", "title": "Robbanó cicák társasjáték - NSFW kiadás", "img": "https://www.jatekshop.eu/upload_files/products/exp10007-robbano-cicak-tarsasjatek.webp", "desc": "A Robbanó cicák: NSFW kiadás egy fergeteges partijáték, amely felrobbanó cicákkal és felnőtteknek szóló arculattal garantálja a féktelen röhögést! Ez az extrém társasjáték pörgős és vicces élményt nyújt, ahol a játékosok mindenáron el akarják kerülni, hogy felrobbanó cica kártyát húzzanak a pakliból.   Ehhez ravasz trükköket vetnek be: lapokat csennek egymástól, megakadályozzák kártyák kijátszását, és a megfelelő pillanatban újrakeverik a paklit. A játék 2-5 fő számára ideális, mindössze 15-20 perc alatt lejátszható. A játék 18 éven felülieknek szól, így garantáltan nem hiányoznak belőle a felnőtteknek szóló poénok és helyzetek. Készülj fel egy igazán őrült és nevetéssel teli játékélményre!  Jellemzők: - Robbanó cicák: NSFW kiadás - 2-5 fő - 15-20 perc - 18+   A TERMÉK NYELVE: MAGYAR", "price": 8479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobbano-cicak-tarsasjatek-nsfw-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00733", "title": "Steffi Love: Steffi baba Hullahopp karikával és kiegészítőkkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simbatoys-sl-baba-hullahopp-karikaval-3619.webp", "desc": "A Simba Toys Steffi Love hullahopp karikázó baba egy igazán különleges játék, amely nemcsak szórakoztató, hanem mozgásra is ösztönzi a kislányokat! Steffi egy divatos, sportos szerelésben készen áll arra, hogy megmutassa hullahopp karikázási tudását. A baba szettjéhez tartozik egy lila hullahopp karika, amit Steffi baba valósághűen használni is tud, így a gyerekek utánozhatják a valós életben is látott mozdulatokat. Ez a játék tökéletesen illik a mai aktív életstílushoz, és segít a gyermekeknek a mozgás szeretetére nevelni őket.  Steffi sportos outfitje rózsaszín, modern dizájnú, amely kiválóan passzol a divatos szemüvegéhez. Az elegáns, sportos megjelenés biztosan megnyeri a kislányok tetszését, miközben játék közben saját mozgáskoordinációjukat és egyensúlyérzéküket is fejleszthetik. A baba végtagjai mozgathatók, így Steffi különböző pózokba állítható, hogy még élethűbb legyen a játékélmény.  Ez a baba nemcsak a szerepjáték lehetőségét kínálja, hanem arra is ösztönzi a gyerekeket, hogy ők maguk is kipróbálják a hullahopp karikázást. A sportos játék remek eszköz a mozgás és az egészséges életmód népszerűsítésére. A gyerekek többféle történetet is kitalálhatnak Steffi köré, legyen szó egy baráti edzésről vagy egy izgalmas versenyről, így a fantáziájukat is szabadon engedhetik.  A Steffi Love hullahopp karikázó baba ideális ajándék minden sportos beállítottságú, mozgást kedvelő kislány számára, hiszen a játék szórakozást és készségfejlesztést egyaránt nyújt.  Jellemzők: - Steffi Love baba sportos, modern öltözékben - Valódi funkcióval rendelkező hullahopp karika - Mozgatható végtagok a dinamikus játékélményhez - Divatos szemüveg és sportos megjelenés - Fejleszti a gyermekek mozgáskoordinációját és kreativitását", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-steffi-baba-hullahopp-karikaval-es-kiegeszitokkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00738", "title": "ScreamerZ: Sikítozó medve plüssfigura 30 cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simbatoys-kek-szinu-pluss-maci-3331.webp", "desc": "A Simba Toys ScreamerZ kék színű plüss macija garantáltan feldobja a gyerekek mindennapjait egy kis extra nevetéssel és mókázással! Ez a vicces kis plüss különlegesség azért készült, hogy minden alkalommal vidámságot csempésszen a játékidőbe. Ha a gyerkőc megszorítja vagy megrázza a macit, az őrült hangokat ad ki magából, mintha csak sikítana vagy kiabálna. Ez a furcsa kis karakter azonnal megragadja a kicsik figyelmét, és garantáltan megnevetteti őket!   A ScreamerZ maci puha, kék színű plüss anyaga kellemes tapintású, így még a legkisebbek számára is biztonságos és kényelmes. A maci belsejében található elektronikus rész az, ami a bolondos hangokat produkálja – elég csak megnyomni a pocakját, és máris elkezdődik a móka! A játék ideális ajándék lehet minden 5 éves vagy annál idősebb gyermek számára, aki szereti a vicces, interaktív játékokat. Az élénk kék szín és a bolondos arckifejezés igazán különlegessé teszi ezt a plüss figurát, amit a gyerekek garantáltan imádni fognak.   A ScreamerZ játék tökéletes választás, ha szeretnéd megajándékozni a gyerekedet egy olyan játékkal, ami nem csak szórakoztat, de stimulálja is a képzelőerejét és a kreativitását. Akár egyedül játszik vele, akár barátaival, a nevetés garantált!   Jellemzők: - Vicces, sikító hangokat ad ki - Puha, kényelmes plüss anyag - Élénk kék színű, bolondos arckifejezéssel - Interaktív funkció: szorítsd meg vagy rázd meg a mókáért - 5 éves kortól ajánlott", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsreamerz-sikitozo-medve-plussfigura-30-cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01633", "title": "Beyblade X: Savage Bear 3-60S pörgettyű - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beyblade-x-savage-bear-porgettyu-hasbro-3-60s.webp", "desc": "A Beyblade X Savage Bear 3-60S pörgettyű egy erőteljes és strapabíró versenyjáték, ami garantáltan fokozza a csaták izgalmát! Ez a pörgettyű különleges „Savage” dizájnnal készült, amely vad, medve motívumával tükrözi támadó stílusát, így félelmetes kihívást jelent bármely ellenfél számára. A robusztus fémszerkezet extra stabilitást és tartósságot biztosít, amely lehetővé teszi, hogy hosszabb ideig és nagyobb intenzitással pörögjön. Ezáltal a Savage Bear képes hatalmas erővel ütéseket leadni, dominálva a csatatéren.  A Beyblade X Savage Bear 3-60S könnyedén kombinálható más Beyblade X elemekkel, így a gyerekek saját taktikai stílusuk szerint alakíthatják ki pörgettyűjüket. A játék szórakoztató, versenyképes és fejleszti a stratégiai gondolkodást, miközben biztonságosan használható. Ideális választás minden 8 éves és annál idősebb gyermek számára, akik szeretnék megmérettetni magukat a barátaikkal és új csúcsokat dönteni a Beyblade-arénában!  Jellemzők:  „Savage” támadó stílus medve motívummal Robusztus fém szerkezet a stabilitásért Nagy ütőerő a csaták dominálásához Kompatibilis más Beyblade X elemekkel 8 éves kortól ajánlott", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-savage-bear-3-60s-porgettyu-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01818", "title": "Lenyűgöző természet - Kutyák kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/kutyak-lenyugozo-termeszet-bvncdors.webp", "desc": "A Lenyűgöző természet - Kutyák kártyajáték tökéletes választás minden kutyabarát számára, akik szeretnének többet megtudni a különböző kutyafajtákról és azok lenyűgöző tulajdonságairól! A játék során a gyerekek olyan érdekes információkkal gazdagodhatnak, mint például melyik kutyafajta a legnagyobb, melyik a legokosabb, vagy éppen melyik a leggyorsabb. A játékosok kártyáikon fajtaleírásokat, különleges tulajdonságokat találhatnak, amelyek segítenek abban, hogy még jobban megismerjék a kutyák világát.  A játék menete izgalmas és versengős: a játékosok fogadhatnak a kártyákon található információkra, így céljuk minél több kártya összegyűjtése. Az nyer, aki a legtöbb kártyát szerezte meg a játék végére, ami nemcsak ismeretterjesztő, de fejleszti a memóriát és a stratégiázási képességeket is. A kártyajáték környezetbarát anyagokból készült, így a játék ökotudatos és biztonságos választás.  A Lenyűgöző természet - Kutyák kártyajátékot bárhol játszhatjátok, akár otthon, akár útközben, hiszen kompakt mérete miatt könnyen hordozható. Ideális választás a családi szórakozáshoz, és garantáltan leköti a gyerekeket, miközben új tudással gazdagodnak a négylábú kedvencekről.  Jellemzők: - Fedezd fel a különböző kutyafajtákat és azok izgalmas tulajdonságait! - Versenyezz a rekordokra fogadva, hogy minél több kártyát gyűjts - Oktató jellegű, ismeretterjesztő kártyajáték kutyás érdekességekkel - Környezetbarát, biztonságos és fenntartható anyagokból készült - 7 éves kortól ajánlott, tökéletes ajándék minden kutyabarát számára - 36db illustrált kártyával - 1db gyűjtőkártya - Nyelv: magyar", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flenyugozo-termeszet-kutyak-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02149", "title": "Bluey Gokart szett 2db figuráva", "img": "https://www.jatekshop.eu/upload_files/products/bluey-gokart-szett-2db-figuraval.webp", "desc": "A Bluey Go-Kart szett tökéletes játék minden kis Bluey-rajongónak, aki szeretne belekóstolni a kalandos gokartozás világába! Ebben a szettben nemcsak két imádnivaló figura – Bluey és Rusty – kapott helyet, hanem egy szuper gokart is, amelyet a gyerekek maguk építhetnek össze. A készlet tartalmazza a szereléshez szükséges szerszámokat is, így a kicsik egyszerre élhetik át az alkotás örömét és a száguldás izgalmát. A figurák mozgatható végtagokkal rendelkeznek, így különféle helyzetekben játszhatók el velük a kedvenc jelenetek.  Ez a színes és részletgazdag játék nemcsak szórakoztató, hanem segíti a gyerekek kézügyességének, kreativitásának és problémamegoldó készségének fejlesztését is. Ideális ajándék 3 éves kortól, hogy a gyerkőcök újraélhessék a Bluey sorozat vidám és tanulságos pillanatait.  Jellemzők:  Tartalmaz 2 figurát: Bluey és Rusty Gokart összeszerelhető dizájnnal Mozgatható figurák a dinamikus játékért Szerszámkészlet a szereléshez 3 éves kortól ajánlott", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-gokart-szett-2db-figurava.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02182", "title": "Fejlesztő feladatkártyák letörölhető filccel - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-fejleszto-feladatok-835-030.webp", "desc": "A fejlesztő feladatkártyák letörölhető filccel – Állatok kiváló eszköz arra, hogy gyermeked játékosan ismerje meg az állatokat, miközben fejlődik a finommotorika, a megfigyelőképesség és a logikus gondolkodás. A színes, vidám képek és a változatos feladatok garantáltan lekötik a kicsik figyelmét, és segítenek abban, hogy a tanulás élmény legyen számukra.  A csomagban 16 darab kétoldalas, letörölhető felületű kártyát találsz, amelyeken különböző játékos feladatok várják a gyermekeket. A mellékelt letörölhető filccel újra és újra megoldhatók a feladványok, így ez a készlet hosszú távon is szórakoztató marad. A feladatok között szerepel például vonalvezetés, pontösszekötés, útvesztők és más kreatív tevékenységek, amelyek mind-mind a gyerekek fejlődését szolgálják. Az állatok világa és az egyszerű, de hatékony feladatok tökéletesek ahhoz, hogy a 3 éves vagy annál idősebb gyerekek játékosan tanuljanak.  Ez a fejlesztő játék nemcsak otthon, de akár utazás közben is használható, hiszen könnyen szállítható és nem igényel további eszközöket. A kártyák strapabíró anyagból készültek, így bírják a kis kezek lelkes használatát. A letörölhető funkció különösen praktikus, hiszen lehetővé teszi, hogy a gyermeked újra és újra próbálkozhasson a megoldásokkal, ami növeli az önbizalmát és a sikerélményt.  Jellemzők:  - 16 darab kétoldalas fejlesztő kártya   - Letörölhető filc a többszöri használathoz   - Vidám, állatos illusztrációk   - Fejleszti a finommotorikát, a logikát és a megfigyelőképességet   - Könnyen hordozható és újrafelhasználható", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-feladatkartyak-letorolheto-filccel-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02310", "title": "LEGO® Star Wars™: Home One-típusú csillagcirkáló (75405)", "img": "https://www.jatekshop.eu/upload_files/products/sw-home-one-tipusu-csillagcirkalo-75405.webp", "desc": "Inspiráld a Star Wars: A Jedi visszatér™ című film nosztalgiáját a Home One-típusú csillagcirkáló (75405) első, kockákból épült LEGO® Star Wars™ modelljével, amelyet Ackbar admirális vezet az Endor bolygón zajló csatába. Ez a megépíthető csillaghajómodell egy szórakoztató Star Wars témájú ajándék a felnőttek számára, hiszen komplex, de örömteli és kreatív élményt nyújt. Alkosd meg a Lázadók Szövetségének zászlóshajóját, és állítsd ki a megépíthető állványon, a névtáblával együtt. Az oldalsó rész levehető, hogy megnézhesd a belső részleteket. A szetthez tartozik még egy kicsi, kockákból épült orvosi Nebulon-B fregatt, amely kiállítva a Home One mellett „repülhet”.  Ez a gyűjthető, megépíthető és kiállítható szett része a középméretű LEGO Star Wars csillaghajó-gyűjteménynek, és lenyűgöző dekoráció lesz bármely Star Wars rajongó otthonában.  Hozd ki a legtöbbet ebből a járműépítő készletből a LEGO Builder appal, ahol építésben közben felnagyíthatod és megforgathatod az építőmodell 3D-s változatát, és ez még nem minden!  Jellemzők: • Megépíthető, csillaghajót tartalmazó modellkészlet – Képzeld el, milyen az élet a Mon Calamarikkal a Star Wars: A Jedi visszatér™ című filmben látott Home One-típusú csillagcirkáló első, LEGO® kockákból épült változatának fedélzetén • Gyűjthető, megépíthető és kiállítható szett – Alkosd meg a fregatt ikonikus részleteit, amelyet Ackbar admirális vezetett az Endor bolygón dúló csatába, majd vedd le a hajó oldalát, és nézd meg a belsejét • Készíts Star Wars™ dekorációt! – Állítsd ki alkotásodat anévtáblával ellátott állványon, majd az átlátszó elemmel kapcsold hozzá a kockákból épült orvosi Nebulon-B fregattot úgy, mintha mellette repülne • A LEGO® Star Wars™ csillaghajó-gyűjtemény része – Ez a járművet tartalmazó szett része annak a gyűjthető sorozatnak, amely az ikonikus Star Wars csillaghajók középméretű, megépíthető modelljeit tartalmazza • Kreatív Star Wars™ ajándék felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd meg egy Star Wars rajongó barátodat ezzel a felnőtteknek szóló LEGO® építőszettel • Egy kis segítséget – Élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen a nappalidba – Ezek a gyűjthető LEGO® Star Wars™ készletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, szórakoztató, magával ragadó és egyben kreatív projektekkel kikapcsolódni • Méretek – A csillaghajó ebben az 559 darabból álló, megépíthető LEGO® járművet tartalmazó modellkészletben 14 cm magas, 33 cm hosszú és 14 cm széles", "price": 22899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-home-one-tipusu-csillagcirkalo-75405.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02355", "title": "Rubik Sensory tapintásos érzékelés kocka 3x3x3 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-sensory-tapintasos-erzekeles-kocka-spin-master.webp", "desc": "A Rubik Sensory tapintásos érzékelés kocka a klasszikus 3x3x3 Rubik-kocka egyedi változata, amely vizuális helyett tapintásos élményt nyújt. Minden oldalon különböző textúrájú és formájú elemek találhatók, így nemcsak a látással, hanem az érintés segítségével is kirakható. Ez a kocka különösen ideális azok számára, akik szeretnék fejleszteni érzékelési készségeiket, vagy akik vakok és gyengénlátók számára kínált játékot keresnek.  A kocka remek eszköz a finommotoros készségek és a térbeli gondolkodás fejlesztésére, miközben egyedi kihívást nyújt mindenkinek, aki szereti a Rubik-kockákat. A játék egyszerre szórakoztató és oktató jellegű, így tökéletes választás minden korosztálynak.  Jellemzők:  - Klasszikus 3x3x3 Rubik-kocka textúrákkal   - Különböző tapintásos minták az oldalak megkülönböztetéséhez   - Fejleszti a finommotoros és érzékelési készségeket   - Ideális látássérült játékosok számára is   - Egyedi és kreatív kihívás Rubik-rajongóknak", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-sensory-tapintasos-erzekeles-kocka-3x3x3-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02716", "title": "Barbie: Dreamtopia hajvarázs baba kiegészítőkkel - Matte", "img": "https://www.jatekshop.eu/upload_files/products/barbie-dreamtopia-hajvarazs-baba-k02716.webp", "desc": "Merülj el Barbie Dreamtopia varázslatos világában a Hajvarázs babával, aki a szivárvány színeivel és fantasztikus hajkiegészítőkkel kápráztat el! Ez a különleges Barbie baba nemcsak a gyerekek kreativitását ösztönzi, hanem izgalmas frizura-készítési élményt is nyújt, köszönhetően a mellékelt hajfonó eszköznek és kiegészítőknek.  Barbie hosszú, színes haja álomszerűen csillog, és tökéletes alapot biztosít a végtelen frizura-kísérletezéshez. A szett része egy innovatív hajfonó, amellyel pillanatok alatt varázslatos fonatokat lehet készíteni. A fonó használata egyszerű: csak helyezd bele a babahajat, húzd meg a kart, és figyeld, ahogy a haj gyönyörű fonatokká alakul!  A szett tartalmaz különféle hajdíszeket, mint csillagok és szivárványos csatok, amelyekkel Barbie haját tovább lehet dekorálni, hogy minden frizura egyedi legyen. A baba gyönyörű, csillagos ruhája tökéletesen illeszkedik a Dreamtopia mesevilágához, így Barbie minden megjelenése mesébe illő.  Ez a játék ideális választás a kislányok számára, akik imádnak fodrászkodni és kísérletezni a kreatív hajformázással. A Barbie Dreamtopia Hajvarázs baba szett nemcsak szórakoztató, de fejleszti a finommotoros készségeket és a képzelőerőt is.  Jellemzők: -Barbie Dreamtopia Hajvarázs baba extra hosszú, színes hajjal. -Innovatív hajfonó eszköz a könnyű frizurakészítéshez. -Számos hajdísz és kiegészítő a kreatív dekoráláshoz. -Gyönyörű csillagos ruha, amely illik a Dreamtopia mesék világához. -3 éves kortól ajánlott, és garantáltan örömteli órákat nyújt a játék során.", "price": 18999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-hajvarazs-baba-kiegeszitokkel-matte.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02902", "title": "Fru Blu Bubigép 0,4L folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/frublu-bubigep-folyadekkal-k02902.webp", "desc": "A Fru Blu bubigép egy fantasztikus játék, amely garantáltan mosolyt csal minden gyermek arcára. Ez az automata buborékfújó gép pillanatok alatt varázslatos buborékesőt hoz létre, így tökéletes választás születésnapi bulikra, kerti játékokra vagy bármilyen szórakoztató családi programra.  A bubigép működése rendkívül egyszerű: csak töltsd bele a mellékelt 0,4 literes Fru Blu buborékfolyadékot, kapcsold be, és már indulhat is a végtelen buborékáradat! A forgó buborékkarok folyamatosan pörögnek, így percenként több száz buborékot képes létrehozni. A gyerekek imádni fogják, ahogy a levegő megtelik csillogó, színes buborékokkal, amelyek után szaladgálhatnak, vagy amelyeket elfújhatnak.  A Fru Blu bubigép kiváló minőségű anyagokból készült, strapabíró és biztonságos használatot biztosít a gyermekek számára. A kompakt méretének köszönhetően könnyen szállítható, így akár a parkba vagy egy baráti összejövetelre is magatokkal vihetitek. A hozzá tartozó buborékfolyadék speciális összetételű, így a buborékok nagyok, tartósak és gyönyörű szivárványszínekben pompáznak.  Ez a buborékgép nemcsak szórakoztató, hanem fejleszti a gyerekek mozgáskoordinációját és figyelmét is. A kicsik ösztönösen próbálják elkapni a lebegő buborékokat, ami segíti a gyors reakcióidőt és a motoros készségek fejlődését. A játék minden 3 évesnél idősebb gyermek számára ideális, és garantáltan hosszú időre leköti a figyelmüket.  Jellemzők:  Automata buborékfújó gép folyamatos buborékképzéssel Tartalmaz 0,4 liter prémium Fru Blu buborékfolyadékot Könnyen kezelhető és biztonságos használat Fejleszti a mozgáskoordinációt és a figyelmet Ideális kültéri és beltéri szórakozáshoz", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffru-blu-bubigep-0-4l-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03262", "title": "Furby: Furblets Too-Koo interaktív plüssfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-too-koo-elektronikus-pluss-g1399.webp", "desc": "A Furby: Furblets Too-Koo interaktív plüssfigura egy vidám, színes kis barát, aki tele van meglepetésekkel és mókával! Ez a cuki és puha plüssfigura több mint 45 különböző hanggal és dallammal reagál az érintésre, így a gyerekek folyamatosan új reakciókat fedezhetnek fel játék közben. Ha megsimogatják vagy megnyomják, Too-Koo vidám hangokat ad ki, nevet vagy egy dallamot játszik le, így minden alkalommal új szórakozást nyújt.  A figura élénk, színpompás bundával, zöld szemkerettel és lila hajtincscsel rendelkezik, amely igazán különleges megjelenést kölcsönöz neki. A játékhoz egy cuki zöld hajcsat is tartozik, amellyel a gyerekek kedvük szerint díszíthetik Too-Koo haját, így még személyesebbé téve a játékélményt. Kis méretének köszönhetően Too-Koo bárhová könnyen magával viheti a gyerek, így mindig kéznél lesz egy vidám kis barát, aki szórakoztatja őket. Akár egy hosszabb utazáson, akár otthoni játék közben, Too-Koo mindig készen áll a mókára és a táncra!  Jellemzők: - Több mint 45 hang és dallam a még szórakoztatóbb interakcióhoz - Puha, színes plüssborítás és csillogó, nagy szemek - Érintésre és nyomásra reagáló interaktív funkciók - Hajcsat kiegészítő a kreatív játékhoz - Kompakt méret, hogy a gyerekek bárhová magukkal vihessék", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-furblets-too-koo-interaktiv-plussfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03273", "title": "Kő, Papír, Olló kulcstartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-ko-papir-ollo-kulcstarto-k03273.webp", "desc": "A klasszikus  Kő, papír, olló  játék most egy szórakoztató, hordozható változatban érkezett! Ez a vidám kis kulcstartó egy gombnyomásra véletlenszerűen választ kő, papír vagy olló között, így bármikor és bárhol eldönthetitek a vitás kérdéseket egy izgalmas játékkal.  Tökéletes társ utazásokhoz, iskolai szünetekhez vagy csak egy kis mókához a barátokkal! Kis méretének köszönhetően könnyen felakasztható táskára, kulcscsomóra vagy cipzárra, így mindig kéznél lesz egy gyors és vicces döntéshozó. Többféle színben kapható, így mindenki megtalálhatja a kedvencét!  A termék ára egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Klasszikus  Kő, papír, olló  játék modern változatban Könnyen használható, egy gombnyomással működik Kulcstartóként is funkcionál, így mindig kéznél van Többféle élénk színben elérhető Tökéletes ajándék vagy meglepetés a gyerekek számára", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fko-papir-ollo-kulcstarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02973", "title": "Schleich: Harry Potter Troll figura (13994)", "img": "https://www.jatekshop.eu/upload_files/products/troll-figura-slh13994.webp", "desc": "A Harry Potter világának hírhedt trollja életre kel ezzel a lenyűgöző és részletgazdag figurával. A hatalmas, lomha test, a vastag bőr és a jellegzetes, tompa arckifejezés hűen visszaadja azt a félelmetes lényt, amely a Roxfort egyik leghíresebb jelenetében tűnt fel. A figura masszív megjelenését tovább erősíti a fakó, kékesszürke bőr, a hatalmas kezek és a vaskos bunkósbot, amelyet mindig magánál hord.  A kidolgozott ruházat, a szakadt bőrszoknya és a kopott mellény mind hozzájárulnak a realisztikus megjelenéshez. A figura erőteljes testtartása és méretei kiemelik a troll félelmetes erejét, miközben részletgazdag kidolgozása miatt gyűjtői darabként is megállja a helyét. Kézzel festett, prémium minőségű anyagból készült, így rendkívül tartós, akár szerepjátékhoz, akár kiállítási darabként használják.  A Harry Potter-rajongók számára tökéletes ajándék, amellyel újrajátszhatják a híres jeleneteket, vagy tovább bővíthetik varázsvilágbeli gyűjteményüket. Egy igazi különlegesség, amely visszahozza a Roxfort rejtélyes és izgalmas világát!  Jellemzők: - Részletgazdag, hűen kidolgozott troll figura - Kézzel festett, realisztikus textúrák és színek - Masszív bunkósbottal és kiegészítőkkel - Prémium minőségű, strapabíró anyagból készült - Ideális ajándék Harry Potter rajongóknak és gyűjtőknek", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-troll-figura-13994.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03387", "title": "Schleich: Fóka figura (14801)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-foka-k03387.webp", "desc": "A fóka figura a Schleich egyik bájos és részletgazdag alkotása, amely hűen visszaadja ezt a játékos tengeri emlőst. A fókák a világ különböző óceánjaiban élnek, és kiválóan alkalmazkodtak a vízi életmódhoz. Kecses úszásuk, kíváncsi természetük és aranyos megjelenésük miatt sokak kedvenc állatai közé tartoznak. Ezzel a figurával a gyerekek közelebbről is megismerhetik ezt a csodálatos tengeri élőlényt, miközben saját izgalmas víz alatti történeteiket alkothatják meg.  A Schleich fóka figurája élethű testtartással és finoman kidolgozott részletekkel rendelkezik. A szürkés homokszínű bőrön apró sötét foltok találhatók, amelyek természetes megjelenést kölcsönöznek neki. A figura pihenő pózban fekszik, uszonyai lazán kinyújtva, mintha éppen egy jégtáblán sütkérezne vagy egy tengerparti sziklán pihenne. Az arckifejezése barátságos és kíváncsi, a finoman formázott orr és bajusz pedig még élethűbbé teszi a megjelenését.  A kézzel festett kivitelezésnek köszönhetően minden egyes figura egyedi, és a legapróbb részletek is gondosan kidolgozottak. A fóka csúszós, sima bőrének textúrája és a finoman árnyékolt festés még természetesebb hatást kelt. A játék során a gyerekek nemcsak szórakozhatnak, hanem többet megtudhatnak a tengeri élővilágról és annak védelméről is.  A figura strapabíró és biztonságos anyagból készült, így hosszú éveken át megőrzi szépségét és minőségét. Akár egy tengeri kaland részeként, akár egy aranyos gyűjtemény elemeként, a fóka figura fantasztikus választás minden állatokat kedvelő gyermek számára!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Élethű testtartás és természetes színátmenetek Finoman kidolgozott arc és texturált bőr Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-foka-figura-14801.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03755", "title": "Schleich: A nagy vulkánexpedíció dinoszauruszokkal játékszett (42564)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-a-nagy-vulkan-expedicio-k03755.webp", "desc": "A Schleich nagy vulkánexpedíció játékszett egy izgalmas és részletgazdag dinoszauruszos készlet, amely tökéletes választás minden kis felfedező és dínórajongó számára. Képzeld el, hogy egy titokzatos dzsungelben kutatod az élő dinoszauruszokat, amikor hirtelen megremeg a föld, és sűrű füst borítja az eget. Kitör a hatalmas vulkán! A láva végigsöpör a sziklákon, és izzó kőzetdarabok repülnek a levegőbe – a túlélés érdekében azonnal menekülnöd kell!  Ez a fantasztikus játékszett egy lenyűgöző, interaktív vulkánt tartalmaz, amely füstöt bocsát ki, vibrál, és fényhatásokkal kelti életre a lávafolyamot, így a játék még izgalmasabbá válik. A vulkán tetejéről valódi kitörést szimulálva lávadarabok és izzó kövek lövellnek ki, amelyeket a beépített kilövő mechanizmus aktivál. A beépített LED világítás még valósághűbbé teszi a lávafolyást, így a gyermekek teljes mértékben beleélhetik magukat a kalandba.  A készlet tartalmaz két dinoszauruszfigurát is: egy félelmetes Giganotosaurust és egy páncélozott Ankylosaurust, amelyek garantáltan még élvezetesebbé teszik a játékot. Emellett egy kutatófigura és egy felfedezőállomás is helyet kapott a szettben, amely tökéletes bázisként szolgál a vulkán körüli kutatásokhoz és a veszélyek elkerüléséhez. A kilövőállomás mozgatható ágyúval van felszerelve, amellyel megvédheted a kutatóállomást a közeledő dínóktól vagy a vulkáni törmeléktől.  A Schleich játékszettek híresek részletgazdagságukról és kiváló minőségükről, így ez a készlet is hosszú éveken át biztosít izgalmas játékélményt. Minden figura és kiegészítő élethűen kidolgozott, a vulkán és az állomás pedig strapabíró anyagokból készült, hogy bírja az intenzív kalandokat. A szett kompatibilis más Schleich dinoszaurusz témájú játékkészletekkel, így tovább bővíthető és még több izgalmas történet kitalálására ösztönöz.  Ha gyermeked rajong a dinoszauruszokért és a kalandos játékokért, a Schleich nagy vulkánexpedíció játékszett garantáltan lenyűgözi majd. Ez a készlet nemcsak szórakoztató, hanem fejleszti a kreativitást és az önálló történetmesélést is, így minden kis felfedezőnek tökéletes ajándék lehet!  Jellemzők:  60 részes játékkészlet interaktív vulkánnal LED világítás és vibráció a valósághű lávaeffektusért Kilövőmechanizmus, amely lávadarabokat és köveket repít ki Tartalmaz egy Giganotosaurus és egy Ankylosaurus figurát Kompatibilis más Schleich dinoszauruszos játékkészletekkel Méret: 56,4 cm x 16 cm x 37,5 cm", "price": 50990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-a-nagy-vulkanexpedicio-dinoszauruszokkal-jatekszett-42564.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03849", "title": "Kinetic Sand: Fagyis doboz fehér homokgyurmával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-kinetic-sand-fagyis-doboz-feher-k03849.webp", "desc": "A Kinetic Sand fagyis doboz fehér homokgyurmával fantasztikus kreatív játékélményt kínál minden kis alkotónak. Ez a különleges kinetikus homok könnyen formázható, mégis puha és légies tapintású, így izgalmas és szórakoztató élményt nyújt a gyerekek számára. A hófehér színe különösen jól illik a fagyis témához, lehetőséget adva arra, hogy a kicsik képzeletbeli vaníliafagyikat, süteményeket és egyéb finomságokat készítsenek belőle.  A csomag 113 gramm fehér kinetikus homokot tartalmaz, amely speciális összetételének köszönhetően úgy viselkedik, mint a nedves homok, mégis teljesen száraz marad. Nem ragad a kezekhez, könnyen összetapad, így nem hagy rendetlenséget maga után. A mellékelt fagylaltos kanál még élethűbbé teszi a játékot, hiszen segítségével tökéletes kis gombócokat lehet formázni.  A Kinetic Sand ideális választás beltéri játékra, mivel soha nem szárad ki, és mindig újra formázható marad. A homok gyúrása és alakítása nemcsak szórakoztató, hanem fejleszti a gyerekek finommotorikus készségeit és kreativitását is. A játék során fejlődik a képzelet, miközben a gyerekek saját kis cukrászdájukat vagy fagyizójukat hozhatják létre.  Ez a különleges kinetikus homok remek ajándék minden kisgyerek számára, aki szereti a kézműves tevékenységeket és az interaktív játékokat. Kiválóan kombinálható más Kinetic Sand szettekkel, így még több kreatív lehetőséget biztosít.  Jellemzők:  113 gramm fehér kinetikus homok fagyis dobozban Puha, könnyen formázható és tapintható textúra Nem hagy rendetlenséget, nem szárad ki Mellékelt fagylaltos kanál a játékélmény fokozásához Fejleszti a kreativitást és a finommotoros készségeket", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-fagyis-doboz-feher-homokgyurmaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03672", "title": "Italeri: 1/35 Sd.Kfz. 184 Elefant tankvadász makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-sdkfz184-elefant-tankvadasz-makett-0211.webp", "desc": "Az Sd.Kfz. 184 Elefant egy nehéz páncélvadász, amelyet a német Wehrmacht fejlesztett ki a második világháború során. Az eredeti változatot Ferdinand néven gyártották, mivel a jármű a VK 45.01 (P) alvázán alapult, amelyet Ferdinand Porsche tervezett. A 88 mm-es Pak 43/2 páncéltörő löveggel felszerelt Elefant hatékonyan semmisítette meg az ellenséges harckocsikat nagy távolságból. Első bevetése az 1943-as kurszki csatában történt, amely a háború legnagyobb páncélos ütközete volt. Bár a jármű hatalmas tűzereje lenyűgöző volt, mozgékonyságának és műszaki megbízhatóságának korlátai rontották a harctéri teljesítményét. Az 1943 végén még szolgálatban álló példányokat módosították és Elefant néven látták el őket, megerősített páncélzattal és fejlesztett műszaki megoldásokkal.    Ez az Italeri 1/35 méretarányú makett kiemelkedően részletgazdag, pontosan visszaadja az Elefant masszív felépítését. A készlet mozgatható felfüggesztéssel, ragasztható gumi lánctalpakkal és három figurával érkezik, így még élethűbbé tehető a diorámákhoz vagy önálló kiállításhoz. A makett négyféle matricázási opcióval és színes festési útmutatóval rendelkezik, amelyek segítenek az autentikus megjelenés kialakításában.    Jellemzők:   - 1/35 méretarány   - Finoman gravírozott páncélzat és részletes futómű   - Mozgatható felfüggesztés   - Ragasztható gumi lánctalpak   - Három figura és négyféle autentikus matricaopció   - Makett mérete: 24,2 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-sdkfz-184-elefant-tankvadasz-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}]}