{"items": [{"id": "K01446", "title": "10 kvíz - A világ országai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-vilag-orszagai-10-kviz-smgitcotwrs.webp", "desc": "Utazz körbe a világot izgalmas kérdések segítségével a 10 Kvíz – A világ országai társasjátékban! A játék során különböző országokat kell kitalálnod, de vajon sikerül elsőként rájönnöd, melyik ország van a kártyádon? Kérdezz okosan: „Ez az ország Európában található? Van tengerpartja vagy inkább hegyvidéki terület?” A nyomkártyáid segítenek közelebb kerülni a megoldáshoz, de csak az nyer, aki a leggyorsabban találja meg a helyes választ!  A 10 Kvíz – A világ országai nemcsak szórakoztató, de segít fejleszteni a földrajzi ismereteidet is. Kiváló választás családi vagy baráti összejövetelekhez, és a kompakt méretének köszönhetően könnyen magaddal viheted, így bárhol játszhatod – otthon, utazás közben, vagy akár egy hosszú repülőúton. Vajon ki lesz a leggyorsabb, aki összegyűjti a hét kártyát, és megnyeri a játékot?  Jellemzők: - 52 országkártya izgalmas tényekkel - Kérdés-felelet alapú játékmenet - Hordozható és könnyen magaddal vihető - 2-6 játékos számára - Ideális földrajzi ismeretek fejlesztéséhez - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F10-kviz-a-vilag-orszagai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01537", "title": "Gyémántszemes kirakó: Flamingók gyémántfestő szett 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-gyemantfestes-10x15cm-flamingo-k01537.webp", "desc": "A Flamingók gyémántfestő szett tökéletes választás, ha gyermeked szeretné kipróbálni a gyémántfestés csodás világát. Ez a 10x15 cm-es kompakt gyémántszemes kirakó két bájos flamingót ábrázol, amint egymással szemben állnak egy lágy, rózsaszíntől lilába hajló háttér előtt. A flamingók elegáns megjelenése és a pasztell háttér különleges, nyugodt hangulatot teremt, ami vonzza a tekintetet. Az apró, csillogó gyémántszemekkel díszített kép tökéletes dekoráció lehet a gyerekszobában, vagy akár kedves ajándékként is megállja a helyét.  A gyémántfestés során gyermeked fejlesztheti kézügyességét és koncentrációját, hiszen a gyémántszemek aprólékos felhelyezése precizitást igényel. A szett minden szükséges eszközt tartalmaz, így az alkotás azonnal elkezdhető. A készlet része a színes gyémántszemek, egy speciális toll a gyémántok egyszerű felhelyezéséhez, egy kis viasztömb és egy tálca, amely segít a gyémántok rendszerezésében. A számozott minta könnyen követhető, így a kisebbek is sikerélménnyel zárhatják a projektet.  Ez a gyémántfestő szett ideális választás egy rövid, de látványos alkotási folyamathoz, amely nemcsak kikapcsolódást nyújt, de kreativitásra is ösztönöz. A kész kép kiválóan mutat majd akár keretbe helyezve, akár csak polcra téve, és mindig emlékeztetni fogja gyermekedet saját kézügyességének eredményére.  Jellemzők: - Méret: 10x15 cm - Két flamingót ábrázoló bájos motívum - Teljes eszközkészlet: színes gyémántszemek, toll, viasz és tálca - Könnyen követhető számozott mintavezető - Kész alkotásként dekoráció vagy ajándék", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-flamingok-gyemantfesto-szett-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01739", "title": "Netflix: Gabi babaháza 2 az 1-ben puzzle + memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/netflix-gabi-babahaza-2az1ben-memoriajatek-es-puzzle-93382.webp", "desc": "A Gabi babaháza 2 az 1-ben puzzle és memóriajáték szett tökéletes választás a kicsik számára, akik szeretnék megismerni Gabi varázslatos világát és barátait. Ez a készlet nemcsak szórakoztató, hanem fejlesztő hatással is bír, hiszen a gyerekek játékon keresztül fejleszthetik a memóriájukat, a koncentrációjukat és a logikus gondolkodásukat.  A szett két különböző puzzle-t tartalmaz, amelyek eltérő darabszámúak: az egyik 30, a másik pedig 48 darabos. Mindkét kirakós egy-egy színes és részletgazdag jelenetet ábrázol Gabi és kedves kisállat barátai kalandjaiból, ami biztosan leköti a kicsik figyelmét. A puzzle-darabok jól illeszkednek egymáshoz, és a kiváló minőségű anyagoknak köszönhetően tartósak és biztonságosak a gyerekek számára. A kirakott képek mérete 27,5 x 20,5 cm, így jól láthatók a részletek, és a gyerekek büszkén mutathatják meg az elkészült alkotásukat.  A csomag része egy 24 darabos memóriajáték is, amelyen a mese különböző szereplői jelennek meg vidám képeken. A memóriajáték segít a gyerekeknek fejleszteni az emlékezőtehetségüket és a figyelmüket, miközben örömteli perceket töltenek el játékkal.  Ez a készlet tökéletes ajándék lehet Gabi babaháza rajongói számára, hiszen nemcsak játékélményt nyújt, hanem szép és tartós kivitelével hosszan élvezhető időtöltést biztosít. A Trefl márka lengyel gyártású, magas minőségű játékai gondoskodnak arról, hogy a kicsik biztonságosan és örömmel játszhassanak.  Jellemzők:  - 2 különböző puzzle (30 és 48 darabos) - 24 darabos memóriajáték lapkák mesefigurákkal - Kirakott képek mérete: 27,5 x 20,5 cm - 3 éves kortól ajánlott - Kiváló minőségű anyagokból készült, tartós és biztonságos - Tökéletes ajándék Gabi babaháza rajongóinak", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-gabi-babahaza-2-az-1-ben-puzzle-memoriajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01764", "title": "Rumini és a szellemhajó könyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/rumini-es-a-szellemhajo-konyv-pagony.webp", "desc": "A Rumini és a szellemhajó mesekönyv Berg Judit népszerű sorozatának izgalmas, rejtélyekkel teli kötete, amelyben Rumini és barátja, Balikó egy titokzatos szellemhajó nyomába ered. A Szélkirálynő matrózai egy olyan hajóról suttognak, amely legénység nélkül vitorlázik, és amely körül szundiszúnyogok repkednek. Rumini kíváncsisága nem ismer határokat, ezért Balikóval együtt vakmerő kalandra indulnak, hogy kiderítsék a szellemhajó titkát. Vajon létezik-e valóban a hajó? És ha igen, mi rejtőzik a fedélzetén?  Ez a könyv a Most én olvasok! sorozat 4. szintjébe tartozik, így ideális választás azoknak a gyerekeknek, akik már önállóan olvasnak. A könnyen érthető szöveg és Rátkai Kornél illusztrációi lekötik a kezdő olvasókat, miközben egy izgalmas történet részeseivé válnak.  Jellemzők:  Izgalmas, rejtélyes történet Rumini kalandjaival Könnyen olvasható, kezdő olvasóknak szánt szöveg Rátkai Kornél illusztrációival A Most én olvasok! sorozat 4. szintje 6 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-es-a-szellemhajo-konyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ifjúsági regények", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02047", "title": "Monster Truck mintás csomagolópapír 100x70cm-es", "img": "https://www.jatekshop.eu/upload_files/products/monster-truck-mintas-csomagolopapir-100x70cm-es.webp", "desc": "A Monster Truck mintás csomagolópapír tökéletes választás a járműrajongók számára! Ez az izgalmas dizájn robusztus monster truckokat ábrázol piros, kék és fekete színekben, egy vagány, téglafalas háttérrel. A 100x70 cm-es méret elegendő helyet biztosít kisebb és közepes méretű ajándékok becsomagolására, legyen szó születésnapról, névnapról vagy bármilyen alkalomról. A kiváló minőségű papír könnyen kezelhető, és erős anyaga biztosítja, hogy az ajándékod biztonságosan be legyen csomagolva. Ideális választás gyerekeknek és azoknak, akik szeretik a lendületes, sportos stílust!  Jellemzők:  Méret: 100x70 cm Vagány Monster Truck dizájn Tégla mintás háttérrel kombinált látványos megjelenés Tartós és könnyen kezelhető papíranyag Ideális fiús vagy járműrajongó ajándékokhoz", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-truck-mintas-csomagolopapir-100x70cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02290", "title": "LEGO® DREAMZzz: Cooper tigrisrobotja és Zero hot rod autója (71497)", "img": "https://www.jatekshop.eu/upload_files/products/dreamzzz-cooper-tigrisboltja-es-zero-hot-rod-autoja-71497l.webp", "desc": "Turbózd fel a kreativitást a fiúk és lányok számára egyaránt ideális LEGO® DREAMZzz™ Cooper tigrisrobotja és Zero hot rod autója (71497) építőszettel! A sorozat ihlette, 9 éves vagy nagyobb gyerekeknek szóló, autós és robotos játékban a gyerekek Cooperrel indulhatnak egy óriási kalandra és menthetnek meg egy ártatlan álmodót.  A szett 2 izgalmas építési lehetőséget kínál, és a gyerekek örömmel építik majd meg a piros gaming repülőt, mielőtt tigrisrobottá és hot rod autóvá vagy villámgyors versenyautóvá és robotlénnyé alakítanák át. A tigrisrobot és a robotlény is beállítható, és mindkét modell telis-tele van izgalmas jellemzőkkel. A versenyautós játékkészlet Cooper, Zero és egy álmodó minifiguráját, plusz Z-Blob, egy kiberagyú pók és két kiberálomlakó figuráját tartalmazza, akik életre keltik az akciót és fantáziadús játékra hívnak.  Történetvezérelt építési útmutatót tartalmaz, ami segít az ifjú álmodóknak elmerülni az akciókban, és ez az átépíthető játék remek ajándék lesz olyan gyermekeknek, akik imádják a LEGO DREAMZzz sorozatot vagy a játék járműveket és robotokat.  Jellemzők: • Versenyautós játékkészlet – Irány az álomvilág a 9 éves vagy nagyobb gyerekeknek készült LEGO® DreamZzz™ Cooper tigrisrobotja és Zero hot rod autója játék építőkészlettel • 2 építési mód – A gyerekek segítenek Coopernek átalakítani piros repülőjét egy tigrisrobottá és hot rod autóvá vagy egy villámgyors versenyautóvá és robotlénnyé • 3 LEGO® minifigura – Cooper, Zero, egy ártatlan álmodó, valamint Z-Blob, egy pók kiberaggyal és 2 kiberálomlakó figurája kelti éltre az akciót és hív fantáziadús játékra • Telis-tele részletekkel – A tigrisrobot és a játék robot sokoldalúan beállíthatók, a jármű modelleknek forognak a kerekeik, és olyan kiegészítőket is találsz a szettben, mint a korongvetők vagy a játék kard • Még több szórakozás – A szettheztartoznak olyan moduláris gyorsítórakéták és elülső szárnyak, amelyeket a LEGO® DreamZzz™ 2025-ös választékának többi (külön kapható) készletéhez is csatlakoztatni lehet, hogy még kreatívabb legyen a játék • Fantáziadús ajándék – A készlet remek ajándék gyermekeknek, akik szeretik a LEGO® DREAMZzz™ tévésorozatot és a tigrises, járműves játékokat • Légy része az akciónak – A szett történet vezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba • Méretek – A készlet 1006 darabból áll, és tigrisrobotkánt megépítve a játék 31 cm magas, 24 cm széles és 19 cm mély", "price": 29890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dreamzzz-cooper-tigrisrobotja-es-zero-hot-rod-autoja-71497.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02681", "title": "Minecraft: Flippin Figs Steve átalakítható figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-flippin-fligs-steve-jcn19.jpg", "desc": "Fedezd fel a Minecraft világának izgalmait a Flippin Figs Steve átalakítható figurával! Ez az innovatív játékfigura egyszerre kínál klasszikus Minecraft karakterhűséget és interaktív játékmenetet. Steve, a Minecraft univerzum ikonikus hőse, most egy teljesen új formában érkezik: kezdetben kocka alakban rejtőzik, majd néhány mozdulattal átalakíthatod egy teljesen működőképes figurává, amely készen áll a kalandokra.  Az átalakítás folyamata intuitív és szórakoztató, így a gyerekek akár saját maguk is könnyedén elsajátíthatják. Az aprólékos dizájnnak köszönhetően Steve minden apró részlete tükrözi a Minecraft világának jellegzetességeit, így garantáltan öröm lesz vele játszani. A figura tökéletes választás szerepjátékhoz, dekorációként vagy akár gyűjtői darabként is. A strapabíró kivitelezés biztosítja, hogy a legvadabb kalandokat is kibírja!  Legyen szó egy kreatív Minecraft történet eljátszásáról vagy új kalandok kitalálásáról, ez a figura garantáltan serkenti a képzelőerőt, és elvarázsolja a gyerekeket és rajongókat. A kompakt kialakításnak köszönhetően könnyen szállítható és tárolható, így bármikor kéznél van, ha szükség lenne rá.  Jellemzők: - Átalakítható figura: Kocka formából Steve figurává alakítható - Részletgazdag dizájn: Minecraft karakterhű megjelenés - Interaktív játékélmény: Egyszerű mechanizmus az átalakításhoz - Strapabíró kivitel: Hosszú távú, intenzív használatra tervezve - Ajánlott korosztály: 6 éves kortól, ideális Minecraft rajongóknak", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-flippin-figs-steve-atalakithato-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02984", "title": "Schleich: Horse Club - Hannah és Cayenne lovas box játékszett (42710)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-lovasbox-hanna-es-cayenne-k02984-3.webp", "desc": "A Schleich Hannah és Cayenne lovas box játékszett tökéletes választás minden kis lórajongó számára, aki imádja a farmos és lovas kalandokat! A készlet része Hannah, a bátor és lelkes lovas figura, valamint hűséges lova, Cayenne, akikkel izgalmas történeteket játszhatsz el.  Ez a részletgazdag és kiváló minőségű játékszett tartalmaz egy modern és élethű lovas boxot, amely nyitható ajtókkal és mozgatható elemekkel rendelkezik, így még valósághűbbé teszi a játékot. A karámmal kiegészített istálló ideális helyszínt biztosít a ló gondozásához, pihenéséhez és etetéséhez. A szettben található kiegészítők, például a répa, a széna és az etetőedények még több lehetőséget nyújtanak a játékhoz, miközben fejlesztik a gyerekek fantáziáját és kézügyességét.  A Schleich termékek híresek a részletgazdag kidolgozásukról és kiváló minőségükről, így ez a szett is gondosan tervezett és tartós darab. Hannah kezei mozgathatóak, így valóban meg tudja fogni a kantárt, és lovagolhat Cayenne hátán. A realisztikus dizájnnak és a szeretettel kidolgozott részleteknek köszönhetően a gyerekek még közelebb érezhetik magukat a lovak világához.  Ez a játékszett tökéletes ajándék minden 5 és 12 év közötti gyerek számára, akik szeretik a lovakat és a farmos szerepjátékokat. Egyedül vagy más Schleich Horse Club készletekkel kombinálva is nagyszerű játékélményt nyújt.  Jellemzők:  Lovas klub széria Kiváló minőségű, részletgazdag kidolgozás Tartalmaz egy Hannah figurát és Cayenne lovat Nyitható ajtajú istálló és karám Mozgatható kezekkel rendelkező figura Kiegészítőkkel a valósághűbb játékért 42 x 12,5 x 18,5 cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-hannah-es-cayenne-lovas-box-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04056", "title": "L.O.L. Surprise: Meglepetés sellő apróságok csináld magad színváltó sellőuszonnyal 1db", "img": "https://www.jatekshop.eu/upload_files/products/mga-lol-surprise-meglepetes-sello-aprosagok-k04056.webp", "desc": "A L.O.L. Surprise Meglepetés sellő apróságok egy igazán varázslatos élményt nyújt minden kis rajongónak! Ezek a különleges mini sellőbabák színváltó uszonnyal rendelkeznek, és egy egyedi „csináld magad” élményt is biztosítanak, hiszen te magad készítheted el a baba csillogó sellőfarkát.  A csomag kibontása után keverd össze a csillogó zselét, majd töltsd bele a speciális öntőformába. Helyezd bele a sellőbabát, és várd meg, míg a zselé megköt – és már kész is a varázslatos sellőuszony! A baba meleg vagy hideg vízbe mártva színt vált, így újabb meglepetések várnak rád.  A kollekcióban többféle sellőbaba található, mindegyik saját, egyedi kiegészítőkkel. Vajon melyik lesz a tiéd?  Jellemzők:  -DIY (csináld magad) sellőfarok készítés csillogó zselével -Színváltó uszony – hideg vagy meleg víz hatására megváltozik a színe -Gyűjthető mini L.O.L. sellőbabák különböző stílusokban -Tartalmaz minden kelléket a sellőuszony elkészítéséhez -Meglepetés csomagolás, így minden kibontás izgalmas", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-meglepetes-sello-aprosagok-csinald-magad-szinvalto-sellouszonnyal-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03935", "title": "Playbox: XL vasalható gyöngy alaplap készlet – 5 darab, négyzet alakú, összekapcsolható", "img": "https://www.jatekshop.eu/upload_files/products/playbox-xl-gyongy-alaplap-keszlet-negyzet-6262.webp", "desc": "Ezzel az 5 darabos XL méretű vasalható gyöngy alaplap készlettel határtalan kreatív lehetőségek nyílnak meg előtted! A négyzet alakú, átlátszó alaplapok oldalain található illesztőpontok segítségével könnyedén összekapcsolhatók, így akár nagyobb, részletgazdagabb alkotásokat is létrehozhattok.    Az alaplap kompatibilis a vasalható gyöngyökkel, így ideális választás figurák, képek, feliratok és más kreatív minták készítéséhez. Helyezd el a gyöngyöket a tüskék mentén, majd egy sütőpapíron keresztül vasalva rögzítsd őket, hogy tartós műalkotásokat hozz létre.    A strapabíró műanyag többször is újrahasználható, így mindig új alkotásokat készíthetsz. Kiváló eszköz a finommotoros készségek fejlesztésére, a kreativitás kibontakoztatására és szórakoztató közös időtöltéshez gyerekeknek és felnőtteknek egyaránt.    Jellemzők:  - 5 darab XL méretű, négyzet alakú alaplap   - Összekapcsolható több darabbal a nagyobb alkotásokhoz   - Átlátszó műanyag, kompatibilis vasalható gyöngyökkel   - Többször felhasználható   - Fejleszti a kézügyességet és a kreativitást", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-xl-vasalhato-gyongy-alaplap-keszlet-5-darab-negyzet-alaku-osszekapcsolhato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04469", "title": "SIKU BMW i8 Police rendőrségi kisautó 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-bmw-i8-police-rendorauto-3035.webp", "desc": "A jövő rendőrautója most beköltözhet a gyerekszobába! A SIKU BMW i8 Police modell egy lenyűgöző, részletgazdag kisautó, amely tökéletes választás minden kis rendőrségi bevetéshez. A futurisztikus dizájnú, sportos hibrid rendőrautó egyesíti a száguldás élményét a valósághű rendőrségi játékokkal. A méretarány 1:50, ami azt jelenti, hogy elég nagy ahhoz, hogy minden apró részlet jól látható és kézbe simuló legyen, de mégis kompakt a játékhoz és gyűjtéshez.  A nyitható ajtók segítségével a gyerekek könnyedén belehelyezhetik képzeletbeli rendőrtisztjüket az autóba, míg a kivehető kerék funkció extra izgalmat ad: egy hajsza közbeni kerékcsere vagy műszaki mentés is része lehet a játéknak! A jármű kék-sárga  Polizei  festése és a tetőn elhelyezett fényhíd igazi német rendőrautóvá teszi ezt a modellt. A részletes beltér, a masszív fém karosszéria és a kiváló minőségű műanyag elemek garantálják a tartósságot és a hosszú távú játékélményt.  Ez az autó nem csupán egy játék – ez egy inspiráció arra, hogy a gyerekek eljátsszák saját kalandjaikat, üldözéseiket és rendőri bevetéseiket. Tökéletes választás minden rendőrautó-rajongónak és járműgyűjtőnek!  Jellemzők:  - Méretarány: 1:50   - Kiváló minőségű fém karosszéria műanyag alkatrészekkel   - Nyitható ajtók a könnyű hozzáféréshez   - Kivehető kerék funkció, extra játékélmény   - Részletgazdag, valósághű német rendőrségi dizájn", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-bmw-i8-police-rendorsegi-kisauto-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05449", "title": "Disney Stitch Angel plüss csörgővel és rágókával - Clementoni Baby", "img": "https://www.jatekshop.eu/upload_files/products/disney-angel-puha-csorgo-es-ragoka-17937.webp", "desc": "A Disney Stitch Angel plüss csörgővel és rágókával egy igazán szerethető és praktikus babajáték, ami tökéletes társ már a legkisebbek számára is, 3 hónapos kortól. A puha tapintású, rózsaszín Angel figura nemcsak cuki és ölelgetni való, de fejlesztő játék is egyben. A rögzíthető műanyag karikával könnyedén felerősíthető babakocsira, hordozóra vagy kiságyra, így bármikor, bárhol játékra kész!  A csörgő hang segít fejleszteni a baba hallását és figyelmét, míg a rágóka megkönnyíti a fogzás időszakát. A fekete-fehér kontrasztos minták vizuális stimulációt nyújtanak a legkisebbeknek, míg a különböző textúrák tapintási élményt biztosítanak. Ez a bájos Angel plüss nemcsak egy aranyos játék, hanem hasznos fejlesztő eszköz is a mindennapokban.  Jellemzők: - Puha plüss anyagból készült - Csörgő funkcióval a hallás fejlesztéséért - Rágókával a fogzás megkönnyítésére - Rögzíthető műanyag karikával - Már 3 hónapos kortól használható", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-angel-pluss-csorgovel-es-ragokaval-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06342", "title": "Spy Guy Anonimo kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/spy-guy-anonimo-kartyajatek-k06342.webp", "desc": "Tedd fel a fejpántot, húzz egy kártyát, és indulhat a találgatás! A Spy Guy – Találd ki, ki vagy! egy vidám, kérdezz-felelek alapú társasjáték a Trefl-től, amely már 4 éves kortól tökéletes szórakozást nyújt a legkisebbeknek is. A játék célja, hogy a játékosok kitalálják, milyen képet rejtenek a fejpántjukban lévő kártyák – mindezt csak  igen  vagy  nem  válaszokkal segítve egymást.  A dobozban található 56 színes kártya, 3 fejpánt kártyatartóval és egy egyszerű szabálykönyv. A játékmenet során a gyerekek egymásnak tesznek kérdéseket a saját kártyájukról – például: „Állat vagyok?”, „Tudok repülni?”, „Élek az erdőben?” –, majd megpróbálják kitalálni, mi lehet a fejükön. A játék egyszerre fejleszti a logikus gondolkodást, a kommunikációs készséget és a megfigyelőképességet is.  Az élénk grafikák és a könnyen megfogható kiegészítők kifejezetten a kisgyermekek igényeire lettek tervezve. Kompakt méretű dobozának köszönhetően utazáshoz is remek választás, ráadásul 2-3 játékos számára ideális, így tökéletes akár testvéreknek vagy kis baráti társaságoknak.  Ez a játék garantáltan megmozgatja a fantáziát és a nevetőizmokat is – minden alkalommal más és más élményt nyújt!  Jellemzők:  Kérdezz-felelek társasjáték 56 kártyával Tartalmaz 3 fejpántot és játékszabályt Fejleszti a logikus gondolkodást és kommunikációt Kompakt méret, utazáshoz is ideális Ajánlott életkor: 4 éves kortól, 2–3 játékos részére  A TERMÉK NYELVE: MAGYAR, CSEH, LENGYEL, ANGOL, ROMÁN, HORVÁT, GÖRÖG, SZLOVÉN, SZERB,", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-anonimo-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06622", "title": "Ariel a kis hableány 2 az 1-ben 250db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/ariel-a-kis-hableany-250db-k06622.jpg", "desc": "Merülj el a víz alatti mesevilágban Ariellel és barátaival! A Lisciani 2 az 1-ben Ariel a kis hableány – Tenger alatti kaland puzzle nemcsak egy izgalmas és színes kirakós játékot kínál, hanem egy kreatív színező hátoldalt is, hogy a gyerekek kétszer annyi élményt élhessenek át. A 250 darabos puzzle tökéletes választás azoknak a gyerekeknek, akik már magabiztosan kezelik az összetettebb kirakósokat, miközben szeretik a Disney Hercegnők varázslatos világát.  A puzzle egy csodálatos víz alatti jelenetet ábrázol, ahol Ariel Flounder, Sebastian és más tengeri barátok társaságában játszik a hercegnő víz alatti birodalmában. A háttérben titokzatos romok és a tenger mélyének kincsei várják, hogy a gyerekek felfedezzék őket kirakás közben. A hátoldal egy szépen kidolgozott színezőt rejt, ami lehetőséget ad a kreativitás kibontakozására, színes ceruzák vagy filcek segítségével.  Ez a játék segít fejleszteni a kézügyességet, a koncentrációt és a logikus gondolkodást, miközben örömteli élményt nyújt. Ideális választás 6 éves kortól minden kis hercegnő és tengeri világrajongó számára.  Jellemzők:  2 az 1-ben: 250 darabos puzzle és hátoldali színező  Méret: 50x35 cm  Ariel és barátai víz alatti jelenete  Kreatív és fejlesztő szórakozás 6 éves kortól  Színes kirakó és fekete-fehér színező egy dobozban", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-2-az-1-ben-250db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07639", "title": "Luna: Jurassic World füzetcímke 20db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-20db-fuzetcimke-000570994.jpg", "desc": "Fedezd fel a dínók világát ezzel a vagány Jurassic World füzetcímke szettel, amely 20 darab matricát tartalmaz a legismertebb és legfélelmetesebb dinoszauruszokkal! A színes, dzsungeles háttérrel és részletgazdag dínó grafikákkal díszített címkék garantáltan elnyerik minden kis kalandor szívét – legyen szó T-Rexről, Velociraptorról vagy más ősi lényekről.  A matricák jól írható felülettel rendelkeznek, így könnyedén ráírhatod gyermeked nevét, osztályát vagy tantárgyait. Ideális választás iskolai füzetek, tankönyvek, mappák rendszerezéséhez, és különösen jó kedvcsináló lehet a tanév kezdetéhez vagy a tanulás megszerettetéséhez. Ha gyermeked rajong a dinoszauruszokért és az izgalmas kalandokért, akkor ez a Jurassic World szett telitalálat lesz!  Jellemzők: - 20 darab Jurassic World témájú öntapadós címke - Részletes dínós illusztrációk és színes háttér - Bőséges hely a név, tantárgy vagy osztály megírására - Tartós, jól tapadó matrica – nem válik le könnyen - Ideális iskolakezdéshez, rendszerezéshez vagy ajándékba", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-fuzetcimke-20db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07799", "title": "St.Right Neon football focis iskolatáska, hátizsák BP70 32x22x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-majewski-focis-hatizsak-k07799.jpg", "desc": "A St.Right Neon Football focis iskolatáska BP70 tökéletes választás minden focirajongó kisiskolás számára! A táska sötét alapszínét élénk, neon zöld focis minták dobják fel: labdák, kapuk, mezek és trófeák teszik igazán vagánnyá és sportos hangulatúvá. A táska elején egy nagyméretű focilabda grafika is helyet kapott, amely garantáltan elnyeri a kis sportolók tetszését.  Ez a kompakt, könnyű hátizsák kifejezetten az óvodásoknak és alsó tagozatos diákoknak készült. Két tágas, cipzáras rekesze elegendő helyet biztosít a tankönyvek, füzetek, uzsonnás doboz és egyéb iskolai felszerelések rendszerezéséhez. Az elülső cipzáras zseb praktikus megoldást kínál a kisebb tárgyak – például kulcsok, telefon vagy bérlet – biztonságos tárolására. Az oldalsó hálós zsebek kulacs vagy kisebb esernyő számára ideálisak.  A táska ergonomikus kialakítású, párnázott hátrésszel és állítható, légáteresztő vállpántokkal készült, így gyermeked hátát kíméli és kényelmes viseletet biztosít. A fényvisszaverő elemek gondoskodnak a biztonságról, hogy gyermeked sötétedés után is jól látható legyen az úton. A minőségi, strapabíró anyaghasználat biztosítja, hogy a táska hosszú éveken át hű társa legyen az iskolában és azon kívül is.  Jellemzők:  Két tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok a kényelmes viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 32 x 22 x 11,5 cm", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-neon-football-focis-iskolataska-hatizsak-bp70-32x22x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08423", "title": "Első matematikafüzetem – nagykockás, A/5-ös füzet", "img": "https://www.jatekshop.eu/upload_files/products/elso-matematika-fuzetem-a5.jpg", "desc": "Az „Első matematikafüzetem” egy kedves, mesés világba vezető füzet, amelyet kifejezetten az elsős gyerekek számára terveztek, hogy örömmel sajátítsák el a számok világát. A/5 méretű, 8x8 mm-es nagykockás belső elrendezése ideális az első lépésekhez az írás, számolás és rajzolás során. A kockák segítenek az egyenletes, átlátható számírás kialakításában, miközben a gyerekek szép, rendezett munkát adhatnak le már az első tanévben is.  A borítón szereplő tündéres, varázslós jelenet játékos hangulatot áraszt, ami segít abban, hogy gyermeked ne félelemmel, hanem lelkesedéssel nyúljon a matematika felé. A számjegyek a borítón mintha lebegnének a varázspálca nyomán – ez a grafika nemcsak látványos, de fantáziát is ébreszt, így még egy matekóra is lehet izgalmas kaland.  A füzet praktikus méretű, könnyen elfér bármelyik iskolatáskába, a minőségi papír pedig biztosítja, hogy a gyakorlatok ne üssenek át a másik oldalra. Legyen szó számolásról, ábrázolásról, egyszerűbb geometriai formák rajzolásáról vagy a műveletek gyakorlásáról, ez a füzet biztos alapot ad az elsősök tanulásához.  Jellemzők:  A/5 méret – kisiskolások kezéhez igazítva  8x8 mm-es nagykockás belső elrendezés  Varázslatos, mesés borító – motiváló látványvilág  Ideális az első számolási és írásgyakorlatokhoz  Minőségi papír, amelyre öröm írni és rajzolni", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-matematikafuzetem-nagykockas-a-5-os-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07940", "title": "Nebulo: Füzetbox A/4-es méretben cicás mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a5-cicas-k07940.jpg", "desc": "Ez a Nebulo A/4-es méretű cicás füzetbox minden kis állatbarát álma! A doboz borítóját három édes, mosolygós fehér cica díszíti rózsaszín és lila árnyalatú háttérrel, amely egyszerre játékos, szerethető és szemet gyönyörködtető. Akár alsós kislányodról van szó, aki rajong a cicákért, akár csak egy kis vidámságot vinnél az iskolai napjaiba, ezzel a füzetboxszal nem nyúlhatsz mellé.  A füzetbox A/4-es méretének köszönhetően tökéletesen alkalmas iskolai füzetek, dolgozatok, rajzlapok vagy kreatív anyagok tárolására. Erős karton anyagból készült, így tartós és jól bírja a mindennapi használatot, a pink gumipánt pedig gondoskodik arról, hogy minden a helyén maradjon a táskában is.  Ez a bájos cicás dizájn nemcsak kedvességet sugároz, hanem ösztönzően is hat a gyerekekre: segít, hogy örömmel nyúljanak a füzetekhez, és mosollyal kezdjenek hozzá a tanuláshoz. Ajánljuk minden cicakedvelő kisdiáknak, aki szereti a színes, barátságos stílust.  Jellemzők:  A/4-es méret, iskolai füzetekhez ideális Aranyos, vidám cicás grafika rózsaszín-lila háttéren Tartós, erős karton alapanyag Pink gumipánt a biztonságos záródáshoz Tökéletes választás alsós lányoknak és cicarajongóknak", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-os-meretben-cicas-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08650", "title": "Mancs őrjárat: Akció figura Marshall - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/marshall-hoverboard-6071656.jpg", "desc": "Száguldj a mentés helyszínére Marshall Hoverboard-jával! A Mancs Őrjárat bátor és kissé ügyetlen tűzoltó kutyusa most egy szuper menő, piros-szürke lebegő járművel érkezik, hogy új kalandokba vágjon bele. Ez a részletesen kidolgozott akciófigura és hoverboard készlet tökéletes ajándék minden kis Mancs Őrjárat-rajongó számára, akik szeretik újrajátszani a sorozat jeleneteit vagy saját izgalmas mentőakciókat kitalálni.  Marshall piros védőfelszerelésében igazán hősies benyomást kelt, a hoverboard pedig kihajtható szárnyaival és gurulós talpaival igazi technikai csodának számít a játékvilágban. A figura biztonságosan rögzíthető a járműre, így a gyerekek könnyedén tologathatják vagy repülésre késztethetik képzeletükben. Ez a készlet nemcsak szórakoztató, de remekül fejleszti a történetmesélési készséget, a szerepjátékot és a kreatív gondolkodást is.  Jellemzők: - Marshall figura részletgazdag, piros tűzoltó felszerelésben - Hoverboard jármű mozgatható szárnyakkal - Ideális szerepjátékhoz és kalandokhoz - Kompatibilis más Mancs Őrjárat figurákkal - 3 éves kortól ajánlott", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-akcio-figura-marshall-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08822", "title": "Luna: Kuromi mintás nagy hajcsat", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajcsipesz-kuromi-k08822.jpg", "desc": "A Luna: Kuromi mintás nagy hajcsat tökéletes választás minden olyan kislány számára, aki szereti a karakteres, egyedi kiegészítőket és imádja a Sanrio vagány sztárját, Kuromit. Ez a különleges, világoslila színű hajcsat nemcsak stílusos, de praktikus is – ideális a hosszabb vagy dúsabb haj összefogásához, legyen szó tanulásról, játékról vagy egy baráti programról.  A csat közepén aranyos Kuromi grafika látható, aki egy rózsaszín virággal pózol, körülötte pedig apró csillagocskák és finom részletek teszik még szerethetőbbé. A hajcsat formája lekerekített, fogazott kialakítása pedig biztos tartást nyújt, anélkül hogy húzná vagy törné a hajat. Könnyen használható, még kisebb gyerekek számára is, és hosszú távon is kényelmes viselet.  Ez a hajcsat nemcsak a frizurát teszi különlegessé, hanem lehetőséget ad a gyerekeknek, hogy megmutassák saját stílusukat és kedvenc karakterüket. Bájos, vagány és praktikus – igazi Kuromi-rajongóknak kötelező darab!  Jellemzők:  Nagyméretű hajcsat Kuromi mintával Világoslila alapszín bájos grafikával Erős, hajbarát kialakítás, ami nem csúszik el Ideális hosszú, vastag hajhoz is Eredeti, licencelt Sanrio termék", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kuromi-mintas-nagy-hajcsat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}]}