{"items": [{"id": "J87581", "title": "Ars Una: Lamborghini csomagolt füzetcímke (3x6db)", "img": "https://www.jatekshop.eu/upload_files/products/53831255.webp", "desc": "A füzetcímke különösen fontos lehet a gyerekek számára, hiszen leginkább ezzel tehetik a tanszereiket egy kicsit az ízlésüknek megfelelővé, és egy ilyen vagány Lamborghini mintás címke sokat jelenthet nekik. A füzetcímke az alsó tagozatos diákok számára szinte nélkülözhetetlen, hogy a becsomagolt tanszerek egyértelműen megkülönböztethetőek legyenek, ugyanakkor a nagyobbak is gyakran használják, hiszen a címke egyértelműen jelzi a tulajdonost, így a könyvek és füzetek is kevésbé kallódnak el.  Jellemzők: - Öntapadós papír füzetcímke - Egy csomagban különböző mintákkal - Összesen 18 db  - Méret: 156x172 mm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-csomagolt-fuzetcimke-3x6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88695", "title": "ABC Slide n Match teknős fejlesztő játék - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104010188-1.webp", "desc": "Az első tanulási célokat játékosan érjük el, formákat és struktúrákat fedezünk fel, és koordinációs mintákat gyakorolunk. Az aranyos Slide and Match teknős páncélján rengeteg felfedezni valót találnak a gyerekek. Különböző színes elemek vannak rajta, amelyek vagy kipattannak, vagy egyik lyukból a másikba tolhatók. Az elemek szín szerint is rendezhetők. Ez nem csak a kicsik motorikus képességeit edzi, hanem nagyon szórakoztató is.  Az ABC játékok kiváló minőségű műanyagokból készültek, azzal a céllal, hogy fejlessze a gyerekek finom- és durva-motoros mozgását és a különféle készségeit.  Jellemzők: - Slide n Match teknős - Fejlesztő hatású játék - Élénk színekkel - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-slide-n-match-teknos-fejleszto-jatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89196", "title": "Bukfencező bébikornis plüss figura", "img": "https://www.jatekshop.eu/upload_files/products/55060-1.webp", "desc": "A gyerekek imádni fogják ezt az aranyos, plüss bébi unikornist, hiszen nem csak egy nagyon aranyos plüss figuráról van szó, hanem egy olyan bébikornisról, aki együtt bukfencezhet a gyerekekkel. Ölelni valóan puha anyagból készült, a szeme pedig vidáman csillog. Sok-sok kacagás vár a kicsikre, hiszen ez az unikornis folyton szórakoztatni fogja őket mutatványával. Sőt, mozgásra ösztönzi a gyerekeket is! Csak előre kell dönteni az unikornis fejét és már bukfencezik is. A mókázáshoz nincs szükség elemekre.  Jellemzők: - Bukfencező bébikornis - Puha plüss anyagból - Bukfencező funkcióval - Mérete kb 30cm", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbukfencezo-bebikornis-pluss-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91532", "title": "ICO: Bensia Tolóbetétes ceruza radírral gyümölcsös mintával többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/bensia-tollbetetes-ceruza-gyumolcsok.webp", "desc": "Többféle színű grafitceruzát szerezhetsz most be gyermeked számára és mindezek külseje gyümölcsökkel van tele, hogy vonzóbbá tegye a kicsik számára, sőt kupakja egy radírral is fel van szerelve. Ezek nem akármilyen ceruzák, hanem tolóbetétes kialakítással rendelkeznek, ami azt jelenti, hogy nem kell többet hegyezőt használniuk. A tolóbetét segítségével mindig hegyes ceruzával dolgozhatnak a kicsik. Ha elkopott a fej, akkor csak annyi a teendő, hogy alulról ki kell húzni, és felül bedugni. Az ár egyetlen termékre vonatkozik, amelyet véletlenszerűen fogunk kiküldeni.  Jellemzők: - Tolóbetétes ceruza - Többféle változatban - Gyümölcsös dizájnnal - Áttetsző ceruzatest", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-radirral-gyumolcsos-mintaval-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91847", "title": "Popular Toronyépítő jenga játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-popular-toronyepito-tarsasjatek-92206.webp", "desc": "Egy tornyot felépíteni kis fa elemekből nem a legnehezebb dolog, viszont ha ezt tovább fokozzuk érdekessé válhat. A jenga toronyépítő játékban egy 16 emeletes tornyot kell építeni úgy, hogy minden sort 3 ugyanolyan színű darab alkot. Ezek után a csomagban levő kockával dobni kell és amilyen színre esett, olyan színű faelemet kell a játékosnak kihúznia a toronyból és ennek a felső szintjére helyeznie. Az a játékos veszít, akinél a torony összedől a pakolás során, viszont ilyenkor sem kell aggódni hiszen gyorsan újraépíthető. Ez az izgalmas játék egybehangolja a játékosokat.   Jellemzők: - Toronyépítő jenga játék - Ügyességi játék - Fa alkotóelemek - 4 különböző színben - 1 db kocka", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpopular-toronyepito-jenga-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62859", "title": "Construction Truck: Darus teherautó lendkerekes kialakítással 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk381075-darus-teherauto-2.webp", "desc": "A darus kocsik a kis srácok autógyűjteményében minden bizonnyal különleges helyet foglalnak el, hiszen ezekkel a járművekkel rengeteg izgalmas és látványos jelenetet játszhatnak el. Ez a darus teherautó különösen figyelemreméltó, mivel a daru része körbefordítható és a daru gémje kihúzható, lehetővé téve, hogy a jármű valódi mozgásokat hajtson végre, hasonlóan az igazi darus kocsikhoz. A 19 centiméteres járgány lenyűgöző játékélményt ígér a gyermekeknek, mivel rendkívül részletgazdagan van kidolgozva, és a lendkerekes meghajtása tovább emeli az autentikusságát.  A darus kocsik a gyerekek fantáziáját megmozgatják, és lehetővé teszik, hogy különböző építőmunkás vagy fuvarozó szerepekben játszva élvezzék a játékot. A különleges daru mechanizmus lehetővé teszi, hogy a gyerekek valódi darus munkákat szimuláljanak, és megtapasztalják a munkagépek izgalmas világát.  Ez a rendkívüli darus teherautó nemcsak játék, hanem tanulásra ösztönző eszköz is lehet a gyermekek számára. A részletgazdag kidolgozás és a lendkerekes működés lehetőséget ad a gyerekeknek, hogy megismerjék és megértsék, hogyan működnek a valódi darus kocsik. Emellett fejleszti a kézügyességet és a szerepjáték képességeket, amint a gyerekek szabadon alakítják ki a saját történeteiket és szituációikat.  Jellemzők: - Darus teherautó - Lendkerekes meghajtás - Részletgazdag kidolgozás - Mérete 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconstruction-truck-darus-teherauto-lendkerekes-kialakitassal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92713", "title": "TyToo: Dinoszauruszos T-rex matrica tetoválás", "img": "https://www.jatekshop.eu/upload_files/products/keit-tm002-trex-tetovalas.webp", "desc": "Ragadd meg a lehetőséget, és lépj vissza az őskorba ezekkel a T-Rex mintás matrica tetoválással! Ezek az ideiglenes tetoválás matricák kiváló minőségűek, így hosszabb ideig, akár napokig is megőrzik élénk színüket és részletgazdagságukat. Merülj el a dinoszauruszok birodalmában és éld át az izgalmas kalandokat!  A tetoválások egyszerű felhelyezése lehetővé teszi, hogy egy 3 éves kisgyermek is nyugodtan használhassa. Még a 4 évesek is képesek maguktól feltenni a mintákat, mivel az alkalmazás rendkívül egyszerű és gyermekbarát. Az ideiglenes tetkók nem irritálják vagy károsítják a bőrt, így teljes biztonságban élvezheted az élményt. Az ív mérete 120 x 75 mm, és tartalmaz 5 T-Rex mintát, valamint néhány izgalmas feliratot, hogy még izgalmasabbá tegye az élményt.  A felhelyezés menete roppant egyszerű: csak vágd ki a kiválasztott mintát, szedd le a védőfóliát, majd tedd fel a bőrödre. Utána egyszerűen nedvesítsd be egy vizes szivaccsal, töröld át óvatosan, és már kész is vagy! Ha újra szeretnéd változtatni a megjelenésedet, a tetkók könnyen eltávolíthatók.  Menj vissza az időben és éld át a dinoszauruszok korának izgalmait az Aranyló T-Rex minták segítségével! Tedd még színesebbé és izgalmasabbá mindennapjaidat ezekkel a csodás tetoválásokkal!  Jellemzők: - tetoválás szett - T-rex minták - 5 db T-rex minta + feliratok - arannyal díszítve - ív mérete: 12x7,5cm - könnyen felragasztható", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-dinoszauruszos-t-rex-matrica-tetovalas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92907", "title": "ABC vidám állatjármű többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104010104-abc-vidam-allatok-jarmu.webp", "desc": "Ezek a lenyűgöző lendkerekes ABC vidám állatjárművek nem csak játékot nyújtanak, hanem a fejlődés útját is kísérik az élet első éveiben.  Ezek a kis járművek ötvözik az önálló játék szórakozását a fejlesztő hatással. A gurulás közben megfigyelhető, hogy az állatjárművek feje életre kel, és mozogni kezd, fel-le és oldalra is. Ez a dinamikus mozgás nemcsak a kicsiket bűvöli el, de segít a finommotoros képességek fejlesztésében is.  A vidám állatjárművek három változata közül választhat: nyúl, kutya és róka. Mindegyik variáció egyedülálló karaktert és hangulatot hoz magával, lehetővé téve a gyermek számára, hogy a saját kedvence mellett döntsön. Az interaktív járművek felölelik az állatvilág változatosságát, miközben lehetőséget adnak a kis felfedezőknek, hogy megismerjék a különböző állatok mozgását és viselkedését.  A jjárművek kiváló minőségben készülnek, így a tartósság és a biztonság mindig garantált. A termék egyaránt ösztönzi a kreativitást és a szórakozást, miközben hozzájárul a kicsik fejlesztéséhez azáltal, hogy stimulálja a finom motoros készségeket és a szem-kéz koordinációt.  Az ABC vidám állatjárművek egyedi és tanulásra ösztönző játékélményt kínálnak, amely egyaránt szórakoztatja és fejleszti a gyermekeket. A 12 hónapos kortól ajánlott használatnak köszönhetően már a kicsik életének korai szakaszában megkezdhetik az állatvilág felfedezését és a fejlődési mérföldkövek elérését.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - ABC vidám állatjárművek - többféle változatban - választható - mozgó fejjel  - guruló lendkerekes kerekek - strapabíró kivitelezéssel - 8 cm-es magasság - kiváló minőség", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-vidam-allatjarmu-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93249", "title": "Idea Meglepetés doboz: Unikornisos alkotások - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-alkotasok-18281.webp", "desc": "Az Idea unikornis témájú játékszett egy varázslatos és kreatív kalandra hívja a gyerekeket, ahol a mitikus lények csillogó és színpompás világában merülhetnek el. A készlet középpontjában egy gyönyörű unikornis figura áll, mellette pedig egy hajráf, amelyet a gyerekek saját ízlésüknek megfelelően díszíthetnek fel. A gipsz alapanyagnak és a hozzá mellékelt gipszkiöntő formáknak köszönhetően a gyerekek saját unikornis alakzatokat készíthetnek, amiket aztán a mellékelt festékekkel és ecsettel saját ízlésüknek megfelelően dekorálhatnak. A csillogó gyöngyökkel és egyéb kiegészítőkkel pedig tovább személyre szabhatják alkotásaikat. Az Idea unikornis témájú játékszett tökéletes választás minden kis alkotó számára, aki szeretne egy csodálatos és egyedi unikornis világban alkotni és varázsolni.  Jellemzők: - Idea játékszett - Unikornis témájú készlet - Kreatív szett - 1 db unikornis figura - 1 db hajráf - Gipsz alapanyag - Gipszkiöntő formák - Gyöngyök, festékek, ecset - Más kiegészítők", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-meglepetes-doboz-unikornisos-alkotasok-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93295", "title": "Szabadulópakli - Csodaországban társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-csodaorszagban-dav34139.webp", "desc": "Egy lenyűgöző új kalandra hívunk minden társasjáték rajongót: a Szabadulópakli: Csodaországban nevű társasjáték a szabadulószobák izgalmát és rejtélyét hozza el az otthoni asztalodra! Ebben a különleges játékban a résztvevőknek nem csak a szokásos stratégiai gondolkodásra és kreativitásra van szükségük, hanem együttműködésre és csapatmunkára is. Ahogyan a név is sejteti, a játék Csodaországban játszódik, ahol a játékosoknak egy rejtélyes úton kell végighaladniuk, követve a Fehér Nyuszit. De vigyázat, nem minden az, aminek látszik! Csodaország tele van meglepetésekkel, rejtélyekkel és összetett feladványokkal, amelyeket csak akkor lehet megoldani, ha a csapat minden tagja összefog. A játék során az a cél, hogy a játékosok megoldják a kihívásokat és rejtvényeket, és segítsenek a Fehér Nyuszinak hazajutni. De nem lesz könnyű! A különböző feladatok próbára teszik a logikai gondolkodást, kombinatív készséget és persze a csapatmunkát is. Fedezd fel a Szabadulópakli: Csodaországban varázslatos világát, és érezd át a szabadulószobák szenvedélyét és izgalmát egy teljesen új környezetben, ahol a történet, a karakterek és a kihívások egyaránt rabul ejtenek. Ideális játék baráti összejövetelekhez, családi estékhez vagy akár egy esős délutáni szabadidős tevékenységként.  Jellemzők: - 60 kártya - Szabályok - 12 éves kortól - Játékosok száma 1-6 fő - Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-csodaorszagban-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93429", "title": "Csodálatos London, Egyesült Királyság 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/london-varosa-1500pzzle-26202.webp", "desc": "Merülj el Londonban, az Egyesült Királyság lenyűgöző városának atmoszférájában a Trefl puzzle-jának segítségével! Ez az 1500 darabos, magas minőségű kirakós játék lenyűgöző képet alkot a brit fővárosról, bemutatva annak ikonikus épületeit, hídjait és nevezetességeit. Ahogy összerakod a puzzle darabkáit, egy rövid időre virtuálisan is ellátogathatsz a kirakott kép helyére, érezheted a város pezsgését és felfedezheted azokat a részleteket, amelyek Londonnal egyedivé és emlékezetessé teszik. A Trefl gondoskodott arról, hogy a kirakó darabkái precízen illeszkedjenek egymáshoz, így az összerakás során egy sima, tökéletes képet alkothatsz. Tökéletes választás minden korosztálynak, legyen szó kezdő vagy tapasztalt puzzle rajongókról. Emellett az elkészült kép gyönyörű dísze lehet bármelyik szobának.  Jellemzők: - A kirakható puzzle alkotórészek száma: 1500 db - A kirakott kép mérete: 85 x 58 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodalatos-london-egyesult-kiralysag-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93881", "title": "HuggyLuv: Koala Mokki & Lulu interaktív plüss", "img": "https://www.jatekshop.eu/upload_files/products/koala-mokki-es-lulu-interaktiv-pluss-dko0373.webp", "desc": "A HuggyLuv interaktív plüss játék egy bájos és érzelmes élményt kínál, melyben Koala Mokki és kicsinye, Lulu a főszereplők. Ez a kedves duó nem csak a gyerekek képzeletét mozgatja meg, hanem a szívüket is megmelengeti, különleges interaktív játékélményt nyújtva számukra. Mokki és Lulu kivételesen aranyos és ölelgetnivaló karakterek, hangokkal és érzékelőkkel vannak felszerelve, hogy a játékidő minél valósághűbb és interaktívabb legyen. Az apróságok élvezhetik, amint a két koala életre kel, és reagál a körülöttük lévő világra. Takarójuk és ágyuk a játék csomagolásából készül, így nincs szükség további kiegészítőkre. A nagyobbik koala, Mokki, 29 cm magas, míg kicsinye, Lulu, 20 cm magasságú, ami ideális méret a kicsik számára, hogy kényelmesen ölelgethessék őket. A plüssfigurák magas minőségű anyagból készülnek, így garantáltan hosszú távú társak lehetnek a gyermekek számára. Ez a szeretnivaló interaktív plüssjáték már 18 hónapos kortól ideális választás lehet, mintegy elősegítve a gyermek finommotoros készségének és érzelmi intelligenciájának fejlődését, miközben órákon át tartó szórakozást is nyújt.  Jellemzők: - HuggyLuv interaktív plüss - Koala Mokki és Lulu kicsinye - Ölelgetős, aranyos interaktív játék - Hangokkal és érzékelőkkel - Takaró és ágy a csomagolásból készült - Nagyobbik koala 29 cm míg a kicsi 20 cm-es - Kiváló minőség - 18 hónapos kortól", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuggyluv-koala-mokki-lulu-interaktiv-pluss.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93993", "title": "Monster High - Cleo de Nile 150 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/28186-clem-puzzle-cleo-de-nile.webp", "desc": "A Clementoni 150 db-os puzzle - Monster High - Cleo de Nile változata egy izgalmas kirakó, amely a Monster High rajongók számára készült. A kirakó képén a stílusos Cleo de Nile látható, aki a Monster High iskolájának egyik diákja, és az egyiptomi múmiák utódjaként született. Cleo egyedi stílusa és személyisége miatt népszerű karakter a sorozatban.  Ez a kirakó ideális választás lehet minden olyan Monster High rajongó számára, aki szeretné közelebbről megismerni Cleo de Nile karakterét. A 150 darabból álló kirakó megfelelő méretű és nehézségi szintű, hogy a fiatalabb rajongók is élvezhessék a kirakás folyamatát. A puzzle összeállítása során a gyerekek fejleszthetik kézügyességüket és logikai készségeiket, miközben szórakoznak.  A Clementoni puzzle-k híresek kiváló minőségükről és strapabíróságukról. A kirakó darabok pontosan illeszkednek egymáshoz, és hosszú ideig megőrzik szépségüket. A Monster High - Cleo de Nile puzzle egy fantasztikus módja annak, hogy a rajongók közelebbről megismerkedjenek kedvenc karakterükkel, és egy szórakoztató és tanulságos játékélményt nyújt.  Jellemzők: - Monster High Cleo de Nile puzzle - 150 db-os  - koporsó formájú dobozban - kiváló minőség", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-cleo-de-nile-150-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73582", "title": "Racing Car: Robottá alakítható lendkerekes sportautó többféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl394997-sportauto-atalakulo-4-6.webp", "desc": "Van egy kisautó-rajongó gyermeked, aki imádja a különleges autókat? Most lehetőséged van meglepni őt ezzel a kivételes sportautóval, ami valószínűleg az egyik legjobb ajándék lesz számára. Ez az autó ugyanis nem csupán egy átlagos sportkocsi, hanem további izgalmas funkcióval is rendelkezik, ami fokozza a játékélményt. Az autó kiváló minőségű anyagokból készült, és részletes kialakítást kapott, így a játék valóban emlékezetessé válik gyermeked számára.  Ez a sportautó elérhető többféle színben is, például narancssárga, citromsárga, piros és kék változatban. Választhatsz kedved szerint, vagy akár gyűjtheted össze mindegyiket, hogy még változatosabbá tedd a játékot.   Ez az átalakítható autó könnyen használható, és a színes kivitelezés biztosan elvarázsolja a gyermekeket. Képzeld csak el, milyen izgalmas játék vár rájuk, amikor felfedezik ennek a különleges járműnek az átalakuló képességét! Ezen autók között biztosan megtalálják kedvencüket, és hosszú órákon át élvezhetik a játékot.  Az ár egy darab termékre vonatkozik, és bármely változatban szállítjuk ki. Kérjük, a kívánt variációt tüntesd fel a rendelés megjegyzés rovatában a megrendelés leadásakor.  Jellemzők: - átalakítható autó - többféle változatban - könnyű használat - színes kivitelezés - mérete: 13cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fracing-car-robotta-alakithato-lendkerekes-sportauto-tobbfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94674", "title": "Csukás István: Süsü, a rettentő (Süsü 2.) diafilm", "img": "https://www.jatekshop.eu/upload_files/products/csukas-istvan-susu-a-rettento-susu-2.webp", "desc": "Kalandra fel! Fedezd fel ezt a lenyűgöző diafilmet, amely a Sárkányfűárus és a Kancellár történetét meséli el, ahogy ravasz tervüket kovácsolják, hogy Süsüt, a kedves sárkányt, turisztikai látványossággá alakítsák. A történet izgalmakban bővelkedik, amikor a sárkány és barátai különleges küldetésükön keresztül vezetnek bennünket, megmutatva, hogy a furfang és a barátság milyen csodás dolgokra képes. Ez a varázslatos diafilm tökéletes választás a kis kalandorok számára. A történet tele van fordulatokkal, izgalommal és humorral, miközben bemutatja, hogyan próbálják a Sárkányfűárus és a Kancellár megvalósítani tervüket, és hogyan kerülnek majdnem kudarcba. A diafilm kiváló minőségű képei és élénk színei életre keltenek minden jelenetet, így a gyerekek még jobban belemerülhetnek a történetbe.  Jellemzők: Korosztály: 4 éves kortól Író: Csukás István Rajzoló: László Maya Kockaszám: 35  A TERMÉK NYELVE: MAGYAR", "price": 1669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsukas-istvan-susu-a-rettento-susu-2-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94784", "title": "LEGO® Star Wars™: A Crimson Firehawk™ (75384)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-a-crimson-firehawk-75384-5.webp", "desc": "Kezdőkészlet 2 megépíthető Star Wars™ járművel!  Ismertesd meg a 4+ éves óvodásokkal az építést és a játékot LEGO® Star Wars™ világában ezzel a kezdőkészlettel,amely a  Crimson Firehawk csillaghajót tartalmazza a Star Wars: Fiatal Jedik kalandjai című sorozatból. A kezdőkocka alappal az ifjú építők magabiztosan kezdhetnek az építésnek, és a szettben van hely a 3 Star Wars szereplő (Nash Durango and Nubs LEGO minifigurák  és RJ-83 LEGO doridfigura számára) számára a pilótafülkében. A szetthez tartozik egy Star Wars megépíthetőjáték speeder bike is, ami befér a csillaghajóba. Sőt, egy apró piactér is a készlet része a kreatív játékért.    Az egyszerű, illusztrált útmutató ideális olyan gyerekeknek, akik még csak most tanulnak olvasni. Ha pedig egy kis digitális mókára is vágynak, a LEGO Builder appban nagyító és forgató eszközök várnak rájuk, amelyekkel építés közben megjeleníthetik a modell képét (talán egy kis segítségre szükség lesz a szülőktől vagy a nagyobb testvérektől).    Szuper LEGO ajándéktöltet a Star Wars: Fiatal Jedik kalandjai című sorozat rajongóinak. Ez a gyűjthető építőjáték remekül kombinálható a Tenoo Jedi templom készlettel (75358 – külön kapható).  Jellemzők: • Crimson Firehawk csillaghajó és speeder bike építőjáték – Ezzel a kezdőszettel a kisgyerekek könnyedén építhetnek Star Wars™ járműveket és játszhatnak el történeteket, mint a Star Wars: Fiatal Jedik kalandjai című sorozat szereplői. • 3 LEGO® Star Wars™ szereplő – Nash Durango minifigura csavarkulccsal, Nubs LEGO minifigura fénykarddal, és egy RJ-83 LEGO droidfigura, amelyet Nash hátához lehet rögzíteni. • Könnyen megépíthető – A Crimson Firehawk szettnek kezdőkocka alapja van, hogy könnyedén összerakható legyen, a pilótafülkében mindhárom szereplő számára van hely, a speeder bike-ot pedig be lehet tenni a csillaghajó hátuljába. • Vidám kombinálás – Ez a szett, amely kombinálható a Tenoo Jedi templom készlettel (75358 - külön kapható) tartalmaz egy kicsi piacérépítményt is barbecue-val és ételfigurákkal, hogy még kreatívabbá tegye a játékot. • Ajándékötlet a Star Wars: Fiatal Jedik Kalandjai óvodás rajongóinak – Ajándékozd ezt a 136 elemből álló kezdő LEGO® Star Wars™ építőszettet születésnapra vagy csak úgy a 4 éves vagy nagyobb gyerekeknek! • Vidám családi tevékenység – Minden megépíthető modellhez külön-külön tartozik egy illusztrált, lépésről lépésre vezető útmutató a dobozban, a digitális megtekintő eszközökért pedig nézd meg a LEGO® Builder appot. • Élmény 4 éves kortól – A 4 éves kortól ajánlott LEGO® Star Wars™ építőjátékok szórakoztató módon vezetik be a gyerekeket a Star Wars univerzumába, ahol megtanulhatnak építeni, a játékon keresztül pedig kreativitásuk is fejlődik. • Kompakt szett játékra és az úton – A megépíthető Star Wars™ Crimson Firehawkcsillaghajó 6 cm magas, 18 cm hosszú és 19 cm széles.", "price": 16790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-a-crimson-firehawk-75384.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94791", "title": "LEGO® Super Heroes: X-Men X-Jet (76281)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-x-men-x-jet-76281-8.webp", "desc": "X-Jet megépíthető, harci játékrepülő X-Man-rajongóknak  LEGO® Marvel X-Men X-Jet (76281) a legmenőbb közlekedési mód a szuper menő repülők, a LEGO Marvel-játékok és a Marvel Studios  X-Men ’97tévésorozat rajongói számára. Ha egy vagány LEGO Marvel építőjátékot keresel ajándékba 8 éves vagy annál nagyobb gyermekeknek, akkor az X-Men X-Jet megépíthető harci játékrepülőgéppel még szuperebb szuperhősük lehetnek. Ez a lenyűgöző repülőmodellépítő-készlet, amely az X-Men ’97 című sorozat repülője alapján készült, véget nem érő, magasan szárnyaló kalandokra invitál Küklopsz, Zsivány, Magneto és Farkas minifiguráival. A megépíthető akciójáték kettős pilótafülkéjébe összesen 4 minifigurának van hely, a gép mindkét oldalán 2 korongvető, a szárnyak alatt pedig 2 rugós kilövő található. A megépíthető repülőgépmodellhez 2 levehető tároló is tartozik, ahol a gyerekek a plusz korongokat és Farkas karmait tárolhatják, amelyeket a minifigurához is hozzá lehet illeszteni. Az extra digitális élményért pedig, az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal.  Jellemzők: • X-Men X-Jet – Vidd a gyerekeket a Marvel Studios X-Men ’97 tévésorozat X-Jet gépének fedélzetére ezzel a megépíthető és kiállítható X-Men repülőmodellépítő-szettel! • 4 minifigura – A megépíthető harci játékrepülő pilótafülkéjében olyan ismerős X-Men-karakterek kaphatnak helyet, mint Farkas, Küklopsz, Zsivány és Magneto • Megépíthető X-Men játékrepülő – Az X-Jetnek mindkét oldalon 2-2- korongvetője van, alattuk pedig 2-2 rugós kilövő található, a gépben pedig 2 kivehető dobozt is találnak a gyerekek, ahol a korongokat és Farkas felcsatolható karmait tárolhatják • Megépíthető és kiállítható repülőgépmodell – Amikor a napi szuperhőskalandok véget értek, állítsd ki az X-Men X-Jet gépet, hogy mindenki megcsodálhassa! • LEGO® ajándék filmrajongóknak – Ez a megépíthető repülőgép ajándékötlet lehet a repülőgépek és a Marvel-filmek rajongói számára • 3D építési útmutató – A szuper építési élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat. • LEGO® Marvel-választék – A LEGO® Marvel építőjátékok széles választékát úgy tervezték, hogy végtelen sok gyakorlatias és kreatív kalandra hívja az ifjú szuperhősöket • 359 elemből álló építőjáték – A megépíthető sugárhajtású repülőgép 8 cm magas, 30 cm hosszú és 25 cm széles", "price": 27790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-x-men-x-jet-76281.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94806", "title": "Playmobil: Eperlekvár stand (71445)", "img": "https://www.jatekshop.eu/upload_files/products/71445-playmobil-eperlekvar-stand.webp", "desc": "A Playmobil  Eperlekvár Stand  játékszett egy ínycsiklandó élményt kínál az édes finomságok szerelmeseinek. Ha valaki kedvet érez egy kis házi kényeztetéshez, irány a lekváros stand, ahol friss és ínycsiklandó eperlekvár és epertorta várja az éhes vendégeket.  A részletesen kidolgozott játékszett lehetővé teszi, hogy a gyerekek kipróbálják magukat egy kis cukrászként vagy épp vendégként. A standon megtalálható eperlekvár és epertorta részletei valósághűek és szórakoztatóak, miközben a játék fejleszti a kreativitást és a szociális készségeket.  A  Eperlekvár Stand  játékszett ideális választás a gyerekek számára, akik szeretnek szerepjátékokat játszani és élvezik az édes kis kalandokat. A minőségi kivitelezés és a részletgazdagság garantálja a hosszan tartó és szórakoztató játékélményt.  Tartalma: - Figura: 1 nő figura -Kiegészítők: 1 napernyő, 1 kerek asztal, 1 tálca, 1 kötény, 1 palacktartó, 2 virágpapír, 4 lekvárosüveg,  1 ártábla, 2 állateledel", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-eperlekvar-stand-71445.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Vidéki élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94858", "title": "Mancs Őrjárat: Finders Seekers társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-finders-seekers-tarsasjatek-mancs-orjarat-9796.webp", "desc": "A Mancs Őrjárat: Finders Seekers társasjáték a Spin Master-től egy gyorsasági megfigyelő játék, amely garantáltan izgalmas szórakozást nyújt a kicsiknek. A játék célja, hogy a gyerekek dobjanak a dobókockákkal, keressenek, és azonosítsanak tárgyakat a játéktáblán, ami elősegíti a gyors reakcióidő és a megfigyelőképesség fejlődését. A kedvelt Mancs Őrjárat karakterekkel díszített játékban a gyerekeknek gyorsnak kell lenniük, hogy megtalálják a keresett elemeket, és így győztesként kerülhessenek ki a játékból. Szórakoztató és interaktív módon tanítja a gyerekeket a színek, formák felismerésére és a részletekre való odafigyelésre.  Jellemzők:  - Gyorsasági és megfigyelő társasjáték - A Mancs Őrjárat tematikájú játéktábla és kiegészítők - Fejleszti a gyors reakcióidőt és megfigyelőképességet - 2-4 játékos részére tervezve - Ajánlott életkor: 4 éves kortól", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-finders-seekers-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94884", "title": "Kinetic Sand: Fagyikészítő homokgyurmás játékszett 396g - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kinetic-sand-fagyikeszito-szett-6068385.webp", "desc": "Keverj és alkoss a Kinetic Sand Puha Fagylalt készítő szettjével! Először, a gyerekek képesek lesznek Kinetic homokot keverni, majd különböző fagylalt gombócokat készíteni, ahogy azt a való világban látták! 396g kék, rózsaszín és fehér Kinetic homok áll rendelkezésükre, két fagylalttölcsérrel és már eszközökkel, így gyermeked végtelen fagylalt lehetőségeket szolgálhat fel. Kanalazz klasszikus tölcséreket vagy teremtsd meg a végső keveréket. A Kinetic Sand természetes homokból készült, amely önmagához tapad és soha nem szárad ki. A Kinetic Sand elősegíti a finommotoros készségeket és a kreativitást az önálló tapintásos játékon keresztül.   Jellemzők: - Fagylalt élmény készítése Kinetic homokkal - Fagylalttölcsérek és más eszközök - Önmagához tapadó, könnyen tisztítható homok - 396 g homokgyurma - 3 különböző színben", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-fagyikeszito-homokgyurmas-jatekszett-396g-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}]}