{"items": [{"id": "J48148", "title": "LENA: Óriás traktor homlokrakodóval és markolókanállal sárga/zöld 65cm", "img": "https://www.jatekshop.eu/upload_files/products/orias-elol-hatul-markolos-traktor.webp", "desc": "Egy jó traktor igen sokoldalú tud lenni, különösen, ha minden féle szerkezettel fel lehet szerelni. Ez a sárga és zöld színű traktor egy igazi professzionális járgány, hiszen az elejére egy homlokrakodó került, a hátuljára pedig egy markolókanál, így az ásás és a tereprendezés terén nincs is párja ennek a masinának, különösen, ha te kezeled a markolókanalakat. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás traktor homlokrakodóval és markolókanállal - Zöld/sárga színben - Acél tengellyel - Mérete: 65 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 14399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-traktor-homlokrakodoval-es-markolokanallal-sarga-zold-65cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48494", "title": "Kang társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kang-tarsasjatek.webp", "desc": "A Kang társasjátékban két játékos méri össze a tudását, hogy melyikük tudja a kengurukat hamarabb a pálya másik felére juttatni. Kicsi és nagy kenguruk korongjait kell mozgatni, de közben figyelni kell, hátha a két állat egymás hátán is lendületet, vagy ha kell hát odébb kell lökni a másikat. A kétszemélyes játék célja egyszerű, hiszen az nyer, aki hamarabb átjuttat három kengurut a túloldalra. Teljesíteni már nehezebb, ugyanis a mozgatott kenguru hiába vesz lendületet egy másik hátán, ha nem sikerül neki átlépni az alapvonalat. A következő körben ugyanis csak az az állat mozgatható, amelyik a legközelebb van a játékoshoz.  Tartalma: - 1 játéktábla - 12 kétoldalas kenguru korong - 5 alfalfa jelző - Magyar nyelvű játékszabály  Játékosok száma 2 fő Játékidő kb 15 perc  A TERMÉK NYELVE: MAGYAR, ANGOL, ROMÁN, SPANYOL, OLASZ", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkang-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48899", "title": "Csillagok és tündérek foszforeszkáló matrica csomag", "img": "https://www.jatekshop.eu/upload_files/products/csillagok-es-tunderek-fuoreszkelo-matrica-csomag.webp", "desc": "Hagyd, hogy a mesebeli tündérek vigyázzák az álmodat és segítsenek neked a tájékozódásban a teljesen sötét szobában is. Ehhez nincs is másra szükséged, mint erre a csomagra, amiben összesen harmincöt csillagot és szárnyas tündérkét találsz, amelyeket a kedved szerint ragaszthatsz fel a falra vagy a plafonra. A különleges foszforeszkáló anyagnak köszönhetően a lámpaoltás után a csillagok és a tündérek halvány fénnyel világítani fognak, így kiválóan használhatod őket tájékozódási pontként.  Jellemzők: - Csillagok és tündérek fluoreszkáló matrica csomag - 35 plasztik csillag és dinó", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagok-es-tunderek-foszforeszkalo-matrica-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Fali dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52229", "title": "Faber-Castell: Szövegkiemelő készlet 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-szett-8db-os.webp", "desc": "A tanulási folyamatot nagyban megkönnyíti a gyerekek számára, ha a füzetben vagy könyvben élénk színű kiemelőfilccel jelölik az igazán fontos részeket. A Faber-Castell Szuper-fluoreszkáló szövegkiemelő készlete összesen 8db filcet tartalmaz, melyek neon színe azonnal vonzza a tekintetet. A hét színből a gyerekek egyszerre többet is használhatnak a tanulás során, így elkülönítve az információkat. Helyezd a tolltartódba vagy használd otthon, és máris kezdődhet a hatékony tanulás!  Jellemzők:  - Szuper-fluoreszkáló színek - Vízbázisú festékanyaggal - Tartós színek - 8db-os készlet - Összesen 7 különböző színnel - Vonalszélesség: 0,3-1cm - Kiváló minőség", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-keszlet-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55760", "title": "Maja a méhecske 24 db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/maja-a-mehecske-maxi-puzzle-24db-os.webp", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek saját maguk készítsék el a gyerekszoba legszebb képeit, és ehhez nem is kell mást tenniük, mint kirakni ezt a huszonnégy darabos puzzlet, ami a Maja a méhecske mesefilmet eleveníti fel. A Trefl puzzle nagyobb méretű darabjai kifejezetten a gyerekeknek készültek és tökéletesen illeszkednek, a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 60x40 cm.", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaja-a-mehecske-24-db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56841", "title": "Unikornis gumilabda 14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-gumilabda-14cm-es.webp", "desc": "Ha egy igazán tetszetős gumilabdát szeretnénk, mely színpompás külsejével azonnal felkelti majd a figyelmet, akkor ez az unikornisos labda lesz a tökéletes választás számodra. A minőségi, ellenálló gumiból készült labda rengetegféle játékra használható. 14Cm-es méretének köszönhetően könnyedén elfér az autóban és a táskákban, ezért akár kirándulásokra és utazásokra is magunkkal vihetjük. A labdán egy csodaszép kis unikornis látható színpompás háttér előtt.  Jellemzők: - Unikornis gumilabda - Mérete: 14cm Anyaga: gumi", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-gumilabda-14cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56879", "title": "Unikornis teke szett", "img": "https://www.jatekshop.eu/upload_files/products/unikornois-teke-szett.webp", "desc": "A teke, vagy más néven bowling egy remek ügyességi játék kicsiknek és nagyoknak egyaránt. A játék célja az, hogy a tekegolyó használatával minél kevesebb gurításból ledöntsük a lehető legtöbb bábút. Ha elég ügyesek vagyunk, akkor egy gurításból akár az összes bábút is képesek vagyunk eldönteni. A gyakorlást érdemes először közelebbről kezdeni, majd egyre növelni a távolságot. A tekebábuk mindegyike csodaszép unikornisos mintával van dekorálva, mely biztosan elnyeri majd a kicsik tetszését.  Jellemzők: - Unikornis teke szett Tartalma: - 6 db teke bábú unikornis mintával - 1db teke golyó", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-teke-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59267", "title": "Ezüst dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/ezust-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A hullámos felülettel ellátott dekorációs karton önmagában szuper választás ahhoz, hogy a dekorációs kreatív alkotásnak különleges hangulatot kölcsönözzön, de ennek a kartonnak az ezüst színe még egyedibbé varázsolja azt. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Ezüst - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60184", "title": "Oops piros kitörölhető nyomógombos toll 0,7mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-oops-piros-torolheto-toll-07mm-es.webp", "desc": "A piros tollakkal nem csak hibákat lehet javítani, hanem kiválóan alkalmas arra is, hogy a segítségével kiemeljük a szöveg legfontosabb részleteit. A Carioca Oops tollait első sorban azoknak ajánljuk, akiknél előfordul, hogy javítani kényszerülnek a leírt dolgokon, hiszen ennek a tollnak a nyoma a végén található radír segítségével egyszerűen és könnyedén eltávolítható. A toll egy háromszögletű gumis fogórészt kapott, ami kényelmes és csúszásmentes fogást biztosít, míg a 0,7 mm-es vonalvastagság pedig a szép és egyenletes vonalvezetést teszi lehetővé.  Jellemzők: - Oops piros toll - A toll végén lévő radír segítségével kitötölhető - Vonalvastagság 0,7 mm", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foops-piros-kitorolheto-nyomogombos-toll-0-7mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60273", "title": "Intex: Unikornis spriccelős gyerekmedence 272x193x104cm", "img": "https://www.jatekshop.eu/upload_files/products/intex-unikornis-spriccelo-medence-272x193x104cm-57441np.webp", "desc": "A nyári forróságban kiváló választás lehet az unikornis formájú gyermekmedence amelyre akár a kerti tömlőt is rácsatlakoztathatod annak érdekében, hogy gyermeked a játék ideje alatt frissítő vízpermetben részesülhessen. A medence nagy mérete miatt akár egyszerre 1-4 gyermek is játszhat, így egy kerti parti során is nagyszerű választás lehet. A medence vízkapacítása maximum 151 liter, anyaga strapabíró vinylből készült.  Jellemzők:  - Unikornis formájú gyerekmedence - Kerti locsolótömlő csatlakoztatható - Spriccelő effektussal - Méret: 272x193x104cm - Anyaga: strapabíró Vinyl - Vízkapacitás: max 151 liter - Ajánlott: 2 éves kortól", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-unikornis-spriccelos-gyerekmedence-272x193x104cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59630", "title": "Mini szövegkiemelő négyféle színben", "img": "https://www.jatekshop.eu/upload_files/products/mini-szovegkiemelo-negyfele-szinben.webp", "desc": "Könnyítsd meg a jegyzetelést azzal, hogy már a könyv olvasása közben kiemeled a szöveg leglényegesebb részeit egy megfelelő filccel. Négy különféle színű szövegkiemelő filc közül választhatod ki azt ami neked tetszik, és amelyikkel könnyedén tudsz 1, 2 vagy akár 5 mm széles vonalat húzni, ezzel egyetlen szempillantás alatt megtalálhatod az egész oldalas szövegben a leglényegesebb részeket. A filcekben különleges vízalapú festék gondoskodik a rikító színről, míg a kupakok biztosítják, hogy a filc hosszú idő elteltével se száradjon ki. Az ár egyetlen filcre vonatkozik, amit bármely színben tudunk szállítani.  Jellemzők: - Színes szövegkiemelő - 5mm-es vonalvastagság - Vízbázisú festék", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-szovegkiemelo-negyfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59424", "title": "Lekerekített hegyű olló vonalzós vágófelülettel", "img": "https://www.jatekshop.eu/upload_files/products/luna-kerekitett-hegyu-ollo-vonalzoval-1587.webp", "desc": "A lekerekített hegyű vonalzós ollóval könnyedén vághat gyermeked akár a technika órák során is, hiszen a lekerekített végének köszönhetően biztonságos használatot biztosít és kiválóan vágja akár a vastagabb kartonlapokat is. Az 5cm-es vágófelülete vonalzóval ellátott, így ha pontos hosszt kell kivágnod egy papírlapból könnyedén megteheted. Használd akár otthon a kreatív alkotásaid során is, hiszen az olló kiválóan vágja akár a vékony műanyagot, papírt, kartont és szövetet.  Jellemzők:  - Lekerekített hegyű olló - 5cm-es vonalzós vágófelület - Műanyag fogórésszel", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flekerekitett-hegyu-ollo-vonalzos-vagofelulettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59887", "title": "Parafa tábla 22,5x22,5cm", "img": "https://www.jatekshop.eu/upload_files/products/parafatabla-225x225cm.webp", "desc": "Kreatív módon használhatják ezt a parafa alapanyagot a gyerekek és felnőttek, hiszen nem csak a klasszikus módon üzenőfalként használható, hanem akár alkothatnak is belőle. A dekorációk elkészítéséhez éppen ideális ez a parafa anyag, hiszen puha, így könnyen vágható akár olló segítségével is. A színezett és formára vágott parafából könnyen alkothatnak kicsik és nagyok, ezáltal a szoba dísze lehet.  Jellemzők: - Parafatábla - Mérete: 22,5x22,5x0,2cm - Könnyen vágható puha anyag - Kreatív használatra - Anyaga: parafa", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparafa-tabla-22-5x22-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61015", "title": "Öltöztethető Betty baba dísznövénnyel, ruhadarabokkal és divatos kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-baba-disznovennyel-es-kiegeszitokkel-28cm-6418.webp", "desc": "Betty egy igazán divatos és kedves baba akinek a kedvenc időtöltései közé tartozik az öltözködés és a dísznövények ápolása. Betty ezentúl gyermeked játékgyűjteményében is megjelenhet és a divatos ruhadarabokkal, dísznövényekkel és különböző divatos ruha kiegészítőkkel egy szempillantás alatt gyermeked kedvencévé válhat. A 28cm-es baba mozgatható végtagokkal rendelkezik és egy szempillantás alatt átöltöztethető. A szettben található kiegészítők között csizmákat, táskákat, fésűt, tükröt és még sok egyéb apró hasznos holmit találhatsz.  Jellemzők:  - Öltöztethető Betty baba 28cm - Dísznövénnyel, ruhadarabokkal és divatos kiegészítőkkel - Anyaga: Műanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foltoztetheto-betty-baba-disznovennyel-ruhadarabokkal-es-divatos-kiegeszitokkel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62385", "title": "Színes toll csomag 6gr", "img": "https://www.jatekshop.eu/upload_files/products/szines-toll-csomag-6gr.webp", "desc": "Eltérő színekben lehet a kreatív alkotás része ez a különleges toll szett, mely kis méretű tollakat tartalmaz. Sárga, piros, rózsaszín vagy akár kék tollak is használhatóak lesznek a dekoráláshoz az alkotás során, így kicsik és nagyok egyaránt dekoratív díszeket készíthetnek a felhasználásukkal. Az alkotáshoz egy kis ragasztóra lesz szükségük a gyerekeknek és már el is helyezhetik a színes tollakat!  Jellemzők: - Színes toll szett - Különböző színű tollakat tartalmaz - Összesen 6gr tollat tartalmaz - Kreatív alkotáshoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-toll-csomag-6gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62953", "title": "Mini csocsó gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/mini-csocso-gyerekeknek.webp", "desc": "A csocsó valójában egy több mint száz éves múlttal rendelkező játék, ami nagyon eredeti módon vitte asztalra a népszerű labdarúgást. A játékosoknak több rúdon elhelyezett figurákkal kell a labdát az ellenfél kapujába juttatni. A játék kimagasló szem-kéz koordinációt és reflexeket igényel, egyúttal nagyon szórakoztató is. Ez a mini csocsó első sorban a kis gyerekek tetszését fogja elnyerni, hiszen minden játékosnak csupán két rudat, összesen három játékost kell kezelnie, de a feladat ugyanaz, gólt kell szerezni a győzelemhez. Ez a mini csocsó alig huszonöt centis, így szinte mindenhová magukkal vihetik a gyerekek, és máris kezdődhet a meccs.  Jellemzők: - Mini csocsó gyerekeknek - Anyaga: műanyag - Mérete kb 25x15 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-csocso-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Csocsóasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62927", "title": "Rendőrségi gépfegyver hang effektekkel kék színben", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-rendorsegi-gepfegyver-vilagitassal-1729.webp", "desc": "Gyermeked könnyedén felveheti a harcot az ellenséges erők ellen ezzel a szuper gépfegyverrel, amely hang effektekkel is rendelkezik a még magasabb játékélmény érdekében. A fegyver mérete kiválóan illeszkedik a 4-8 évesek kezébe, így akár komolyabb taktikai lépéseket is megtehet harc közben, mint például a búvóhelyről való kihajolás, a bukfencezés vagy a kúszás.  Jellemzők:  - Rendőrségi gépfegyver - Hang effektekkel - Kék színben - Anyaga: Műanyag", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-gepfegyver-hang-effektekkel-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62869", "title": "Off-Road hátrahúzós narancssárga terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389526-1.webp", "desc": "Egy Off-Road járgány is lehet nagyon mutatós, amire a legjobb példa ez a narancssárga terepjáró, ami egészen biztos, hogy minden kis srácnak az egyik kedvence lesz. A kocsi különlegességét a megemelt futóművek mellett a hatalmas és piros kerekek adják. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-piros-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63596", "title": "Rózsaszín ruhás baba sztetoszkóppal 31cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk513069-mktoys-baba-31cmes-sztetoszkoppal.webp", "desc": "Egy baba minden kislány szívét megdobogtatja, és már évezredek óta népszerű játék a gyermekek körében. Ez nem is meglepő, hiszen rengeteget tanulhatnak általa, akár gondoskodásról van szó, de az érzelmeket is segít feldolgozni a gyermekek számára. Most egy rózsaszín ruhás babát szerezhetsz be gyermekednek, akihez egy cumi is tartozik, akár csak egy igazi babánál. A szett része továbbá egy sztetoszkóp, mellyel megvizsgálhatja a babát kislányod, és jókat játszhat majd vele.  Jellemzők: - Rózsaszín ruhás baba sztetoszkóppal - cumival - sztetoszkóppal - mérete: 31cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-ruhas-baba-sztetoszkoppal-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63636", "title": "Jégvarázs 2: Honeymaren figura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-honeymaren-figura-10cm-hasbro.webp", "desc": "A jégvarázs mesefilm mai napig a legkedveltebb Disney mesék közé tartoznak, és egészen biztos, hogy az új rész is legalább akkora sikerre és népszerűségre fog szert tenni. A mese régi szereplői is visszatérnek, Anna, Elza és Krisfoff, de persze nem hiányozhat a mókás rénszarvas Svenn és a mindig vicces Olaf hóember sem. Ugyanakkor az új részben új szereplőket is köszönthetünk, akik közül az egyik Honeymaren lesz, aki most ennek a részletgazdagon kidolgozott figurának köszönhetően a gyerekek mesének részesei lehetnek.  Jellemzők: - Honeymaren figura - Mozgatható végtagokkal - Mérete 10 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-honeymaren-figura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}]}