{"items": [{"id": "J56878", "title": "Unikornis pop-up sátor", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-popup-sator.webp", "desc": "Ha egy igazán praktikus sátrat keresünk kirándulásokhoz, nyaralásokra vagy akár strandoláshoz a gyerekeknek, akkor a pop-up sátor lesz a legjobb választás. Ez a könnyen használható, pillanatok alatt magától szétnyíló sátor olyan merevítőkkel van ellátva, melyeknek hála, egy mozdulattal felállíthatjuk és összecsukhatjuk a sátrat. A sátor grafikája biztosan elnyeri majd a kicsik tetszését, hiszen egy kedves kis unikornis látható rajta. A szett egy praktikus kör alakú tároló-zsákban érkezik.  Jellemzők: - Unikornis pop-up sátor Anyaga: poliészter és műanyag rudazat Mérete: 85x85x95cm", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-pop-up-sator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56968", "title": "Phlat Ball: Phlat Disc játékszett 2db koronggal és 1db labdával", "img": "https://www.jatekshop.eu/upload_files/products/epee-phlat-ball-phlat-disc-2-koronggal-1-labdaval-02826.webp", "desc": "A Phlat Disc egy különleges frizbi amely kiváló aerodinamikai jellemzőkkel rendelkezik és az igazán könnyű súlyának köszönhetően tökéletesen repül, szabályos ívet ír le a levegőben és így könnyen elkapható a játék ideje alatt. A szett két darab Phlat Disc frizbit tartalmaz amelyek eltérő színűek és a játékban résztvevő két, vagy akár több játékos felváltva dobálhatja egymásnak a játékszert. A cél, hogy a frizbi sosem essen le a földre és minél gyorsabb legyen a passzolgatás. A csomagban található bolyhos labdával még magasabb szintre emelheted a játékot akár otthon a kertben, akár a strand vizében játszva.  Jellemzők:  - Phlat Ball: Phlat Disc játékszett - 2db frizbi korong - 1db kiegészítő bolyhos labda", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fphlat-ball-phlat-disc-jatekszett-2db-koronggal-es-1db-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57157", "title": "Wonderland unikornis négyzethálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/93129428-arsuna-wonderland-unikornis-negyzethalos-fuzet-a4.webp", "desc": "Az unikornisoknak szinte lehetetlen ellenállni, hiszen nagyon aranyosak, ráadásul manapság rengeteg mindent szerezhetünk be az ő mintájukkal. Most az Ars Una egy különleges füzetét szerezheted be gyermeked vagy magad számára, melyen lila alapon aranyos unikornisok repülnek épp. A füzet lapjai tiszta fehér színűek és kockásak, így matek órára tökéletes választás lehet. A füzet emellett különleges matt fólia borítást kapott, mely nagyon ellenállóvá teszi azt.  Keresd kínálatunkban a többi unikornisos kiegészítőt is.  Jellemzők: - Wonderland Unikornis füzet - A/4-es méretű - 40 lap, 80 oldal - belső lapjai 70 gr-os fehér papírból - külső borítása 300 gr-os fényes műnyomó kartonból - 4 színnyomással - matt fóliával - UV formalakkal - mérete: 20,6x29,6 cm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-unikornis-negyzethalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58856", "title": "Disney Hercegnős buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnos-buborekfujo-kard-120ml.webp", "desc": "Rendkívül dekoratív mintával lehet a kislányoké ez a buborékfújó kard, melyen a Disney Hercegnők közül többen is feltűnnek. Ariel a kis hableány, Hófehérke, Aranyhaj vagy akár Hamupipőke is látható a buborékfújó kardon, így a kislányok feleleveníthetik a mese jeleneteit játék közben. A kardot a tartályból kihúzva csak a levegőben kell meglengetniük, és a színesen csillogó buborékok máris láthatóak lesznek.  Jellemzők: - Disney Hercegnős mintával - Hosszúkás kard kialakítás - Visszazárható nyílás - Buborékfújó pálcával - 120ml buborékfújó folyadékkal - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnos-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58230", "title": "Minnie egér retro normál ajándéktáska 11x15x6cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-retro-kozepes-ajandektaska-18x23x10cm.webp", "desc": "Itt a lehetőség, hogy egy igazán cuki, retro mintás ajándéktáskában add át meglepetésedet a kiszemelsz személynek. Ez a díszzacskó a Disney egyik legnépszerűbb karakterével, Minnie egérrel van dekorálva ráadásul retro stílusban. Az ajándéktáska erős szalagfülekkel és erősített alsó résszel készül, hogy akár nehezebb dolgokat is belerakhass és a felülete fényes laminálással van ellátva, ami megvédi majd a szennyeződésektől és még szebbé teszi a rajta látható grafikát.  - Normál méret - Erős szalag fülek - Erősített talprész  Mérete: 11x15x6cm Anyaga: Fényes laminált papír", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-retro-normal-ajandektaska-11x15x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58169", "title": "Desszert szív rózsaszín exkluzív nagy ajándéktáska 26x13x32cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-desszert-sziv-ajandektaska-124.webp", "desc": "A rózsaszín alapon fehér pöttyökkel díszített ajándéktáskán ínycsiklandóan finom csokoládé szesszertek tömkelege jelenik meg amelyek szív alakban lettek elrendezve. Az ajándéktáska igazán praktikus választás lehet, hiszen segítségével elkerülheted a csomagolópapírral való bajlódást, mégis a meglepetés erejével nyújthatod át ajándékod az ünnepelt számára. A lányoknak szánt díszzacskót nagyobb méretű ajándékok esetében célszerű használni és nagy méretének köszönhetően rengeteg minden beleférhet. Használd akár egy születésnap, névnap vagy bármely más alkalomadtán és nyűgözd le az ünnepeltet elragadó csomagolással.  Jellemzők:  - Exkluzív nagyméretű díszzacskó - Zsinór fülek - 4 szín nyomással elkészített lakkozott felület - Méret: 265x135x325mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszert-sziv-rozsaszin-exkluziv-nagy-ajandektaska-26x13x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59012", "title": "ICO: Koh-I-Noor Szaniter sablon", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-szaniter-sablon.webp", "desc": "Fürdőkádak, mosókagylók vagy épp zuhanyzók is egyszerűen berajzolhatóak a műszaki rajzon ezzel a remek ki kiegészítő sablonnal, mely nagy segítség lesz a tervezési folyamatban. A kétféle méretarányban is használható szaniter sablon segítségével pillanatok alatt megrajzolható a vécé pontos helye, de akár a sarokkádat is berajzolhatják a terveken, így kapva teljes képet a berendezésről a fürdőszobában.  Jellemzői: - Szaniter sablon minták - Kétféle méretarány: 1:50, 1:100 - Anyaga: műanyag", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-szaniter-sablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58995", "title": "ICO: Koh-I-Noor Mondeluz 3722 Aquarell színes ceruza készlet 12db", "img": "https://www.jatekshop.eu/upload_files/products/kohinoor-mondeluz-3722-aquarell-szines-ceruza-12db-6077.webp", "desc": "A Koh-I-Noor Mondeluz 3722 Aquarell színes ceruza készlet kiváló minőségű színes ceruzákat tartalmaz amelyek különböző színárnyalatokban állnak az alkotó rendelkezésére. Használd akár a munkád során, hobbiként vagy az iskolai rajzórák alkalmával, hiszen a különlegessége az Aquarell tulajdonságában rejlik. A ceruzák a hagyományos színes ceruzákhoz hasonlóan remekül használhatók rajzolásra és satírozásra is egyaránt, a különbség viszont a rajz elkészülte után fedezhető fel. Az Aquarell ceruzákkal rajzolt vonalak és satírok egy vizes ecset segítségével elmoshatók és gyönyörű színátmenetes aquarell festmény készíthető belőle.  Jellemzők:  - Aquarell színes ceruza 12db-os készlet - Cédrusfa ceruzatest  - Az elkészített rajzból aquarell festmény készíthető", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-mondeluz-3722-aquarell-szines-ceruza-keszlet-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59005", "title": "ICO: Tesa írható neon jelölő ragasztószalag 19mm széles 2 színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/ico-tesa-neon-jelolo-ragasztoszalag-19mm.webp", "desc": "Ez az írható neon színű ragasztószalag egy igazán hasznos találmány, hiszen mind az iskolában, mind otthon vagy az irodában remek hasznát vehetjük. A szagból tetszőleges hosszt vágva megjelölhetünk bármilyen iratot és a szalagra még szöveget is felvezethetünk. Nem kell attól tartani, hogy a ragasztószalag kárt tesz majd a megjelölt iratokban, mivel használat után bármikor nyom nélkül eltávolítható.  Jellemzők: -Tesafilm neon ragasztószalag - Írható és nyom nélkül eltávolítható - Ideális irodai jelölésre, címkézésre - Kiemelkedő színhatás és jelölés - Neon sárga vagy rózsaszín színekben Mérete: 19mm széles és 10 méter hosszú Az ár egy változatra vonatkozik!", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tesa-irhato-neon-jelolo-ragasztoszalag-19mm-szeles-2-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59118", "title": "Bambino: Háromszögletű színesceruza készlet 12db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-haromszog-szines-ceruza-12db-038.webp", "desc": "Az összesen 12db színesceruzát tartalmazó készlettel könnyedén kibővítheted gyermeked írószer gyűjteményét és akár a tolltartójában is magával hordhatja az iskolai mindennapok során, hiszen nagy hasznára lehet a rajz és technika órákon. A ceruzák prémium minőségűek és kiválóan alkalmasak az iskolai és az otthoni használatra egyaránt. Kényelmes fogásuknak köszönhetően a hosszútávú használat során sem fárad el gyermeked keze, csodálatos rajzokat készíthet a segítségével.  Jellemzők:  - Ergonomikus háromszögletű színes ceruzák - Tökéletesen illeszkednek a gyermekek kezébe - Széles színválaszték - Prémium minőség - Színek száma: 12db", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-haromszogletu-szinesceruza-keszlet-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59274", "title": "Fekete 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/fekete-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A dekor kartonok közül az egyik legkülönlegesebb ez a fekete színű ív, ami a hullámos felületének köszönhetően a fény és az árnyékok különleges mintázataival a legtöbb alkotást egyedivé varázsolják. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Fekete - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59282", "title": "Világoskék 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/vilagoskek-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Ennek a hullámkartonnak nagy hasznát fogod venni, amihez a különleges világoskék színe és a hullámos felülete is hozzájárul ahhoz, hogy a legegyedibb és legkülönlegesebb dísztárgyakat és kreatív alkotásokat készíts belőle. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Világoskék - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoskek-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59677", "title": "Feszített fehér festővászon 70x100cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-70x100cm.webp", "desc": "Ha szeretnénk egy nagyobb méretű képet festeni, akkor remek választás lehet ez a 70x100cm-es feszített fehér vászon. A vászon alap számos festési technikához remek választás, mint például az olaj vagy az akril, de akár még olyan különleges módon is dolgozhatunk rá mint a dekupázs vagy különböző vegyes technikák. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-70x100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60178", "title": "Oops fekete kitörölhető tollbetét 0,7mm 3db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-oops-fekete-torolheto-toll-07mm-3db.webp", "desc": "Az Oops tollak rendkívül népszerűek, hiszen egyrészt nagyon kényelmesek a háromszögletű, csúszásmenetes gumi fogórésznek köszönhetően, másrészt a kiradírozható tinta is nagyon praktikus lehet egyes esetekben. Szerencsére akkor sem kell megválnunk kedvenc Oops tollunktól, amikor a különleges, radírozható tinta kifogy belőle, hiszen a toll cserélhető betéttel rendelkezik, és ebben a csomagban máris gazdaságos áron lehet három fekete színű betéthez jutni, amelyek 0,7mm-es vonalvastagságukkal szép és egyenletes vonalvezetést garantálnak.  Jellemzők: - Oops tollbetét - Tinta színe: fekete - Vonalvastagság 0,7 mm", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foops-fekete-kitorolheto-tollbetet-0-7mm-3db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59727", "title": "Olló puha nyéllel 15cm", "img": "https://www.jatekshop.eu/upload_files/products/ollo-puha-nyellel-15cm.webp", "desc": "Iskolában vagy akár az otthoni alkotás során is használhatják ezt a különleges ollót a gyerekek, melynek használata igazán egyszerű. Az olló puha fogantyú résszel rendelkezik, ezáltal csak bele kell dugniuk az ujjukat a gyerekeknek, és máris kivághatják segítségével a megfelelő formákat vagy alakzatokat. A kis mérető, 15cm-es olló akár a tolltartóban is helyet kaphat, amit aztán rajz vagy technika órákon használhatnak a gyerekek.  Jellemzők: - Színes, puha nyéllel ellátva - Iskolai és otthoni használatra - Anyaga: fém/műanyag - Mérete: 15cm", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Follo-puha-nyellel-15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60304", "title": "Intex: Family Center napozós háttámlás medence 224x216x76cm", "img": "https://www.jatekshop.eu/upload_files/products/57190np-intex-family-napozos-medence-tamlaval-224x216x76cm.webp", "desc": "Egy különleges medencét szerezhetsz be, ami biztosan összehozza  a családot a nyári melegben is egy kis mókázásra. A medence belül egy ülős részt is kapott, melyre felülve napozni is lehet ráadásul még háttámla is található ezen a részen, ami még kényelmessé is teszi ezt az időt. A medencének összesen 2 légkamrája van, melyeket könnyen fel lehet fújni pumpával is, és még leeresztő szelep is van benne, ahol a vizet ki lehet engedni. Pohártartója mindig kéznél tartja az innivalót. Szerezd be és élvezzétek a nyári jó időt.  Jellemzők: - Family Center Lounge medence - fotel résszel, háttámlával - 2 légkamrás - leeresztő szeleppel - 640 Liter víz kapacitás - mérete: 224x216x76cm", "price": 31190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-family-center-napozos-hattamlas-medence-224x216x76cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59428", "title": "Omega kétrekeszes iskolatáska, hátizsák piros színben 32x42x16cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-iskolataska-hatizsak-piros-szinben-omega-2642.webp", "desc": "Piros színű iskolatáskával bővítheted ki gyermeked iskolaszereit amely szuperkönnyű és az állítható vállpántjainak köszönhetően kényelmes viseletet biztosít, akár egy kirándulás alkalmával is komfortosan használható. A kétrekeszes kialakításának köszönhetően külön szortírozhatod benne a nagyobb tárgyakat és tankönyveket a kisebb dolgoktól, tolltartótól és uzsonnától. A táska piros színű amely fiúknak és lányoknak egyaránt ideális választás lehet.  Jellemzők:  - Omega kétrekeszes iskolatáska, hátizsák - Állítható vállpántok - Méret: 32x42x16cm - Anyaga: Vízlepergető vászon", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomega-ketrekeszes-iskolataska-hatizsak-piros-szinben-32x42x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59517", "title": "Zöld fényes kétoldalas papír 50x70cm 250g", "img": "https://www.jatekshop.eu/upload_files/products/zold-szinu-fenyes-ketoldalas-papir-50x70cm.webp", "desc": "Különféle dekorációk és díszek elkészítéséhez általában szükség van valamilyen különleges vagy élénk színű dekorációs papírra. Ez a fényes zöld színű lap az ötvenszer hetven centiméteres lapokat fel lehet használni egyben, felvágva és persze méretre és különféle formákra alakítva. Ez a lap nem csak az élénk színe miatt és az extra nagy mérete miatt nagyszerű dekoráció, hanem azért is, mert a felülete fényes, így akár egy dobozt is könnyedén bele tudunk csomagolni.  Jellemzők: - Fényes színes papír - Zöld szín - Mérete 50x70cm - Papírvastagság 250 gramm", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-fenyes-ketoldalas-papir-50x70cm-250g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59598", "title": "Mickey egér mágneses tábla 35 db-os", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-magneses-tabla-35db-os.webp", "desc": "Ezt a mágnes táblát pedig kifejezetten arra találták ki, a mágnesesség varázsával és persze Mickey egér közreműködésével a gyerekek játszva ismerkedjenek meg a számokkal és a matematika alapjaival. A segítségével a gyermekek megismerhetik a számokat és az alapvető matematikai műveleteket, mint amilyen az összeadás, a kivonás, a szorzás és az osztás. Népszerű mesehőssel, Mickey egérrel díszített tábla egészen biztos, hogy elnyeri a gyerekek tetszését, és örömmel ismerkednek meg általa a számok világával.  A szett tartalma: - 35 db mágneses elem - Számok és relációs jelek - Métere: 35 x 23 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-magneses-tabla-35-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60750", "title": "LENA: Truxx szénaszállító traktor utánfutóval 55cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-traktor-utanfutoval-truxx-04428.webp", "desc": "Bővítsd ki gyermeked farmjáték gyűjteményét egy kiváló minőségű szénaszállító traktorral amely egy utánfutóval és egy 10cm-es figurával is rendelkezik. A magas minőségű műanyagnak és az acél tengelyeknek köszönhetően igazán strapabíró és kültéri, beltéri használatra egyaránt alkalmas. Nagy méretű utánfutójában bármit elszállíthat gyermeked, így nagy segítségére lehet a farmgazdálkodás során.  Jellemzők:  - Szénaszállító markolós traktor - Csatlakoztatható utánfutóval - kivehető 10cm-es figurával - Anyaga: strapabíró műanyag - Méret: 55x16x15cm", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruxx-szenaszallito-traktor-utanfutoval-55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}