{"items": [{"id": "J72072", "title": "Pixar Remix: Toy Story űrlény Miguel jelmezben - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gmj30gmj35-mattel-pixa-urlenyek-jelmezben.webp", "desc": "A Toy Story űrlényeit senkinek sem kell bemutatni, hiszen minden jelenetnél amiben szerepeltek, vitték a show-t. Most más mesehősök külsejét öltik magukra, mint például ez az űrlény is most a Coco című animációs film főszereplőjének külsejét öltötte magára. Miguel a mese nagy részében egy piros kapucnis felsőben, fehér arcfestékkel látható, ami az űrlénynél sem maradhatott el. A figura nagyon mókás megjelenést nyújt, kiváló minőségű anyaginak köszönhetően pedig sokáig lehet majd használatban. Keresd a többi változatot is kínálatunkban.  Jellemzők: - Toy Story űrlény - Miguel egyenruhában - kiváló minőség - mérete: kb. 10 cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixar-remix-toy-story-urleny-miguel-jelmezben-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71446", "title": "Spirit: Bianca csillogó golyóstoll többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-bianca-golyostoll-tobbfele-1db-8043.webp", "desc": "Ha egy igazán magas minőségű tollat szeretnél magadnak, vagy gyermekednek beszerezni, a Bianca csillogó golyóstoll kiváló választás lehet, hiszen fém tollvázzal rendelkezik és kiváló minőségű, divatos csillogó festést kapott. A toll 1mm-es írásvastagsággal rendelkezik és a hagyományos kék színű tintának köszönhetően bátran használható hivatalos iratok, dolgozatok megírására. A toll hétköznapi célokra, irodai munkára és iskolai tanulmányok során is tökéletesen felhasználható, tollbetétje újratölthető.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Fortuna golyóstoll - Többféle színben - írás vastagság: 1mm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bianca-csillogo-golyostoll-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71745", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap rézvörös színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406878-spirit-csillamos-habsizvacs-lap-ontapados.webp", "desc": "A habszivacsok rengeteg módon felhasználhatóak, most pedig egy nagyon praktikus formáját hoztuk el számodra. A habszivacs rézvörös színt kapott, mely nagyon élénk, így biztosan szép megjelenés kölcsönöz majd az általa díszített tárgynak, ráadásul még glitteres is, ami még szebbé teszi. A habszivacs 2mm-es vastagságot kapott, ami könnyen vágható, ráadásul a hátulja öntapadós bevonatot kapott, így könnyedén fel lehet ragasztani szinte bármilyen felületre. Szerezd be és keresd más változatban is.  Jellemzők: - habszivacs lap - rézvörös szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-rezvoros-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71707", "title": "Spirit: Színtelen átlátszó irattartó mappa A/5-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-atlatszo-irattarto-mappa-a5-6229.webp", "desc": "Színtelen átlátszó irattartó mappával egészítheted ki akár az irodai kelléktárad, akár az otthoni iratokat rendezheted össze segítségével. A mappa környezetbarát műanyagból készült amely erős patenttel ellátott a kiszóródás elkerülése érdekében. A/5-ös méretének köszönhetően akár a csekkeket, vagy fontos papírokat tárolhatod belsejében. Az átlátszó színes anyagának köszönhetően megkülönböztethetőek a mappák és látszódik a belsejük, így azonnal rátalálhatsz arra a mappára, amelybe a dokumentumot tenni szeretnéd. Kínálatunkban további színekben és méretekben találhatsz iratrendezőket a hatékony tárolás érdekében.  Jellemzők:  - Átlátszó, környezetbarát polipropilén anyag - 180µm (micron) vastagság - Tartós patentes gomb - hegesztett oldalak - formátum: A/5 - méret: 330x235mm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szintelen-atlatszo-irattarto-mappa-a-5-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71729", "title": "Spirit: Dekorációs csillámos habszivacs lap lila színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-lila-6843.webp", "desc": "Egy kiváló minőségű díszítőelemmel egészítheted ki kreatív hobbi alapanyagaid, amely számtalan formában felhasználható és divatos, feltűnő megjelenést biztosít a kézműves tárgyad számára. Az EVA anyagból készült habszivacs lap csillámos bevonattal rendelkezik és egy éles olló segítségével könnyedén kivágható belőle bármilyen sablon. A habszivacs strapabíró, hajlékony, könnyedén ragasztható és varrható, így bárhová felhasználhatod.  Jellemzők:  - habszivacs lap - A/4-es méret - lila szín - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dekoracios-csillamos-habszivacs-lap-lila-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71346", "title": "Spirit: Standard lefűzhető genotherm A4-es 50db-oc csomag", "img": "https://www.jatekshop.eu/upload_files/products/standart-lefuzheto-genotherm-a4-50db-os-csomag.webp", "desc": "Ennek a Standard genothermnek köszönhetően egy szempillantás alatt rendet tehetünk a cég számlái és szerződései között, hiszen a tasakokban lefűzve átlátható rendben fognak sorakozni és nem kell ettől tartani, hogy elkallódnának valahol. Az A4-es méretű, antisztatikus Standard genotherm a tetején nyitott, így a lapokat felülről egyszerűen bele lehet csúsztatni. A ötven mikron vastagságú tasak megvédi a lapokat a gyűrődéstől és a szennyeződéstől egyaránt, míg a tizenegy ponton kilyukasztott lefűzőrész szinte az összes mappával és dossziéval kompatibilissé teszi.  Jellemzők: - Standard lefűzhető genotherm - Tetején nyitott - 11 lyukas - A4-es méret - 50 db-os csomag - Fólia vastagság: 50 mikron", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-standard-lefuzheto-genotherm-a4-es-50db-oc-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71549", "title": "Spirit: Folyékony átlátszó ragasztó henger alakú tubusban 50ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-folyekony-henger-alaku-ragaszto-50ml-4288.webp", "desc": "Ez a kiváló minőségű, átlátszó ragasztó egy praktikus henger alakú tubusban érkezhet a kreatív kézműves szerszámaid közé, amelyet akár gyermeked is nagyszerűen hasznosíthat az iskolai mindennapok során. A ragasztó kupakját lecsavarva egy dörzsölhető adagolófejet találhatsz amely kiválóan alkalmas bármely sík felület bedörzsölésére és megragasztására legyen szó akár fa, papír, karton, textil anyagról. A ragasztó vízzel lemosható, kreatív kézműves munkákra és az iskolai tanulmányok során is kiválóan felhasználható.  Jellemzők:  - Átlátszó ragasztó - Henger alakú tubusban - Gyors száradás - Nettó űrtartalom: 50ml", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-folyekony-atlatszo-ragaszto-henger-alaku-tubusban-50ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71352", "title": "Spirit: Kék golyóstoll betét 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/kek-golyostoll-betet-07mm.webp", "desc": "Talán nem meglepő, hogy a kék színű tollakat használjuk a leggyakrabban, így éppen azok szoktak elsőként kifogyni, de szerencsére egy ilyen betétnek köszönhetően gyorsan és egyszerűen cserélhetjük a kiürült betétet. A csomag egyetlen darab tollbetétet tartalmaz, amelynek a műanyag tartályában 0,2 gramm kék színű tinta kapott helyet. A kiváló minőségnek köszönhetően, a tollbetét mindössze 0,7 milliméter vékony vonalvastagságot eredményez, amit mintegy ezer méternyi vonalhosszon keresztül használhatunk.  Jellemzők: - Golyóstoll betét - Tinta színe: kék - Vonalvastagság: 0,7mm - Vonalhossz kb 1000m", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-golyostoll-betet-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71651", "title": "Spirit: Prémium háromszög alakú sötétzöld ceruza", "img": "https://www.jatekshop.eu/upload_files/products/spirit-premium-haromszog-sotetzold-szines-ceruza-1db.webp", "desc": "Aki kimagasló minőségű színes ceruzákat szeret használni, annak ez a prémium sötétzöld Spirit ceruza biztosan elnyeri majd a tetszését. A ceruza extra törésálló képességét a kiváló hársfa alapanyag és A-osztályú ceruzabél garantálja. A háromszög alakú kialakítás nem csak kényelmes, de egyben stabilabb fogást is biztosít munka közben. A ceruza iskolába, munkába egyaránt kiváló, akár profi művészeknek is ajánlott.  - Kimagasló minőségű színes ceruzák - Extra törésálló FSC fából - Háromszög alakú - Hársfa alapanyag - Hegy: A-osztályú 3mm-es", "price": 80.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-premium-haromszog-alaku-sotetzold-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71497", "title": "Spirit: 4-es méretű natúr fa ecset", "img": "https://www.jatekshop.eu/upload_files/products/4es-ecset-natur-fa-nyellel.webp", "desc": "Ez a négyes méretű ecset a klasszikus kialakításával biztos, hogy sok művésznek fog kellemes pillanatokat szerezni, hiszen a kiváló minőségű sörtét egy fémpánt rögzíti a natúr fa nyélhez, hogy kényelmesen és szépen lehessen fele alkotni. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Natúr színű ecset - Fa nyél - Kényelmes fogás - 4-es méret", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-4-es-meretu-natur-fa-ecset.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71860", "title": "Manöken fésülhető szőke babafej", "img": "https://www.jatekshop.eu/upload_files/products/manoken-fesulheto-szoke-babafej.webp", "desc": "A kislányok rajonganak az olyan babákért, akiknek a hosszú haját úgy fésülhetik, ahogy nekik tetszik, kontyot készíthetnek neki, vagy akár be is fonhatják, ha a kedvük úgy tartja. Ebben a dobozban egy hosszú hajú manöken baba mellszobor található, ami kifejezetten úgy lett tervezve, hogy változatos és merész frizurákat lehessen neki készíteni. A csomag természetesen tartalmaz fésűt, tükröt és megannyi apró kiegészítőt, így a kicsik valóban úgy dolgozhatnak, mintha egy fodrászstúdióban lennének.  Jellemzők: - Manöken baba - Hosszú fésülhető hajjal - Fésűvel és kiegészítőkkel", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanoken-fesulheto-szoke-babafej.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71899", "title": "Virágos szépség szett hordozható tárolóban 12db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-viragos-szepsegszett-hordozhato-taskaban-7090.webp", "desc": "Szerezz be egy kiváló minőségű szépség szettet amelyben minden olyan eszközt megtalálhat gyermeked, amely a szépítkezés során szükséges lehet legyen szó akár fésűről, hajcsavaróról, hajszárítóról vagy ollóról egyaránt. A szett egy kompakt és kényelmes bőröndben érkezik amelynek segítségével gyermeked bárhová magával viheti a felszerelést, hogy egy szempillantás alatt bárkinek csodálatos frizurát készíthessen.  Jellemzők:  - Virágmintás szépség szett - Hordozótáskában - 12db-os szett - Anyaga: Műanyag", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviragos-szepseg-szett-hordozhato-taroloban-12db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72215", "title": "Rendőr játékszett autóval és 2db figurával", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-furgon-jatekszett-kiegeszitokkel-es-figurakkal.webp", "desc": "Aki egy vagány rendőrségi játékszettre vágyik, annak biztosan elnyeri majd a tetszését ez a készlet. A csomagban a gyerekek találnak egy amerikai stílusban készült páncélos rendőrfurgont, két rendőr figurát és még egy szögesdróttal ellátott kerítést is. A figurák végtagjai mozgathatóak a még jobb játékélmény érdekében. A rendőrautó mérete nagyjából 15cm és szabadon futó kerekekkel rendelkezik. A készlet kicsik és nagyok számára egyaránt remek ajándék.   A készlet tartalma: - 1db rendőrautó - 2db figura - Kerítés Autó mérete: kb. 15cm Figurák mérete: kb. 10cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendor-jatekszett-autoval-es-2db-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72724", "title": "Csirke alakú színes 8 billentyűs xilofon", "img": "https://www.jatekshop.eu/upload_files/products/mk-csirke-alaku-xilofon-9597.webp", "desc": "Ez a csirke alakú xilofon remek választás lehet gyermeked számára, hiszen tökéletesen használható zenélésre mindamellett, hogy készségfejlesztő hatással van gyermekedre játék közben. A xilofon használata nagyban hozzájárul a picik fejlődéséhez, hiszen használatával gyakorolhatja a szem-kéz koordinációt, a finom motoros készséget, megismerkedhet a színekkel és hangokkal egyaránt. A csirke alakú xilofon 100%-ban káros anyag mentes műanyagból készült. 8db különböző színű billentyűje más és más hangot ad ki, ha a szettben található ütővel dalra pendíti.  Jellemzők:  - Csirke alakú xilofon bébihangszer - Színes kialakítás - 8 billentyűvel - Anyaga: Káros anyag mentes műanyag - Ajánlott: 1 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsirke-alaku-szines-8-billentyus-xilofon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72821", "title": "Faber-Castell: Szövegkiemelő 1546 fényes ezüst metál", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemeleo-1546-fenyes-ezust-metal.webp", "desc": "A metál színű szövegkiemelők nem éppen a leggyakoribb választások, pedig ezek is képesek ellátni a feladatukat, ugyanakkor remekül fel lehet használni különféle dekorációk és díszítések készítéséhez, hiszen ez a filc például fényes ezüst színű nyomot hagy. A szövegkiemelő filc víz alapú festékanyaga a legtöbb textilből kimosható, és az árnyalatának köszönhetően a kiemelt szöveg még fénymásolás után is olvasható marad. A filc ellenálló, vágott hegye három különféle vonalvastagság használatát teszi lehetővé.  Jellemzők: - Texliner szövegkiemelő - Víz alapú festékanyag - Tartós, vágott hegy - Színe: ezüst metál - Vonalszélesség: 1, 2 és 5 mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castel-szovegkiemelo-1546-fenyes-ezust-metal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72984", "title": "Emeletes autómosó katonai járművekkel, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/automoso-katonai-jarmuvekkel-fennyel-es-hanggal.webp", "desc": "Különleges, emelettel rendelkező autómosóba hajthatnak be a gyerekek a játék során járgányaikkal, melynek kialakítása lehetővé teszi a teljes körű mosást. A mosóba lifttel vagy az emelkedőn keresztül is eljuthatnak a kocsik, majd ott vizes, kefés mosást kaphatnak. A szett tartalmazza a katonai járműveket, de a gyerekek a már meglévő kocsijaikat is használhatják a játék során. Hang- és fényeffektekkel is szórakoztatja a kicsiket a mosó, így remek hangulatú lesz a játék!  Jellemzők: - Autómosó játékszett  - Katonai járművekkel - Emelettel - Fény- és hangeffektekkel - Lifttel és szerpentin úttal - Mérete: 43x15x26cm (doboz) - Anyaga: műanyag  A termék működtetéséhez 2db AA típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femeletes-automoso-katonai-jarmuvekkel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73178", "title": "Stabilo: Exam Grade 0,45mm-es golyóstoll kék", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-exam-grade-golyostoll-kek.jpg", "desc": "Szerezz be egy kiváló minőségű Stabilo Exam Grade golyóstollat akár saját használatra az irodai munka vagy az otthoni teendők során, akár gyermeked számára az iskolai mindennapokra hiszen a kék tintával rendelkező golyóstoll minden helyzetben megállja a helyét. A toll gyorsan száradó kék színű tintával rendelkezik amely használatával akár hivatalos iratok is megírhatók, aláírhatók, dolgozatok is elkészíthetők. A gumírozott ergonomikus fogórész kényelmes használatot biztosít akár az egész órai munka során is. A tolltesten található figyelőablak segítségével mindig pontosan tudhatod, hogy mennyi tinta áll a rendelkezésedre.  Jellemzők:  - Exam Grade golyóstoll kék színben - Hagyományos, hivatalos iratokhoz is használható kék színű tinta - 0,45mm-es hegyvastagság - Kiváló minőségű, gyorsan száradó tinta - Gumírozott ergonomikus fogórész - Átlátszó csík a tolltest felületén a tintamennyiség ellenőrzésére", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-exam-grade-0-45mm-es-golyostoll-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73331", "title": "Stabilo Woody 3in1 színes ceruza ezüst színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-woody-3in1-szines-ceruza-ezust-szinben.webp", "desc": "Élénken ragyogó ezüst színt használhatnak rajzaikban a gyerekek, hiszen ez a különleges, többfunkciós ceruza szinte minden sima felületen tökéletesen fed! A Stabilo Woody 3in1 többfunkciós ceruza egyszerre színes ceruza, zsírkréta és akvarell is, így az alkotások rendkívül változatosak lehetnek! Akár üvegre vagy gumira is rajzolhatnak velük, tömzsi kialakításuknak köszönhetően pedig remekül illeszkednek a kis kezekbe is. Az ezüst színnel könnyedén feldobhatják rajzaikat a gyerekek.  Jellemzők: - Stabilo Woody 3in1 többfunkciós ceruza - Ezüst színben - Színes ceruza, zsírkréta és akvarell is egyben - Papír, üveg, fém, gumi, bőr és más sima felületeken is alkalmazható - Tömzsi forma - Nedves szivaccsal lemosható - Maximális színintenzitás - Tapasztalt művészek és gyerekek számára is ideális - Nyolcszor annyi pigmentet tartalmaz, mint egy átlagos színes ceruza - Vastag ceruzabél - Vonalvastagság: 10mm - Anyaga: fa ceruzatest", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-woody-3in1-szines-ceruza-ezust-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73292", "title": "Stabilo OHPen universal M alkoholos filctoll zöld színben 1mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-universal-m-alkoholos-filc-zold-szinben-1mm.webp", "desc": "Tartós vonalakhoz kiváló választás lesz ez a zöld színű, alkoholos bázisú tintával töltött filctoll, melynek fogása is kényelmes. A Stabilo OHPen universal filctoll 1mm-es hegyvastagsággal, zöld színben érkezik most gyerekek és felnőttek részére egyaránt, mely kiválóan alkalmas jelölésre és akár rajzolásra is. Szinte bármilyen sima felületen tartósan megmaradnak vonalai, akár papíron, műanyagon vagy üvegen is használatba vehető.  Jellemzők: - Stabilo OHPen universal filctoll - Alkoholos bázisú zöld tinta - Szinte minden felületen alkalmazható - Csúszásmentes fogózóna - Csíptetővel ellátott kupak - Hosszú élettartam - Iskolai vagy munkahelyi használatra is kiváló - Akár 3 napig kupak nélkül hagyható - Vonalvastagság: 1mm (M) - Anyaga: műanyag", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-universal-m-alkoholos-filctoll-zold-szinben-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72996", "title": "Little Darling baba hanggal és 8db kiegészítővel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/little-darling-baba-hanggal-es-8db-kiegeszitovel-30cm.webp", "desc": "Különböző ízletes édességekkel a dobozban érkezik a gyerekekhez ez a bájos baba, melynek kiegészítői közt nem  csak a váltóruha található meg, de jégkrém, cukorka vagy épp csavaros fagyi is. A 30cm-es baba mozgatható végtagokkal rendelkezik, ruháját pedig a kislányok is egyszerűen lecserélhetik ha épp a másik már koszos lenne. A játékbaba hangeffekteket is lejátszik, ezekből négy különbözőt hallgathatnak meg.  Jellemzők: - Little Darling játékbaba  - 4 különböző hangeffekttel - Ruha kiegészítővel - 7db Kiegészítő játékelemmel - Mozgatható végtagokkal - Mérete: 30cm magas - Anyaga: műanyag/textil  A termék működtetéséhez elem szükséges, melyet a játék nem tartalmaz.", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-darling-baba-hanggal-es-8db-kiegeszitovel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}