{"items": [{"id": "J86645", "title": "St.Right Hologramos Unikornis iskolatáska hátizsák 17", "img": "https://www.jatekshop.eu/upload_files/products/hologramos-unikornisos-iskolataska-17-st-right.webp", "desc": "Ha egy igazán praktikus és kényelmes iskolatáskát keresünk a kislányunk számára, akkor a St.Right Hologramos Unikornisos táskában nem fogunk csalódni, ráadásául a sötét alapszíne, valamint az unikornisos minta egészen biztos elnyerik a kislányok tetszését. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamin gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész ami gondoskodik a táska hosszú élettartalmáról.  Jellemzők: - St.Right dizájn - 4 tárolórekesszel - Hologramos mintával - Megerősített fogantyú - Fejhallgató kimenet - Párnázott hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Talprésszel - Oldalsó zsebekkel - Mérete: 43 x 32 x 21 cm - Súlya: 880 gr - Kapacitása: 23 liter", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hologramos-unikornis-iskolataska-hatizsak-17-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66453", "title": "Spirit: E-Bag pink és türkiz kockás lekerekített iskolatáska, hátizsák 46x34x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-e-bag-04-lekerekitett-iskolataska.webp", "desc": "Az E-Bag hátizsák valóban egy sokoldalú megoldás lehet, amely egyetlen táskával képes kielégíteni a gyerekek iskolába járását, kirándulásokat és szabadidős tevékenységeket. A számtalan zseb és a kényelmes kialakítás valóban ideálissá teszi ezt a táskát a különböző célokra. Az E-Bag iskolatáska kényelmét a széles, állítható ergonomikus vállpántok és a szellőző párnázott hátrész biztosítja. A táska jól szervezhető is, mivel a nagy főrekessz mellett három kisebb első zseb található, a szokásos oldalsó gumis zsebek mellett pedig belül további zsebek nyújtanak helyet kulcsoknak, telefonnak és írószereknek. Az E-Bag hátizsák valóban egy kiváló választás lehet a sokoldalúsága és praktikus kialakítása miatt, amely segít megkönnyíteni a mindennapi teendőket és kalandokat.  Jellemzők:  - E-Bag iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesz - Három kisebb elülső zseb - Két oldalsó gumis zseb - Állítható vállpántok - Szellőző párnázott hátrész - Anyaga: poliészter - Méret: 46 x 34 x 22 cm - Súly: 800g - Űrtartalom: 28 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-e-bag-pink-es-turkiz-kockas-lekerekitett-iskolataska-hatizsak-46x34x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66291", "title": "Spirit: Milla színes hengeres tolltartó többféle változatban 19x6cm", "img": "https://www.jatekshop.eu/upload_files/products/406056-spirit-tolltarto-tobbfele-hengeres.webp", "desc": "A szürke hétköznapokat különleges neon színekkel varázsolhatod el a gyermeked számára az iskolában, ugyanis a vidám színű hengeres tolltartók kiválóan színezik meg az iskolapadot és feldobják a tanulás perceit. A nagy belső tárolótérnek köszönhetően rengeteg írószer kényelmesen elfér a tolltartó belsejében, akár a körző és vonalzó is megtalálhatja méltó helyét. A cipzáras kialakítás pedig hatékonyan megakadályozza, hogy az írószerek kiszóródjanak szállítás közben. Csak ki kell választanod a színt, amelyik a leginkább szimpatikus, és máris elkezdheted rendezni az írószereket a divatos tolltartóban.  A különleges neon színű hengeres tolltartók nemcsak esztétikusak és vidámak, de rendkívül praktikusak is, hiszen bőséges tárolókapacitásuknak köszönhetően könnyedén elrendezhetők benne a különböző írószerek. Választásoddal egyúttal a gyermeked stílusát is kifejezheted, hiszen a színek sokszínűségéből kiindulva mindenki megtalálja a saját kedvencét. Az iskolai mindennapokat pedig az írószerek rendezettsége és a vidám színek feldobják, így a tanulás élménydúsabbá és színesebbé válik.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - 1 rekeszes kialakítás - 5 különböző változatban - Anyaga: Poliészter - mérete: 19x6cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-milla-szines-hengeres-tolltarto-tobbfele-valtozatban-19x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92926", "title": "Batman: 1966 Classic Batmobil fém prémium autómodell 4db akciófigurával 1/24-es méretarány", "img": "https://www.jatekshop.eu/upload_files/products/batman-1966-batmobil-classic-4db-figuraval-5011.webp", "desc": "Fedezd fel a nosztalgia varázsát a Batman 1966 Classic Batmobil fém prémium autómodelljével! Ez a lenyűgöző modell az eredeti Batmobil kultikus megjelenését hozza el, és az 1/24-es méretarány a valóság részleteit csodálatosan tükrözi. A Batmobil modell minden apró részlete precízen kidolgozott és a prémium minőségű fém anyag még jobban kiemeli az autó ikonikus dizájnját. A modell hossza és részletei a valóságban rejlő látványt és varázst örökíti meg, emlékeztetve minket a Batman univerzum egyik legmegkapóbb járművére. Ezen felül a modell egy 4 darabból álló akciófigura készlettel érkezik, amelyek további dimenziót adnak a gyűjteményednek és lehetővé teszik, hogy a Batman és Batmobil duó ikonikus pillanatait megelevenítsd. Legyen ez a prémium autómodell a gyűjteményed kiemelkedő része, és engedd, hogy a 1966 Classic Batmobil újra elbűvöljön és lenyűgözze mindazokat, akik ránéznek. Az eredeti autó iránti rajongás és a kiváló kidolgozottság összefonódik ebben a 1/24-es méretarányú csodálatos modellben.  Jellemzők:  1. Nosztalgikus Emlékek: A Batman 1966 Classic Batmobil modell visszarepít minket a múltba, hozva fel azokat a nosztalgikus emlékeket, amelyeket az eredeti Batmobil hozott.  2. Kultikus Megjelenés: A modell hűen idézi meg az eredeti Batmobil kultikus megjelenését, létrehozva az autó jellegzetes és lenyűgöző dizájnját.  3. 1/24-es Méretarány: Az 1/24-es méretarány gondosan reprezentálja az eredeti autó valós méretét és részleteit, így élethű megjelenést biztosít.  4. Prémium Minőségű Fém: A modell prémium minőségű fém anyagból készült, amely kiemeli az autó részleteinek kidolgozottságát és tartósságát.  5. Akciófigurák Hozzáadása: A modellhez tartozó 4 darab akciófigura további dimenziót ad a gyűjteménynek, és lehetővé teszi a Batman és Batmobil interakcióinak bemutatását.  6. Lenyűgöző Részletek: A modell minden apró részlete kidolgozott és pontosan visszaadja az eredeti autó részleteinek varázsát.  7. Gyűjtőknek Készült: A modell a Batman rajongók és gyűjtők számára készült, akik értékelik az ikonikus karakter és jármű lenyűgöző reprezentációját.  8. Egyedi Megjelenés a Gyűjteményben: A Batman 1966 Classic Batmobil modell kiemelkedik a gyűjteményben, és garantáltan mindenki figyelmét magára vonzza a részletekbe menő kidolgozottság és a nosztalgia varázsa által.", "price": 20190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-1966-classic-batmobil-fem-premium-automodell-4db-akciofiguraval-1-24-es-meretarany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93243", "title": "Crazy Chic: Élénk színű medáljaim kreatív szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-elenk-szinu-medaljaim-kreativ-szett-18770.webp", "desc": "A Crazy Chic függődíszes karkötő alkotó készlet remek választás lelkes kislányok számára, akik saját, egyedi kiegészítőket szeretnének alkotni. Ezzel a szettel saját tervezésű, trendi karkötőket hozhatnak létre, melyeket magukon viselhetnek vagy kedves ajándékként adhatnak tovább barátaiknak és családtagjaiknak. A doboz minden esszenciális alkatrészt tartalmaz, mint például fonalak, alumínium láncok, ragyogó csillámporok és műanyag díszítő elemek, melyeket egy praktikus kartonpapír nyaklánctartóban találhatnak. A játék nem csak a kreativitást szárnyaltatja, hanem a finom-motorikus készségeket és a kézügyességet is fejleszti. Bár az utasítások segítenek a karkötők létrehozásában, érdemes megjegyezni, hogy a készlet nem tartalmaz vinil ragasztót.  Jellemzők: - Crazy Chic szett - Kreatív játékszett - Karkötőket alkotó kiegészítőkkel - Fonalak - Láncok - Más díszítő elemek - Anyaga: műanyag, fém, textil, papír", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-elenk-szinu-medaljaim-kreativ-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93428", "title": "Utazás Európa körül 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/korbeutazva-europat-1500pzzle-26199t.webp", "desc": "Fedezd fel Európa varázslatos helyszíneit a Trefl gyártó által kínált Utazás Európa körül puzzle-jével! Ez a részletes és lenyűgöző kirakós játék 1500 darabból áll, amelyek együtt egy impozáns, 85 x 58 cm-es látványosságot alkotnak. Miközben összerakod a darabkáit, egy virtuális utazásra indulhatsz a kontinens legszebb és legismertebb  városaiba. A puzzle kiváló minőségű anyagokból készült, így garantáltan élvezetes és tartós szórakozást nyújt. Tökéletes választás minden puzzle rajongónak, függetlenül attól, hogy már jártál-e Európában vagy csak tervezed az utazást. Emellett kitűnő ajándék lehet minden korosztály számára, és remek módja az otthon töltött idő minőségi eltöltésének.  Jellemzők: - A kirakható puzzle alkotórészek száma: 1500 db - A kirakott kép mérete: 85 x 58 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Futazas-europa-korul-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93538", "title": "Majorette: Dacia 1300 többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-dacia-1300-6fele-212052010sro.webp", "desc": "A Majorette a minőség és a részletesség jegyében bemutatja a Dacia 1300 szériát, ahol a klasszikus autó modellje különböző változatai kapnak helyet. A széria mindegyik darabja rendkívül részletgazdag kidolgozást kapott, amely visszaadja az eredeti járművek jellegzetességeit. Ezen miniatűr modellek mérete mindössze körülbelül 7,5 cm, amely ideális a gyűjtőknek, és könnyedén elfér bármely modellautó-gyűjteményben. A különféle változatok lehetővé teszik a gyűjtők számára, hogy kiválasszák és összegyűjtsék kedvenceiket ebből a különleges modell sorozatból.  A Majorette márka ismételten megmutatja, hogy a precíz kidolgozás és a valósághűség kéz a kézben járhat a játékautók világában is. A Dacia 1300 modellek nem csupán a fiatalabb korosztály számára kínálnak szórakozást és tanulási lehetőséget, de a felnőtt gyűjtők és autórajongók számára is értékes kincset jelentenek. A többféle változat lehetőséget ad a válogatásra, és garantálja, hogy minden rajongó megtalálja a számára legmegfelelőbb darabot.  Minden csomagban 1 Dacia modell tartozik, amelyet véletlenszerűen választunk ki.  Jellemzők: - Majorette Dacia 1300 széria - Dacia 1300 többféle változatban - Részletgazdag kidolgozás - Mérete: kb 7,5cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-dacia-1300-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93665", "title": "Tech Deck: Plan B VS. széria fingerboard ujjgördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/techdeck-vs-plan-b-ujjgordeszka-szett.webp", "desc": "A TechDeck Duo vs. ujjgördeszka szett egy igazán izgalmas játékélményt kínál, melyben a résztvevők kézügyességüket és kreativitásukat egyaránt próbára tehetik. A szett tartalmaz 2db kifinomultan kidolgozott ujjgördeszkát és egy speciálisan tervezett ugrató utcai elemet, amelyekkel számtalan lenyűgöző trükk bemutatására nyílik lehetőség. A 4 mellékelt trükkártya segítségével a gyerekek könnyedén tanulhatják meg a különböző mutatványokat, fejlesztve koordinációjukat és koncentrációjukat. Az ujjgördeszkák és az ugrató elem részletessége és valósághűsége garantálja a valódi gördeszkázás élményét, miközben a fiatalok képzelőereje szárnyalhat. Ez a szett tökéletes választás minden fiatal sport és gördeszkaentuziasta számára!  Jellemzők: - 2db komplett TechDeck ujjgördeszka - 1db street utcai elem - 4db trükkártya", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-plan-b-vs-szeria-fingerboard-ujjgordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93825", "title": "Create It! 7db-os fénylő neon színekben", "img": "https://www.jatekshop.eu/upload_files/products/create-it-ajakfeny-7db-os-szett-neon-szinekben-84166k.webp", "desc": "Élénkítsd meg ajkaidat a Create It! ajakfény szettel! A készlet 7 különböző, neon fénylő színű ajakfényt tartalmaz, amelyek kiváló minőségűek. Ezek a ragyogó színek tökéletesek mindennapi használatra vagy speciális alkalmakra, amikor ki szeretnéd fejezni egyedi stílusodat. Minden szín gondosan kiválasztott, hogy maximálisan kiemelje az ajkaid természetes szépségét, miközben hozzáad egy kis extra ragyogást és élénk színt. Ezek a neon ajakfények nem csak gyönyörűek, de hidratálják és puhítják is az ajkaidat, ami hosszan tartó, kényelmes viseletet biztosít.  Tökéletes választás lehet mindazok számára, akik szeretnek kísérletezni a színekkel, vagy akik csak egy kis extra ragyogást szeretnének hozzáadni megjelenésükhöz. Az ajakfények könnyen használhatóak és tárolhatóak, így bárhol és bármikor felfrissítheted sminkedet. A kiváló minőség garantálja, hogy az ajakfények hosszú ideig megőrzik szépségüket és minőségüket. Ez a szett ideális ajándék lehet szépségimádó ismerőseidnek vagy akár saját magadnak is!  Jellemzők: - Create It! ajakfény - 7db-os szett - Neon fénylő színekben - Kiváló minőség", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreate-it-7db-os-fenylo-neon-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93769", "title": "Plüss 21 cm-es elefánt", "img": "https://www.jatekshop.eu/upload_files/products/622360-pluss-elefant.webp", "desc": "Ez a 21 cm-es plüss elefánt egy igazán aranyos és bájos megjelenésű játék, amely kiváló minőségű és rendkívül puha tapintású. A plüss elefánt ideális társ lesz a kisgyermekek számára a játék során és az alváshoz is.  Az elefántok rendkívül népszerűek a gyerekek körében, és ez a plüss verzió minden részletében igyekszik visszaadni az elefántok jellegzetes aranyos megjelenését. A puha tapintású anyag kellemes érzést nyújt a kéznek, így a gyerekek örömmel simogathatják és ölelhetik ezt a kedves plüss játékot.  A 21 cm-es méret ideális a kézben való tartáshoz és a könnyű szállításhoz. Az aranyos megjelenésű elefánt vidám és barátságos megjelenése révén remek kísérő lehet a gyerekek mindennapjaiban. A kiváló minőségű anyagokból készült plüss elefánt biztosítja, hogy hosszú ideig élvezhessék a gyerekek a játékot és az öleléseket.  Ez a plüss elefánt tökéletes ajándék lehet bármelyik kisgyermek számára, aki imádja az állatokat, és egy kedves és puha játékot keres a játékaihoz vagy az alváshoz. A plüss elefánt hű társa lehet a kisgyermek mindennapjainak, és garantáltan mosolyt csal majd az arcára.  Jellemzők: - elefánt plüss - 21 cm-es - puha tapintás - aranyos megjelenés", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-20-cm-es-elefant.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93892", "title": "Disney 100 éves klasszikus 4db-os játékfigura szett - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/disney-100-figura-szett-15150.webp", "desc": "A Bullyland ebben a különleges figuracsomagban a Disney univerzum ikonikus karaktereit ünnepli, emellett tisztelegve a márka 100 éves fennállása előtt. A csomag négy, alaposan kidolgozott és gondosan megtervezett karaktert tartalmaz, köztük Mickey egeret egy egyedülálló platinavörös kivitelben, ami kihangsúlyozza a Disney világának fényűzését és varázslatát. A további karakterek Donald kacsa, Plútó, és Goofy, akik mind részletgazdagon kidolgozottak, hogy a lehető legjobban visszaadják az eredeti karakterek megjelenését és személyiségét. A figurák anyaga PVC, amely tartósságot és hosszú élettartamot biztosít, így generációkon át szolgálhatnak a család aprajaiban a Disney mesehőseik iránti szeretet kifejezésére.  Ezek a kivételes Bullyland Disney figurák nemcsak a gyermekek, de a felnőtt gyűjtők számára is kiváló választást kínálnak. A részletek iránti alapos odafigyelés és a figurák magas minősége mindennemű játékhoz és gyűjteményhez ideális kiegészítővé teszi őket. Az elismert karakterek és a kifinomult kivitelezés együtt teszi ezt a szettet igazán különlegessé és értékessé a Disney rajongók számára, és tökéletes ajándéknak bizonyulhat minden korosztály számára.  Jellemzők: - Bullyland játékfigura - Disney figurák - 100. év - Mickey egér platinavörös kivitelben - Más 3 karakter: Donald kacsa, Plútó és Goofy - Részletgazdagon kidolgozott  - Kézzel festett - Anyaga: PVC", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-100-eves-klasszikus-4db-os-jatekfigura-szett-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mickey és Minnie egér játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93802", "title": "Vidám játszószőnyeg állatos csörgőkkel bébiknek", "img": "https://www.jatekshop.eu/upload_files/products/vidam-jatszoszonyeg-allatos-csorgokkel-000622477.webp", "desc": "Fedezd fel a szórakozás és tanulás különleges kombinációját ezzel a színes játszószőnyeggel! A gazdag színpalettájú szőnyeg garantáltan felkelti a kis felfedezők figyelmét, miközben a minőségi anyagok biztosítják a kényelmet és tartósságot. Az igazi meglepetés azonban a szőnyeg négy különböző állatos csörgője, amelyek mindegyike egyedi hanggal és textúrával rendelkezik. A csörgők kifejezetten arra lettek tervezve, hogy a gyermek érzékelését és finom-motoros képességeit fejlesszék. Ezek a csörgők nem csak szórakoztatnak, hanem a gyermek kognitív és motoros fejlődését is elősegítik.  Ezen túlmenően a szőnyeg kiváló minőségű anyaga ellenáll az intenzív használatnak és könnyen tisztítható, így a szülők is nyugodtan engedhetik rá a gyermeküket tudva, hogy egy biztonságos és higiénikus környezetben játszik. Összességében ez a játszószőnyeg nem csak egy kiváló játék, hanem egy olyan fejlesztő eszköz is, amely ötvözi a tanulást és a szórakozást. Ajándékozz egy olyan környezetet a kicsiknek, ahol játszva tanulhatnak és felfedezhetik a körülöttük lévő világot!  Jellemzők: - Játszószőnyeg - Színes kivitelezésben - 4 különböző állatos csörgővel - Kiváló minőség", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-jatszoszonyeg-allatos-csorgokkel-bebiknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93812", "title": "Zenélő doboz narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/zenelo-doboz-pink-szinben-000622490.webp", "desc": "Merülj el ebben a káprázatos zenélő dobozban, ami sokkal több, mint csupán egy dísztárgy: valódi műalkotásnak számít. Az intenzív narancssárga színe azonnal magára vonja a tekintetet és egyedi atmoszférát teremt. Az állatos motívumok még inkább különlegessé teszik ezt az elemet, ahol minden állati figura aprólékosan lett kidolgozva, így adva életet a doboz felületének. Azonban nem csak a látványos külső az, ami igazán emlékezetessé teszi. Amint felhúzod, egy bűvölő dallam szólal meg, mely minden hallgatóját elvarázsolja, legyen az ifjú vagy idősebb korú. Ez a zenélő doboz kiváló ajándékötlet mindenféle eseményre, vagy akár saját gyűjteménynek is remek darabja lehet. A kimagasló minőség és a részletek iránti figyelem biztosítja, hogy ez a tárgy hosszú ideig a szívünkben maradjon.  Jellemzők: - Zenélő doboz - Narancssárga színű - Állatokkal díszítve - Kiváló minőség", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-doboz-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Egyéb játékhangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93820", "title": "Az én kis édes világom játékkészlet", "img": "https://www.jatekshop.eu/upload_files/products/az-en-kis-edes-vilagom-000622499.webp", "desc": "Lépj be a csodálatos ízek és színek világába az  Az én kis édes világom  kreatív játékszettel! Ebben a szettben az édességek és gyümölcsök kavalkádja vár arra, hogy a gyermekek saját ízlésük és fantáziájuk szerint díszítsék őket. Legyen az egy ragyogó piros eper, egy édes muffin vagy egy hűsítő dinnyeszelet - minden elemet gondosan terveztek, hogy a festés során a legtöbb kreatív örömet lehessen kinyerni belőlük.  A kiváló minőségű szett tartós, így az elkészült alkotások hosszú időn át díszíthetik a gyerekszobát vagy akár az egész lakást. A festékekkel való munka nem csak szórakoztató, hanem kiváló módja annak is, hogy a gyerekek kifejezzék magukat, miközben finom motorikus készségeiket is fejlesztik.  Az én kis édes világom  kreatív játékszett a tökéletes ajándék minden kis cukrásznak és művésznek, aki szereti az édes és gyümölcsös ízeket. Engedd szabadon gyermeked kreativitását és nézd meg, milyen csodás alkotások születnek a kezei között!  Jellemzők: - Kreatív játékszett - Az én kis édes világom - Festhető elemek: gyümölcsök, édességek - Kiváló minőség", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-en-kis-edes-vilagom-jatekkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94012", "title": "Novo Art: M. C. Escher - Belvedere 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39754-clementoni-novo-art-puzzle-art-belverde.webp", "desc": "A Belvedere egy M. C. Escher holland művész litográfiája, amelyet először 1958 májusában nyomtattak ki. A kép egy olyan Belvedere épületet ábrázol, amely hihetőnek tűnik, de valójában egy lehetetlen tárgy, egy olyan mintázattal, ami lehetetlen kockára emlékeztet.  A puzzle doboza tartalmaz egy referenciaképet is, amely segíti a kirakást. A kirakott puzzle mérete 70 x 50 cm, és a Clementoni kiváló minőségű puzzle darabjai könnyen összeilleszthetők. A professzionális nyomdai eljárásoknak köszönhetően az elkészült kép élénk színeket és élettel teli részleteket mutat.  Amennyiben szüksége van bármelyik hiányzó darab pótlására, kérjük, látogasson el a Clementoni  elveszett darabok  szolgáltatásának részleteiért a Clementoni támogatási részlegére.  A Clementoni kiemelt figyelmet fordít a környezetvédelem fontosságára, és ezért széles körben alkalmazza az újrahasznosított anyagokat, valamint kerüli a szennyező anyagokat tartalmazó alkatrészek használatát.  Jellemzők: - Novo Art - Belvedere - 1000 db-os puzzle - kirakott kép mérete: 70x50cm - kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovo-art-m-c-escher-belverde-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73554", "title": "Ambulance: Robottá alakuló mentőautó kétféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl376601-atalakulo-mentoauto-ketfele.webp", "desc": "Szeretnél meglepni kisfiadat egy különleges ajándékkal, ami rengeteg szórakozást kínál majd? Egy ilyen kivételes mentőautó tökéletes választás lehet a számára, hiszen rendkívül részletes kivitelezést kapott.  Ezek az autók hátrahúzhatók, így könnyedén maguktól előrefelé haladnak, emellett pedig átalakíthatóak is. Egyetlen mozdulattal átalakíthatók álló robotokká, így még több játékélményt nyújtanak a kisfiadnak. Az autó ütközés hatására vagy az elejét ért kisebb ütés után alakul át magától.  Válaszd ki a változatot, amelyik a legjobban tetszik neki, és már kezdődhet is a játék. Ezenkívül ne felejtsd el megjegyzés rovatban feltüntetni a kívánt variációt a rendelés feladásakor. Az ár egy darab termékre vonatkozik, amely bármelyik választott változatban elérhető.  Jellemzők: - mentőautó - többféle változatban - hátrahúzható  - átalakítható - mérete: 13cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fambulance-robotta-alakulo-mentoauto-ketfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74841", "title": "City Truck: Hátrahúzós betonkeverő vagy darus teherautó 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl479858-hatrahuzis-teherauto-3.webp", "desc": "A mixerkocsi és a darus kocsi két kiváló választás az építőipari járművek világában, amelyek óriási szerepet játszanak egy építkezés során. Ezek a kisautók hűen tükrözik az igazi építőipari gépjárművek valóságos működését, így a kis srácok izgalmas és tanulságos játékélményben részesülnek.  A mixerkocsi a friss beton elkészítésének és szállításának egyik kulcsfontosságú eszköze. A gyerekek élvezhetik, ahogyan a betont keverik és a szállítókocsi segítségével a megfelelő helyre szállítják. Ezzel a játékkal a kreativitás és az építési készségek is fejlődnek, miközben a kicsik belebújnak az építőipari munka világába.  A darus kocsi szintén elengedhetetlen az építkezés során, különösen, ha magas építéseknél vagy emelésnél van szükség az anyagok pontos elhelyezésére. A kisautó hatalmas dárdával rendelkezik, amely lehetővé teszi a teher emelését és mozgatását. A gyerekek megtapasztalhatják, hogyan működik egy darus kocsi, és hogyan irányíthatják azt a játék során.  Mindkét kisautó rendkívül részletgazdag kidolgozású, és valósághű festést és mintákat kapott. A tíz centis méretarányuk lehetővé teszi, hogy a kis srácok valósághűen szerepjátsszanak velük, és belevetkőzzenek az építőmunkások szerepébe. A kocsik hátrahúzós meghajtásának köszönhetően pedig egyszerűen vezethetik és mozgathatják azokat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Építőipari jármű - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Kétféle változatban - Méretarány 1:18, 14cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-lendkerekes-betonkevero-vagy-darus-teherauto-1-55-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74870", "title": "Urban Rescue: 121 db-os mentőjármű építő szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl520772-mentojarmuvek-epitoszett-3.webp", "desc": "Ez a különleges építőkészlet nem csupán szórakozást kínál, hanem kiváló lehetőséget biztosít gyermekednek a készségeinek fejlesztésére is. A kreatív játék során olyan fontos képességeket gyakorolhat, mint a kézügyesség, mozgás-koordináció és logikai gondolkodás. A szett tartalmaz összesen 121 különböző méretű és formájú fém alkotóelemet, amelyekből 4 különbözőféle tűzoltóautó építhető meg. Ezáltal gyermeked kiválaszthatja, hogy éppen milyen járművet szeretne megalkotni, lehet az egy létrás tűzoltóautó, egy fecskendővel felszerelt jármű vagy akár egy tűzoltó helikopter.  A készlet rugalmasan alkalmazkodik a gyermek kreativitásához, és lehetővé teszi, hogy saját elképzeléseiket valósítsák meg. A fém alkotóelemek tartósak és strapabíróak, így többszöri építés és átalakítás során is kitűnő minőséget biztosítanak. A játék nemcsak szórakoztató, hanem tanulságos is, hiszen közben a gyermek fejlesztheti képességeit és a problémamegoldó készségét. Ajánljuk 8 éves kortól, így a kihívások és az építés öröme mindenki számára elérhetővé válik.  Jellemzők: - Fém mentőautó építő készlet - 4 az 1-ben különböző járgányok megépítéséhez - 121db alkotóelem - Anyaga: Fém, műanyag - Ajánlott: 8 éves kortól", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furban-rescue-121-db-os-mentojarmu-epito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94162", "title": "Sárkányok - A szelek szárnyán társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/sarkanyok-a-szelek-szarnyan-tarsasjatek.webp", "desc": "Fedezd fel a sárkányok izgalmas világát a  Sárkányok - A szelek szárnyán  társasjátékkal! Ebben a gyors tempójú, 2-6 fő által játszható játékban a játékosoknak a sárkányaikat kell a levegőben tartaniuk, miközben a gyülekező felhőkre is oda kell figyelniük.  A játék célja egyszerű: tartsd a sárkányodat minél tovább a levegőben! De vigyázz, mert a gyülekező felhők veszélyt jelentenek a sárkányodra. A játékosoknak kártyákat kell kijátszaniuk, hogy a sárkányaikat a levegőben tartsák, és homokórákat kell felfordítaniuk, hogy időt nyerjenek. De légy óvatos, mert ha a homokóra lejár, a sárkányod veszélybe kerül!  A játék során a stratégia és a gyorsaság egyaránt fontos. A játékosoknak előre kell gondolkodniuk és gyorsan kell dönteniük, hogy a sárkányaikat a levegőben tartsák. A játék izgalmas és fordulatos, és garantáltan leköti a játékosokat a rövid, de intenzív 10 perces játékidő alatt.  A  Sárkányok - A szelek szárnyán  társasjáték tökéletes választás a sárkányok és a stratégiai játékok szerelmeseinek. Ajándékozd meg magad vagy szeretteidet ezzel az izgalmas játékkal, és repülj a sárkányokkal az égben!  A játék tartalma: - 6db homokóra - 53db sárkánykártya - 12db kihíváskártya - 1db játékszabály  Játékosok száma: 2-6db Játékidő: kb. 10 perc  A TERMÉK NYELVE: MAGYAR", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarkanyok-a-szelek-szarnyan-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94349", "title": "Compound Kings: Neon Fluffy Cloudz illatos Slime", "img": "https://www.jatekshop.eu/upload_files/products/fluffy-cloudz-neon-compoundkings.jpg", "desc": "Egy szuper különleges slime-ot szerezhetsz be gyermekednek, mely elsőre elnyeri majd a tetszését. A slime egy csillag alakú dobozban érkezik, melyben élénk neon színekben pompázó slime kapott helyet. A Slime habos állagú, így még különlegesebb élményt nyújt játék közben, ráadásul a végső szín is meglepetés, hiszen akkor láthatjuk meg, ha összegyúrtuk. Ha pedig ez mind nem lenne elég, még illatos is, így mégjobb a játékélmény. A slime kiváló minőségű, így szuper ragacsos állagú, mégsem tapad a bőrre és nem hagy kellemetlen érzést. Szerezd be és keresd a további slime-okat is kínálatunkban.  Jellemzők: - Neon Fluffy Cloudz  - slime - élénk neon színek - kiváló minőség - illatosított", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-neon-fluffy-cloudz-illatos-lovebug-slime.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}]}