{"items": [{"id": "K06041", "title": "Ars Una Cute Animals Doggie pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cute-animals-doggie-penztarca.webp", "desc": "Az Ars Una Cute Animals Doggie pénztárca tökéletes választás a kutyabarát gyerekeknek! A bájos kiskutyás minta és a vidám, pasztellszínű háttér igazán barátságossá és szerethetővé teszi ezt a pénztárcát. Praktikus kialakítása révén tépőzárral nyitható és zárható, így a kisebbek is könnyen tudják használni. Belsejében négy kisebb zseb található iratok és papírpénz tárolására, emellett külön bérlettartó rekesszel is rendelkezik. A cipzáras oldalzseb ideális az aprópénz biztonságos elhelyezéséhez. Kompakt mérete révén bárhová könnyen magával viheti a gyerkőc.  Jellemzők:  Kiskutyás, vidám mintájú dizájn Tépőzáras nyitás/zárás 4 belső zseb bankjegyekhez és iratokhoz Külön bérlettartó rekesz Cipzáras aprópénz zseb (90x125x20 mm)", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06042", "title": "Ars Una Cute Animals Unicorn pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cute-animals-unicorn-penztarca.webp", "desc": "Az Ars Una Cute Animals Unicorn pénztárca igazi varázslatot visz a mindennapokba! A mesés, unikornisos dizájn álomszép tájjal és csillagokkal díszítve rögtön belopja magát a kislányok szívébe. A praktikus tépőzáras záródás könnyű nyitást-zárást tesz lehetővé, így kisebb gyerekek is gond nélkül használhatják. Belsejében négy kisebb zseb található a bankjegyek és iratok számára, külön bérlettartó rekesz segíti a rendszerezést, az aprópénznek pedig egy cipzáras oldalzseb biztosít biztonságos helyet. Kompakt méretű, könnyen hordozható pénztárca.  Jellemzők:  Unikornisos, mesés dizájn Tépőzáras nyitás és zárás 4 belső zseb iratoknak és bankjegyeknek Külön bérlettartó rekesz Cipzáras aprópénz zseb (90x125x20 mm)", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05944", "title": "Ars Una: Feather Dark duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/duplafalu-femkulacs-500ml-feather-dark-55811705.webp", "desc": "A Feather Dark duplafalú fémkulacs stílusos és praktikus választás minden iskolás számára, aki szereti a szép mintákat és a környezettudatos megoldásokat. A sötétkék alapszín és a könnyed, színes tollminták elegáns megjelenést kölcsönöznek a kulacsnak, amit a gyereked büszkén vihet magával iskolába, kirándulásra vagy edzésre. A duplafalú rozsdamentes acél kialakításnak köszönhetően a kulacs sokáig megtartja az ital hőmérsékletét – a hideg frissítő hűs marad, míg a meleg ital órákig forró marad. A 100%-ban szivárgásmentes kupak gondoskodik róla, hogy semmi ne folyjon ki a táskába, így bátran vihető bárhová. Ráadásul a kulacs BPA-mentes, így teljesen biztonságos a napi használatra is. Ez a kulacs egyszerre trendi, tartós és praktikus – tökéletes társ a mindennapokban.  Jellemzők: - Duplafalú, rozsdamentes acél kialakítás - 500 ml űrtartalom - Hosszú ideig megtartja a hőmérsékletet - Szivárgásmentes, csavaros kupak - BPA-mentes, környezetbarát választás", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-feather-dark-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05945", "title": "Ars Una: Gradient duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/duplafalu-femkulacs-500ml-gradient-55811514.webp", "desc": "A Gradient duplafalú fémkulacs nemcsak praktikus, de igazán trendi választás iskolába, edzésre vagy akár kirándulásra. A rózsaszín és bordó színátmenetes dizájn elegáns, letisztult megjelenést kölcsönöz, amit minden stílusos kisiskolás örömmel visz magával. A rozsdamentes acélból készült kulacs duplafalú kialakítása biztosítja, hogy az ital sokáig megőrizze hőmérsékletét – legyen szó forró teáról vagy frissítő hideg vízről. A csavaros kupak teljesen szivárgásmentes, így a kulacs gond nélkül betehető az iskolatáskába is. 500 ml-es űrtartalmának köszönhetően pont ideális méretű, hogy egész nap kitartson. Ráadásul BPA-mentes, így a mindennapos használat is teljesen biztonságos. Ez a kulacs nemcsak környezetbarát alternatívája az eldobható palackoknak, hanem egy divatos kiegészítő is.  Jellemzők: - Duplafalú rozsdamentes acél szerkezet - 500 ml űrtartalom - Stílusos színátmenetes dizájn - Szivárgásmentes csavaros kupak - BPA-mentes és környezetbarát megoldás", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gradient-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05973", "title": "Ars Una: Camouflage ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ergonomikus-hatizsak-27l-camouflage-55834599.webp", "desc": "A Camouflage ergonomikus iskolatáska nemcsak látványos megjelenésével hódít, hanem kiváló ergonómiai kialakításával is tökéletes választás felsősök vagy középiskolások számára. A lila, narancs és szürke árnyalatokból álló modern terepmintás dizájn igazán vagány, így a gyereked garantáltan kitűnik vele az iskolában. A formatartó, de nem merev szerkezet jól illeszkedik a hát formájához, miközben a Air Flow Max System rendszerű, hatékonyan szellőző hátpárnázat gondoskodik a maximális kényelemről és a megfelelő szellőzésről. A puha, állítható vállpántok tökéletesen igazíthatók a testalkathoz, míg a mellkaspánt igény szerint állítható a még stabilabb viselet érdekében. A kényelmes felső fogantyú segítségével könnyen vihető kézben is. A 33x45x24 cm-es méret és a jól rendszerezhető, több rekeszes kialakítás ideálissá teszi a mindennapi iskolai használatra. Oldalzsebei pedig praktikusak kulacs vagy esernyő tárolására.  Jellemzők: - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat (Air Flow Max System) - Igény szerint állítható mellkaspánt - Puha, állítható vállpántok - Kényelmes felső fogantyú a kézi hordozáshoz - Kényelmes cipzárhúzókkal - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-camouflage-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05975", "title": "Ars Una: Rose black ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ergonomikus-hatizsak-27l-rose-black-55834643.webp", "desc": "A Rose Black ergonomikus iskolatáska a stílus és kényelem tökéletes kombinációja. A rózsaszín és fekete színösszeállítás modern, mégis játékos megjelenést kölcsönöz, amit a letisztult forma még elegánsabbá tesz – ideális választás felsős vagy középiskolás lányoknak. A táska formatartó, de nem merev szerkezete kiválóan alkalmazkodik a hát formájához, miközben nem nehezíti el a viselést. Az Air Flow Max System ergonomikus hátkiképzés és a hatékonyan szellőző hátpárnázat hosszú távon is kényelmes viseletet biztosít. A puha, állítható vállpántok és az igény szerint szabályozható mellkaspánt extra stabilitást adnak, így a táska tökéletesen illeszkedik a testhez. A praktikus fogantyúval kézben is kényelmesen vihető, a belső tere pedig jól átlátható és praktikusan rendszerezhető. A tartós, vízlepergető anyag és a prémium YKK cipzárak hosszú élettartamot garantálnak, míg a kényelmes cipzárhúzók megkönnyítik a mindennapi használatot.  Jellemzők: - Ergonomikus hátizsák lila mintával - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat - Ergonomikus hátkiképzés (Air Flow Max System) - Igény szerint szabályozható mellkaspánttal - Puha, állítható vállpántokkal - Kényelmes fogantyúval - Jól átlátható, praktikusan rendszerezhető - Kényelmes cipzárhúzókkal - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rose-black-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05976", "title": "Ars Una: Tahiti ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ergonomikus-hatizsak-27l-tahiti-55834612.webp", "desc": "A Tahiti ergonomikus iskolatáska igazi szemet gyönyörködtető darab a trópusi virágmintás dizájnjával, ami garantáltan feldobja gyermeked mindennapjait. A fekete alapon elhelyezett színes levelek és virágok nemcsak stílusosak, de igazán egyedivé is teszik a táskát. A formatartó, de nem merev szerkezet kényelmes viseletet biztosít, miközben jól illeszkedik a hát formájához. Az Air Flow Max System ergonomikus hátkiképzés hatékonyan szellőző hátpárnázattal párosul, így hosszú viselés során is maximális kényelmet nyújt. A puha, állítható vállpántok és az igény szerint szabályozható mellkaspánt segítenek abban, hogy a táska tökéletesen illeszkedjen a gyerek testéhez. Praktikus fogantyújával könnyedén hordozható kézben is. A három cipzáras első zsebnek és jól rendszerezhető belső terének köszönhetően minden iskolai felszerelés könnyen elfér és gyorsan elérhető. A prémium YKK cipzárak és kényelmes cipzárhúzók tartósságot és könnyű használatot biztosítanak. Strapabíró, vízlepergető anyagból készült, így hosszú távon is megbízható társ.  Jellemzők: - Ergonomikus hátizsák trópusi virágmintával - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat - Ergonomikus hátkiképzés (Air Flow Max System) - Igény szerint szabályozható mellkaspánttal - Puha, állítható vállpántokkal - Kényelmes fogantyúval - Jól átlátható, praktikusan rendszerezhető - 3 db cipzáras első zseb  - Kényelmes cipzárhúzókkal - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06310", "title": "Bosszúállók Thor 13cm-es játékfigura talapzattal- Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-bosszuallok-thor-13cm-es-figura-talapzattal.webp", "desc": "Villámokat szór a játék közepébe a Bosszúállók legendás istene, Thor! Ez a 13 cm-es Bullyland figura Mjölnir kalapácsával és látványos villám-effekttel, szivárványszínű talapzaton érkezik, hogy lenyűgözze a gyerekeket. A részletgazdag kidolgozás és az élénk színek segítik életre kelteni Thor mitikus erejét és a Marvel univerzum izgalmas világát. Akár harc közben, akár szerepjátékban, Thor mindig a gyerekek oldalán áll. Strapabíró anyagból készült, így a legnagyobb csatákban is hű társ marad.  Jellemzők: 13 cm magas, látványos játékfigura Különleges villám-effekt és színes talapzat Kézzel festett, részletgazdag kivitel Thor karaktere a Marvel Bosszúállók sorozatból Fantáziafejlesztő, izgalmas szerepjátékhoz ajánlott", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-thor-13cm-es-jatekfigura-talapzattal-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06085", "title": "Luna: Must focis kihajtható 1 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/must-focis-kihajthato-toltott-tolltarto-000585756.webp", "desc": "Ez a Must focis kihajtható, 1 rekeszes töltött tolltartó tökéletes választás minden lelkes focirajongó iskolásnak! A sportos dizájn élénk színekkel és lendületes grafikákkal motiválja a gyerekeket, hogy még lelkesebben vágjanak neki az iskolai kihívásoknak. A tolltartón feltűnő futball-labda minták, villámok, kupák és „GOAL” feliratok szinte megszólalnak – mintha csak egy focimeccs izgalmas pillanatait ragadnák meg.  A tolltartó praktikus, kihajtható kialakítású, így egyszerűen és gyorsan elérhető minden szükséges eszköz. A belső rekesz rendezett, és előre feltöltött írószerekkel van felszerelve: színes ceruzák, toll, grafitceruza, radír, hegyező, vonalzó – minden, ami az iskolai munkához kellhet. Strapabíró anyagának köszönhetően hosszú ideig megbízható társa lesz kis tulajdonosának.  Jellemzők: - Kihajtható, egyrekeszes kialakítás - Teljesen felszerelt belső tartalommal - Látványos, sportos focis minta - Könnyen rendszerezhető és átlátható - Tartós, iskolai használatra tervezve", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-focis-kihajthato-1-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06118", "title": "Luna: Jégvarázs öntapadós matrica szett 8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-matrica-szett-8x12cm-5lap-000564552.webp", "desc": "Fedezd fel Arendelle varázslatos világát a Jégvarázs öntapadós matrica szett segítségével! Ez a bájos szett 5 darab 8x12 cm-es matricaívet tartalmaz, amelyek Elzát, Annát, Olafot, Kristoffot és Sven rénszarvast ábrázolják gyönyörű, részletgazdag grafikákkal. A matricák tökéletesek minden Jégvarázs-rajongó számára, hiszen díszíthetnek velük füzeteket, ajándékokat, vagy saját kis alkotásaikat.  A kompakt méret miatt a matricák könnyedén elférnek az iskolatáskában vagy tolltartóban is, így akár utazás közben is kiváló szórakozást nyújtanak. A készletben lévő öntapadós matricák kiváló minőségűek, jól tapadnak a legtöbb felületre, mégis könnyen eltávolíthatók. Segítik a finommotorika fejlesztését, kreativitásra ösztönöznek, miközben életre keltik a Disney mesék hangulatát.  Jellemzők: - 5 darab 8x12 cm-es matricaív Jégvarázs grafikával - Elza, Anna, Olaf és más népszerű szereplők képei - Öntapadós, könnyen kezelhető matricák - Dekoráláshoz, kreatív játékhoz és ajándékcsomagoláshoz - Kompakt, praktikus méret kis kezeknek is", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06120", "title": "Luna: Minnie egér öntapadós matrica szett 8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-matrica-szett-8x12cm-5lap-000564553.webp", "desc": "Dobd fel a kicsik hétköznapjait ezzel az imádnivaló Minnie egér öntapadós matrica szettel! A klasszikus Disney karakter, Minnie mosolygós, vidám megjelenése inspiráló, kreatív időtöltést kínál minden kis rajongónak. A szett 5 darab, 8x12 cm-es ívet tartalmaz, melyeken színes, kedves minták és különféle Minnie egér témájú matricák sorakoznak, tökéletesen illeszkedve a kicsik világához.  A matricák ideálisak füzetek, rajzok, naplók, képeslapok vagy akár ajándékok díszítéséhez is. Egyszerűen lehúzhatóak és jól tapadnak a legtöbb felületre, így a gyerekek örömmel és könnyedén tudnak velük dolgozni. A Minnie-s dizájn nemcsak szórakoztató, hanem fejleszti is a kézügyességet, türelmet és esztétikai érzéket. Kiváló választás otthonra vagy iskolai kreatív foglalkozásokhoz!  Jellemzők: - 5 darab 8x12 cm-es matricaív Minnie egér grafikával - Könnyen lehúzható és felhelyezhető öntapadós matricák - Színes, vidám és részletgazdag karakterek - Tökéletes dekorációs kellék iskolai és otthoni alkotáshoz - Segíti a finommotorikus készségek fejlődését", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06236", "title": "Luna: Must Team fém hengeres írószertartó többféle változatban 10x11cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/hengeres-iroszertarto-k06236.webp", "desc": "Tartsd rendezetten az asztalt egy igazán vagány Must Team fém írószertartóval, ami nemcsak praktikus, hanem vidám és inspiráló is. Ez az egyrekeszes, hengeres formájú tolltartó ideális választás gyerekeknek az iskolapadra, íróasztalra vagy akár otthonra is, hogy a ceruzák, tollak és egyéb írószerek mindig kéznél legyenek.  A tartó különlegessége a változatos mintavilág: elérhető focis, kosaras, unikornisos, balerinás vagy akár cuki lovas grafikával is, így minden kisgyerek megtalálhatja a kedvencét, legyen szó akár sportos fiúról, álmodozó kislányról vagy mesebeli lények rajongójáról. A színes, részletgazdag illusztrációk nemcsak esztétikusak, hanem inspirálják is a kreativitást.  Az írószertartó strapabíró fém anyagból készült, amely biztosítja a hosszú élettartamot. Belseje elég tágas ahhoz, hogy akár több tíz írószert is könnyedén elnyeljen. Kompakt mérete miatt könnyen elfér az asztalon, és bármilyen gyerekszobába vagy iskolai padra vidámságot visz.  A feltüntetett ár egy darab termékre vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  Vidám, többféle gyerekeknek szóló mintával elérhető Egyrekeszes, hengeres kialakítás Tartós, masszív fém anyag Könnyen tisztítható felület Kompakt méret: 10x11 cm", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-fem-hengeres-iroszertarto-tobbfele-valtozatban-10x11cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06011", "title": "Ars Una: Camouflage AU-6 iskolatáska, hátizsák 34x45x26cm", "img": "https://www.jatekshop.eu/upload_files/products/hatizsak-au-6-camouflage-55044592.webp", "desc": "A Camouflage AU-6 iskolatáska nemcsak egy praktikus hátizsák, hanem egy stílusos kiegészítő is, amely kiemelkedik a tömegből! A különleges, lila-narancs terepmintás dizájn modern és vagány megjelenést biztosít, amit a felső tagozatosok és középiskolások egyaránt imádni fognak. A 34x45x26 cm-es méretének köszönhetően bőven van benne hely a tankönyveknek, füzeteknek, uzsonnának és egyéb iskolai felszereléseknek.  Az ergonomikus kialakításra is nagy figyelmet fordítottak: vastagon bélelt, méretre állítható vállpántjai és a puha hátrész kényelmes viseletet biztosítanak akár egész napos használat során is. A 4 különálló cipzáras rekesz és az oldalsó hálós zsebek segítik a rendszerezést, így minden holmi könnyen elérhető marad. A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó zseb található, így a technikai eszközök is biztonságban lesznek.  Ez a táska nemcsak strapabíró és kényelmes, de vizuálisan is egy igazi különlegesség – ideális választás azoknak, akik szeretnének kitűnni.  Jellemzők: - Hátizsák vagány, különleges camo színvilággal - Méret: 34x45x26 cm - 4 cipzáras rekesszel a tökéletes rendszerezésért - Laptop tartó rekesz szivaccsal bélelve - Állítható, párnázott vállpántok a maximális kényelemért", "price": 15740.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-camouflage-au-6-iskolataska-hatizsak-34x45x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06345", "title": "Kilátás a Cinque Terre-re 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-cinque-terre-1000db-puzzle-k06345.webp", "desc": "Merülj el Olaszország egyik legfestőibb vidékének hangulatában a Kilátás a Cinque Terre-re című 1000 darabos Trefl puzzle segítségével! Dominic Davison művészi illusztrációja egy lenyűgöző, romantikus teraszon kalauzol végig, ahonnan mesés panoráma nyílik a sziklákra épült városkára és a Földközi-tenger csillogó vizére. Ez a puzzle nem csupán kikapcsolódást nyújt, hanem igazi vizuális élmény is – minden részletében elvarázsol.  A kép középpontjában egy hangulatos kis kávézó terasza látható, élénk színű virágokkal, nyitott zsalugáteres ablakokkal, napfényben fürdő kőfalakkal, míg a háttérben Cinque Terre ikonikus, színes házai magasodnak a sziklákon. A tenger kéksége és az égbolt meleg árnyalatai tökéletes harmóniában olvadnak össze a festői tájjal, így a kirakás élménye végig inspiráló marad.  A 1000 darabos kialakítás ideális választás a gyakorlottabb puzzle-rajongók számára, akik szeretik a részletgazdag kihívásokat. A darabok precízen illeszkednek egymáshoz, a prémium minőségű karton pedig garantálja a hosszú távú tartósságot. A kész kép mérete tökéletesen alkalmas arra, hogy bekeretezve faliképként is díszítse az otthonodat.  Ez a kirakó tökéletes ajándék azoknak, akik rajonganak Olaszországért, a mediterrán hangulatért vagy egyszerűen csak szeretik a nyugodt, kikapcsoló kirakózást egy csésze kávé mellett.  Jellemzők:  1000 darabos prémium minőségű puzzle Dominic Davison festői illusztrációja Cinque Terre-ről Részletgazdag, színes, mediterrán táj Kiváló illeszkedés és strapabíró karton Kiváló ajándék utazás, művészet és természet szerelmeseinek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkilatas-a-cinque-terre-re-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06536", "title": "Barbie mágikus világa 4x48db-os maxi padló puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-maxi-4-48-dbos-puzzle-k06536.webp", "desc": "Fedezd fel a Barbie univerzum varázslatos világát ezzel a különleges, 4 az 1-ben maxi padló puzzle készlettel, amely garantáltan elbűvöli a gyerekeket! A Barbie mágikus világa maxi padló puzzle ideális választás minden 4 év feletti kisgyermek számára, aki imádja a színes, fantáziadús kalandokat és a kirakós játékokat. A szett négy különböző, 48 darabos puzzlet tartalmaz, így a gyerekek többféle Barbie-történetet is életre kelthetnek – legyen szó varázsunirólól, tündérekről, csillogó ruhakölteményekről vagy baráti összefogásról.  A 35x25 cm-es méretű kirakók nagy méretű darabjai tökéletesen illeszkednek a kis kezekhez, így a kirakás nemcsak szórakoztató, de fejlesztő tevékenység is. Javítja a kézügyességet, a koncentrációt és a problémamegoldó képességet, miközben a gyerekek elmerülnek Barbie színes és inspiráló világában. A vidám, részletgazdag illusztrációk minden darabbal egy újabb varázslatos történetet mesélnek el, így garantált, hogy újra és újra előkerül majd a játék.  Kiváló ajándék lehet születésnapra, karácsonyra vagy bármilyen alkalomra, amikor szeretnél valami kreatív és értékes meglepetéssel előrukkolni. A Lisciani megbízható minősége pedig biztosítja, hogy a puzzle nemcsak gyönyörű, de tartós is – hosszú időn át a gyerekszoba kedvence marad.  Jellemzők:  4 különböző Barbie témájú puzzle egy csomagban Minden puzzle 48 darabos Nagyméretű, könnyen kezelhető puzzle elemek 35x25 cm-es kirakott méret Fejleszti a finommotorikát és a logikai gondolkodást", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-magikus-vilaga-4x48db-os-maxi-padlo-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06545", "title": "Mása és a medve 2 az 1-ben 24db-os maxi padló puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-maxi-puzzle-k06545.webp", "desc": "Tedd még varázslatosabbá a játékidőt a Mása és a medve – 2 az 1-ben maxi padló puzzle és színező készlettel, amely egy színes, nagyméretű kirakóval és egy kreatív színezővel is megörvendezteti a gyerekeket! Ez a 24 darabos, 70x50 cm-es padló puzzle ideális választás a 3 évesnél idősebb kisgyermekek számára, akik szeretik a kedves mesehősök világát és örömmel alkotnak saját kezűleg is.  A puzzle egy nyári hangulatú jelenetet ábrázol, ahol Mása mosolyogva figyeli a csónakázó medvéket a virágokkal szegélyezett erdei tavon. A kép részletgazdag, színes és vidám – pont olyan, mint maga a mese. Miután a gyerekek kirakták a képet, megfordíthatják a puzzle-t, ahol egy fekete-fehér rajz várja őket, amit kiszínezhetnek kedvük szerint. Ez nemcsak szórakoztató, hanem fejlesztő tevékenység is, amely ösztönzi a kreativitást, a kézügyességet és a színfelismerést.  A nagyméretű puzzle elemek biztonságosak és könnyen kezelhetők kis kezek számára, a Lisciani garantálja a kiváló minőséget és tartósságot. Ez a 2 az 1-ben játék ideális ajándék lehet születésnapra, ünnepekre vagy csak egy kreatív délutánhoz otthon.  Jellemzők:  2 az 1-ben: színes padló puzzle és színező hátoldal 24 nagyméretű, könnyen kezelhető puzzle elem Extra nagy méret: 70x50 cm Vidám jelenet Másával és a medvékkel a természetben Fejleszti a kézügyességet, koncentrációt, kreativitást és szem-kéz koordinációt", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-2-az-1-ben-24db-os-maxi-padlo-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06508", "title": "Marvel Spidey 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/spidey-maxi-4x48-2old-puzzle-100378.webp", "desc": "A Marvel Spidey 2 az 1-ben maxi 4×48 db-os puzzle és színező (35×25 cm) készlet igazi szuperhősös kalandot ígér a gyerekeknek, tele izgalommal, kihívással és kreatív lehetőségekkel! A dobozban négy különböző, színes és látványos kirakó található, amelyek mindegyike kétoldalas – az egyik oldalon színes jelenetekkel, a másikon pedig kifesthető, fekete-fehér rajzokkal. Ez a 2 az 1-ben megoldás kétszeres szórakozást nyújt: először kirakni a képet, majd újraalkotni azt a saját színeiddel!  A 48 darabból álló kirakók tökéletesek az óvodás és kisiskolás korosztálynak, hiszen a 35×25 cm-es méret kellően nagy ahhoz, hogy a gyerekek könnyedén összeilleszthessék a darabokat. A játék során fejlődik a logikai gondolkodás, a finommotorika, valamint a megfigyelőképesség. A rajzolt oldal színezése közben pedig kibontakozik a gyerekek fantáziája és kreativitása is.  A kirakókon a Marvel világ közkedvelt hősei – Spidey, Hulk, Vasember, Pók-Gwen, Miles Morales és barátaik – jelennek meg, így minden kis rajongó megtalálhatja kedvenc karakterét. Ez a készlet szuper választás, ha egy időtálló, sokoldalú és igazán élvezetes játékkal szeretnéd meglepni gyermeked.  Jellemzők: - 4 db 48 darabos maxi puzzle kétoldalas kialakítással - Méret: 35×25 cm kirakónként - Egyik oldal színes, másik oldal színezhető - Marvel Spidey és barátai grafikáival - 4 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06648", "title": "Jégvarázs 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-maxi-24db-puzzle-2old-74075l.webp", "desc": "Engedd, hogy gyermeked elmerüljön Arendelle varázslatos világában ezzel a gyönyörű Jégvarázs 2 az 1-ben maxi padlópuzzle-lel! A 24 nagy méretű kirakódarab segítségével a kicsik könnyedén kirakhatják kedvenc mesehőseiket: Elzát, Annát, Olafot, Kristoffot és Svent. A kirakó nemcsak szórakoztató, de fejleszti a koncentrációt, a szem-kéz koordinációt és a problémamegoldó képességet is. A nagyméretű (70x50 cm) puzzle ideális választás már 3 éves kortól, a darabok mérete biztonságos és könnyen kezelhető a kis kezek számára.  A játék különlegessége, hogy kétoldalas: az egyik oldal színes kirakóként funkcionál, a másik oldalon pedig egy kifesthető jelenet található. Így a gyerekek a kirakás után még hosszú időn át élvezhetik a kreatív alkotás örömét is. A Jégvarázs világát idéző képek és a meseszép háttér még varázslatosabbá teszik a játékidőt.  Jellemzők: - 24 darabos maxi puzzle - Kétoldalas kialakítás: kirakó és színező egyben - Kedvenc Jégvarázs karakterekkel - Fejleszti a finommotorikát és a kreativitást - Puzzle mérete: 70 x 50 cm, 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06654", "title": "Verdák 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/verdak-maxi-24db-puzzle-2old-86634.webp", "desc": "Készülj fel egy izgalmas kalandra a Verdák világában ezzel a 2 az 1-ben maxi padlópuzzléval, amelyben Villám McQueen és barátai kelnek életre! A 24 darabból álló óriás puzzle ideális választás kisgyermekek számára, akik imádják a száguldást, a mókát és a színes, mesés karaktereket. A nagy méretű (70x50 cm) puzzle darabjai könnyen megfoghatók, így már a kisebb kezek is örömmel rakhatják össze a látványos jelenetet.  A játék különlegessége, hogy a kirakó hátoldala színezőként is használható, így a gyerekek nemcsak kirakhatják kedvenc Verdák szereplőit, hanem szabadon ki is színezhetik őket. Ez a kettős élmény nemcsak szórakoztató, hanem fejleszti a finommotorikát, a kreativitást és a problémamegoldó képességet is. Egy tökéletes ajándék, amely hosszú időre leköti a gyerekeket – és garantált mosolyt csal az arcukra!  Jellemzők: - 2 az 1-ben puzzle és színező - 24 darabos, extra nagy puzzle (70x50 cm) - Verdák mesehősökkel – Villám McQueen és barátai - Kreatív színező hátoldal - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06578", "title": "Ariel a kis hableány 2 az 1-ben 60db-os Eco puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/ariel-60db-eco-puzzle-k06578.jpg", "desc": "Merülj el a tenger mélyén Ariel, a kis hableány varázslatos világában ezzel a különleges 2 az 1-ben Eco puzzléval és színezővel! A Disney klasszikus mesehősnője, Ariel most egy lenyűgöző, 60 darabos puzzle formájában elevenedik meg, hogy játék közben kalandos és színes élményeket nyújtson gyermekednek. A puzzle egyik oldala élénk színekben mutatja be a tenger alatti világot, ahol Ariel barátaival együtt úszkál, a másik oldal pedig fekete-fehér rajzokat rejt, melyeket a gyerekek kedvük szerint színezhetnek ki.  Ez a 70x50 cm-es méretű, kétoldalas kirakó nemcsak szórakoztató, hanem fejlesztő játék is: segíti a finommotorika, koncentráció, megfigyelőképesség és színfelismerés fejlődését. A színezhető oldal pedig még több kreativitást ad a kezekbe, miközben a gyermek saját fantáziája szerint varázsolhatja újjá Ariel világát.  A Lisciani gondoskodik róla, hogy a játék ne csak élményt nyújtson, hanem a bolygónkat is óvja. Teljes mértékben újrahasznosítható, 100%-ban műanyagmentes anyagból készült – ezzel is hozzájárul a fenntartható jövőhöz. Egy olyan játék, amely nemcsak a gyerekek, hanem a környezettudatos szülők kedvence is lehet.  Tökéletes választás minden kis mese- és tengerimádó számára, akik szívesen kalandoznak Ariel varázslatos világában, és közben fejlődnek is.  Jellemzők:  60 darabos puzzle Ariel, a kis hableány grafikával  Kétoldalas kivitel: színes kirakó és színezhető oldal egyben  Nagyméretű, 70x50 cm-es kész kép  100% műanyagmentes és újrahasznosítható anyagból készült  4 éves kortól ajánlott kreatív és környezetbarát játék", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-2-az-1-ben-60db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}