{"items": [{"id": "K08377", "title": "Luna: Disney Stitch 6 színű golyóstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-6szinu-goloystoll-000564900.jpg", "desc": "Lepd meg a gyerekedet egy vidám és színes Stitch golyóstollal, ami egyetlen íróeszközben hatféle színt rejt! A népszerű Disney karakter, Stitch jelenik meg a különböző színű tollakon, amelyek játékos mintáikkal és élénk színeikkel garantáltan feldobják az iskolai napokat vagy az otthoni kreatív perceket. A nyomógombos mechanikának köszönhetően a gyerekek egyetlen mozdulattal válthatnak a színek között – legyen szó kékről, zöldről, pirosról, feketéről, liláról vagy narancssárgáról.  Ez a sokoldalú toll nemcsak praktikus, hanem mókás is, hiszen a gyerekek kedvenc Lilo & Stitch hőse mindig ott lehet velük. A toll ideális választás iskolakezdéshez, ajándékba vagy egyszerűen csak azért, hogy még élvezetesebb legyen az írás és rajzolás. A változatos minták és a cuki karakterdizájn minden Stitch-rajongó szívét megdobogtatja. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 6 különböző szín egyetlen golyóstollban - Többféle Stitch mintával, meglepetésszerűen szállítva - Nyomógombos színváltás a könnyű használatért - Ideális iskolába, otthoni használatra és ajándéknak is - Vidám, gyerekbarát Disney dizájn", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-stitch-6-szinu-golyostoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09002", "title": "COBI: Horch 830 BK Cabriolet autó építőjáték (2262)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-horch-auto-k09002.jpg", "desc": "Ez a készlet egy elegáns 1:35-ös méretarányú Horch 830 BK kabriómodellt tartalmaz, amely a híres német Horch 830 luxusautó rövidített változata. A készlet 243 COBI építőelemből áll, és különlegessége egy Stefan Starzyński figura, aki Lengyelország történelmének kiemelkedő alakja — a varsói polgármester és védelmi parancsnoka, aki bátran irányította a várost a védelmében. A modellezés során finom nyomtatott elemek – matricák helyett – biztosítják a tartósságot és a részletgazdagságot .  Ez a készlet nemcsak látványos darab a polcokon, de jelentős fejlesztő hatással is bír: finommotorika, térlátás és építési türelem egyaránt fejlődik az összeállítás során. A „nyomtatott – nem matrica” részletek különösen ellenállóak a karcokkal, színe gyakorlatilag nem kopik — mindez hosszú távú játékélményt garantál. A történelmi figura pedig lehetőséget ad arra, hogy a játék átfűződjön spirituális, sőt oktatójellegű élménnyé is .  Jellemzők:  243 darab magas minőségű COBI építőelem 1:35-ös méretarányú kabrió autómodell Stefan Starzyński figura – történelmi személy, varsói polgármester és védelmi parancsnok Tartós, nyomtatott részletek – nem matrica, hosszú élettartammal EU-ban gyártott, biztonsági szabványoknak megfelelő termék Kompatibilis a LEGO® építőelemekkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-horch-830-bk-cabriolet-auto-epitojatek-2262.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09153", "title": "Barbie Mysteries: Beach Detectives - Vattacukor stand játékszett babával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-vattacukor-keszito-szett-k09153-5.jpg", "desc": "A képzelet garantáltan nem veszít lendületéből ezzel a különleges Barbie Mysteries: Beach Detectives – Vattacukor stand játékszettel, amely nemcsak egy klassz Barbie babát tartalmaz, hanem egy teljes játékstandot is több mint 15 darabos kiegészítőcsomaggal! A Netflix sorozat által inspirált játékszett egy varázslatos tengerparti vásárra repíti a gyerekeket, ahol Barbie „Malibu” éppen egy játékos és finomságokkal teli bódéban dolgozik.  A szett színes, részletgazdag kialakítása lehetővé teszi, hogy a gyerekek újra és újra eljátszhassák kedvenc jeleneteiket, vagy saját kalandokat találjanak ki. A standon található egy szórakoztató szerencsejáték automata, amibe aranyérméket lehet dobni – a jutalom pedig aranyos ajándékfigurák, mint például egy rózsaszín süni, egy cuki tigris vagy egy pörgő szélforgó. De az igazi móka a vattacukorgépnél kezdődik! A gyerekek úgy tehetnek, mintha valóban elkészítenék a színes vattacukrokat, és aztán át is adhatják Barbie-nak, hogy kiszolgálja vele a strandolók sorát.  A baba egy nyári, szívecskés mintás ruhát és fehér cipőt visel, így tökéletesen illik a vidám, napfényes tengerparti hangulathoz. A sok apró kiegészítő – vattacukor pálcák, ital, popcorn, jegyek, matricák – még élethűbbé és részletgazdagabbá teszik a játékot. Ez a játékszett nemcsak szórakoztató, hanem fejleszti a finommotorikát, a szerepjátékot és a történetmesélő képességet is.  Jellemzők:  Több mint 15 kiegészítőt tartalmazó vattacukor stand játékszett Barbie „Malibu” baba vidám nyári öltözetben Interaktív játékelemek: tokenes játék, vattacukorgép, nyereményfigurák Színes és kreatív kiegészítők: italok, popcorn, pálcikák, jegyek 3 éves kortól ajánlott", "price": 16590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mysteries-beach-detectives-vattacukor-stand-jatekszett-babaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4883", "title": "Lábbal hajtós cross autó - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Labbal-hajtos-cross-auto.webp", "desc": "Gondoltad volna hogy a profi quadosok is ilyen kis járgányokon kezdték kiskorukban? Szeretnél te is olyan sebességgel szárnyalni a négykerekű csodákon mint ők? Ha igen akkor ez a lábbal hajtós cross autó pont Neked való, egyenesen a D-Toys gyáraiból. Ezzel az autóval nem csak száguldani lehet hanem egy tökéletes edzési forma is hiszen lábbal hajtható! Szerezd be most és állj a rajtkockák mögé, hogy összemérd a tudásodat a barátaiddal.  Jellemzők. - Méret: 59x34x31 cm - Könnyű kormányozhatóság - Masszív műanyag kialakítás a nagy terhelhetőség érdekében - Kényelmes ülés - Vontatható", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-cross-auto-d-toys-10671.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34811", "title": "Nicotoy plüssmaci 19cm 3 változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-plussmaci-3-valtozatban-19cm-simba-toys.webp", "desc": "Válassz egyet bátran ezek közül a tündéri 19cm-es plüssmacik közül! A Nicotoy plüssök már régóta ismertek magas minőségükről és kompromisszummentes kialakításukról, melynek köszönhetően már csecsemők számára is teljesen biztonságosan adhatóak. A pihe-puha plüss játékok felkeltik majd a kicsik figyelmét és hamar kedvencük lesz a maci. Most 3 színváltozat közül döntheted el, hogy melyik az, amelyik a leginkább elnyeri majd a gyermek tetszését. Van barna, világosbarna és vajszínű.  Jellemzők: Nicotoy plüss maci több változatban Mérete: 19cm Anyaga: puha plüss Az feltüntetett ár egy termékre vonatkozik, melyet a rendelés feladásakor a „megjegyzés” rovatban kérünk jelezni.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-plussmaci-19cm-3-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53639", "title": "LENA: Rondi építő szett 25mm-es 550db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-rondi-epito-szett-25mm-es-550db-os.webp", "desc": "Kreativitásodat használva látványos alkotásokat hozhatsz létre ezekből a korong építőelemekből, melyeket a bevágások mentén összeillesztve stabil kapcoslódási pontokat hozhatsz létre. Figurákat és épületeket is létrehozhatsz a szettel, mely tárolóvödörben érkezik és különböző színű elemetek tartalmaz. A Rondi kreatív építőelemekkel izgalmas játékélmény vár, melynek eredménye színes alkotások lesznek!  Jellemzők: - LENA Rondi kreatív építőjáték - Különböző színekkel - 550db Rondi elemet tartalmaz - Mérete: 25mm - Anyaga: műanyag - Műanyag tárolódobozban", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-rondi-epito-szett-25mm-es-550db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62053", "title": "Sötétben világító hold és csillagok háromféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/sotetben-vilagito-csillag-keszlet-3fele.webp", "desc": "Még az esti lámpaoltás után sem kell teljesen sötétnek lennie a szobában, hiszen ezek a barátságos díszítő elemek a világosban feltöltődnek, a sötétben halvány fénnyel világítanak. Ez a halvány fény bőven elegendő, hogy nem legyen teljes sötétség a szobában, ugyanakkor a fényük nem zavarja a gyerekeket alvás közben. Ráadásul a kicsik tájékozódási pontként is használhatják a csillagokat, így sokkal inkább biztonságban érzik majd magukat, és könnyebben vissza tudnak aludni.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Fluoreszkáló hold és csillagok - Háromféle változatban", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsotetben-vilagito-hold-es-csillagok-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Fali dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63365", "title": "Színes lufi szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/szines-lufi-szett-6db.webp", "desc": "Dekorációként használhatóak ezek a szuper lufik, melyeket önmagukban vagy más, színes léggömbbel kiegészítve is felhasználhatnak a gyerekek! A születésnapi bulik vagy más jeles események alkalmából tartott összejövetelek kötelező kelléke a léggömb, hiszen a dekoráció adja meg az ünnepi hangulatot. A színes lufikat egyszerűen csak fel kell fújni levegővel vagy héliummal, és máris nekiláthatnak a kicsik és nagyok a díszítésnek!  Jellemzők:  - Színes lufi szett - Összesen 6db-ot tartalmaz - Élénk színekkel - Anyaga: gumi", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufi-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66157", "title": "Nebulo: Háromszögletű postairón 2db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-haromszog-2dbos-postairon-tr2.webp", "desc": "A postairón ceruzákat leginkább első és második osztályban használják ki a legjobban a gyermekek, de kiválóan használható idősebb korban is, hiszen a különleges kialakításának köszönhetően egy szempillantás alatt színt válthat gyermeked írás, rajzolás közben. A Nebulo postairón kiváló minőségének köszönhetően tökéletes választás lehet az iskolai mindennapokra és a két darabos csomag praktikus választás, hiszen a tanszerlisták általában ebből az írószerből kettő darabot kérnek.  Jellemzők:  - Piros-kék ceruza - Vékony kialakítás - Könnyen hegyezhető - 2db-os csomag", "price": 235.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-haromszogletu-postairon-2db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67861", "title": "Csupa csupasz tyúkeszű társasjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/601121800006-simba-toys-csupa-csupasz-tyukeszu-tarsas.webp", "desc": "A Csupa csupasz tyúkeszű nevű társasjáték már egészen 4 éves kortól használható, mely mókás elfoglaltságot jelent majd az egész családnak. A társasjáték lényege, hogy a játéktálba, mely tojásokból és nyolcszögletű kártyákból áll össze a tyúkól különböző részeit és a tyúkokkal kapcsolatos dolgokat ábrázolnak. Ezeken úgy kell áthaladni, hogy a fa csirkével, amivel lépeget a játékos, megelőzze a többieket, és ezzel a farktollait összegyűjtse. Amint ez megtörtént, és minden játékos farktollát összegyűjtötte, meg is van a nyertes.   Jellemzők: - csupa csupasz tyúkeszű társasjáték - 24 db tojás alakú kártya - 12 db nyolcszögletű kártya - 2-2 db tyúk és kakas - 4 db farktoll - 1 db játékszabály - nyelvek: magyar, angol, román, bolgár  - 2-4 játékos részére - 15-20 perc menetidő", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsupa-csupasz-tyukeszu-tarsasjatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71072", "title": "Spirit: Fekete A4-es bemutató mappa 100 zsebes", "img": "https://www.jatekshop.eu/upload_files/products/fekete-a4-es-bemuteto-mappa-100-zsebes.webp", "desc": "Egy iroda sok esetben nincs felkészülve egy száz oldalas dokumentum lefűzésére vagy bekötésére, azonban ez a praktikus bemutató mappa remek és egyszerű megoldással szolgálhat az ilyen esetekben. Ez a fekete bemutató mappa száz áttetsző A4-es méretű irattartó fóliát tartalmaz, amiben a dokumentum, olvasható, lapozható, ráadásul az egyes oldalak cseréje rendkívül egyszerű. A bemutató mappa egy nagyon elegáns megjelenést tesz lehetővé a dokumentum számára, ráadásul semmilyen különleges eszközt nem igényel.  Jellemzők: - Bemutató mappa - Színe: Fekete - 100 zsebes kialakítás - Merev műanyag fed- és hátlap - Mérete A4-es", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-a4-es-bemutato-mappa-100-zsebes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71584", "title": "Spirit: Kék dekor kartonpapír 70x100cm 220g-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-sotetkek-dekor-kartonpapir-70x100cm-220g-os.webp", "desc": "Dekorációs munkákhoz rendkívül gyakran van szükség olyan színes kartonlapokra, mint ez a mélykék 220g-os papír. A 70x100cm-es dekorkarton vágható, hajtható és még festhető is. Kezdő művészeknek és profi alkotóknak is tökéletes választás. Webáruházunkban minden szükséges alapanyagot, szerszámot és kiegészítőt megtalál a kreatív hobby tevékenységek elvégzéséhez.   Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: 70x100cm", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-dekor-kartonpapir-70x100cm-220g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89586", "title": "Jégvarázs 2: Elbűvölő Anna hercegnő divatbaba 30cm-es - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw50-1.webp", "desc": "A Jégvarázs című Disney mesefilm olyan népszerű lett, hogy egy második részben a kislányok ismét csatlakozhattak Anna és Elza hercegnő kalandjaihoz. Ebben a csomagban Anna a mese által ihletett ikonikus öltözetet viseli és mozgatható karokkal és lábakkal rendelkezik, remekül fel lehet idézni a mese legjobb pillanatait. A ikonikus ruhája hiteles részletekkel büszkélkedik, ami levehető szoknyából, csizmából és köpenyből áll. Hosszú, vörös haját leengedett, félkoronás fonatban hordja, amelyet a kislányok kifésülhetnek és átformálhatnak, hogy új külsőt és új meséket alkothassanak.  Jellemzők: - Anna hercegnő divatbaba - Részletgazdag kidolgozás - Mozgatható végtagok - Fésülhető haj - Mérete kb 30 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elbuvolo-anna-hercegno-divatbaba-30cm-es-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96491", "title": "Móra: Babageometria - Formák látást fejlesztő babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3198-formak-babageometria.webp", "desc": "A  Babageometria - Formák  egy látást fejlesztő babakönyv, melyben Nagy Diána egyszerű formák átváltozásait mutatja be a legkisebbek számára. A könyv fekete-fehér kontrasztja és vonalainak ritmikus változása segíti a baba látásának fejlődését.  A könyv többféle változatban megtalálható kínálatunkban, melyek tökéletes kiegészítői egymásnak, és nélkülözhetetlen kelléke lehet a baba könyvtárának. A kontrasztos színek és a változó formák segítenek a csecsemőknek felfedezni és megérteni a körülöttük lévő világot.  A könyv méretei (140 x 140 x 9 mm) és könnyű súlya (123 g) ideálissá teszik a kisbabák kezébe való tartást és lapozgatást. A  Babageometria - Formák  segít a legkisebbeknek megismerni és megérteni az alapvető formákat, miközben fejlődik az érzékelési képességük.  A könyv magyar nyelvű.  Jellemzők: - Babageometria - Formák látást fejlesztő babakönyv - Nagy Diána illusztrációja - 18 oldal - mérete: 14x14x0,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-babageometria-formak-latast-fejleszto-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96728", "title": "Móra: Vuk, a kisróka mesekönyv - felújított kiadás", "img": "https://www.jatekshop.eu/upload_files/products/mo4616-mora-vuk-a-kisroka.webp", "desc": "A  Vuk, a kisróka  felújított kiadása egy bájos lapozóként jelenik meg, amely kifejezetten a legkisebbek számára készült. A történet középpontjában Vuk, az árva rókakölyök áll, aki egyedül és éhesen várja szüleit a tó partján. Ám helyettük Karak, az öreg róka érkezik, és úgy dönt, hogy örökbe fogadja Vukot.  Az illusztrációkat Máli Csaba készítette, amelyek élénk és kedvesek, tökéletesen illenek a kisgyermekek figyelmének megragadásához. A lapozó lapjai könnyen kezelhetők és tartósak, így ideálisak a kis kezek számára.  Ez a könyv ideális választás lehet arra, hogy a legkisebbek megismerkedjenek Vuk világával és a fontos értékekkel, mint az összetartás és a család fontossága. A lapozó lapjainak forgatása közben a gyerekek élvezhetik Vuk és Karak kalandjait, és közben tanulhatnak is a történetből.  A könyv magyar nyelvű.  Jellemzők: - Vuk, a kisróka - keménytáblás lapozó - mérete: 22x15x0,8cm - 12 oldalas - Máli Csaba rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-vuk-a-kisroka-mesekonyv-felujitott-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99033", "title": "Mancs őrjárat Skye lila ovis hátizsák 27x23x8cm", "img": "https://www.jatekshop.eu/upload_files/products/661051-mancsorjarat-hatizsak-skye.jpg", "desc": "Fedezd fel az ovis hátizsák rendkívüli funkcionalitását a Skye mintával díszített Mancs Őrjárat változatában! Rózsaszín és lila alapon Skye, a Mancs Őrjárat híres lány kutyusa, díszíti ezt a hátizsákot, ami tökéletes társ lesz gyermeked számára az óvodai kalandokhoz. Két tágas rekesszel rendelkezik, segítve a játékok és egyéb apróságok szervezett tárolását.  Az elülső zseb dekoratív grafikával van ellátva, mely egy csipetnyi bájt és egyediséget kölcsönöz a hátizsáknak. A praktikus oldalzsebek cipzárral és rugalmas anyaggal kiegészülve lehetővé teszik italosüvegek és más szükséges tárgyak könnyű elhelyezését.  Gyermeked kényelme és biztonsága kiemelten fontos. Ezért az ovis hátizsák mentes az allergén és rákkeltő anyagoktól, biztonságos és egészséges választást kínálva. A Mancs Őrjárat hátizsák kifejezetten az óvodás korú gyerekek számára lett tervezve, ideális társ az óvodai évekhez.  Ne csak egy egyszerű hátizsákra gondolj, hanem egy olyan kiegészítőre, ami nemcsak praktikus, hanem stílusos és biztonságos is. Válaszd a Skye mintás Mancs Őrjárat ovis hátizsákot, és legyen ez a társ a gyermeked óvodai évei során, amelyre mindig számíthat!  Jellemzők: - Mancs őrjárat ovis hátizsák - kiváló minőség - mérete: 27x23x8cm - párnázott vállpántok - 22 literes - 225 grammos", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-lila-ovis-hatizsak-27x23x8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99246", "title": "Fehér műanyag gyurmatábla B/4", "img": "https://www.jatekshop.eu/upload_files/products/p0019-0893-552897-gyurmatabla-b4.webp", "desc": "A B/4 méretű gyurmatábla egy praktikus és tartós eszköz, amely kiválóan alkalmas az iskolai és otthoni használatra egyaránt. Fehér színű, műanyagból készült lapja strapabíró és könnyen tisztítható, így hosszú távon is megbízható társ lesz a kreatív tevékenységek során. A lekerekített sarkok nem csak biztonságosabbá teszik a táblát, hanem esztétikusabb megjelenést is biztosítanak.  Ez a gyurmatábla ideális választás minden korosztály számára, különösen az iskolásoknak, akik gyakran használnak gyurmát a művészeti órákon vagy otthoni alkotások során. A B/4-es méret bőséges helyet biztosít a gyurmaformák létrehozásához, ugyanakkor elég kompakt ahhoz, hogy könnyen tárolható és hordozható legyen. A fehér színű felület jól kiemeli a különböző színű gyurmákat, így a gyerekek könnyen láthatják munkájuk részleteit.  A gyurmatábla műanyag anyaga rendkívül tartós, ellenáll a mindennapi használat során felmerülő sérüléseknek és kopásoknak. Könnyen tisztítható egy nedves ruhával, így a gyurmatábla mindig tiszta és használatra kész állapotban tartható. A lekerekített sarkok pedig nem csak a biztonságot növelik, hanem megakadályozzák a táblaszélek sérülését is.  Ez a gyurmatábla nem csak a gyurmázásra használható, hanem más kreatív tevékenységekre is alkalmas, például rajzolásra vagy festésre. A stabil felület segít a pontos és részletgazdag alkotások elkészítésében. A B/4 méretű gyurmatábla könnyen illeszkedik az iskolai táskákba és a művészeti kelléktartókba, így bárhová magaddal viheted.  Jellemzők: - Gyurmatábla - B/4 méret - fehér színű - műanyag - lekerekített sarkok", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-muanyag-gyurmatabla-b-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3323", "title": "Baby Born: New born Baby pisilős baba - Simba", "img": "https://www.jatekshop.eu/upload_files/products/New_born_Baby_pisilos_baba.webp", "desc": "Ivó, pisilő újszülött baba rózsaszín ruhácskában, cumisüveggel, cumival. Mérete: 30 cm. 2 féle színben szállítjuk. A játék csak 1 babát jelent.", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-born-new-born-baby-pisilos-baba-simba-3674.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baby Born babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30511", "title": "Dinoszauruszok földjén puzzle 100db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszok-foldjen-puzzle-100db-os-trefl.webp", "desc": "Egy pillanat alatt visszaugorhatsz évmilliókat az időben, hogy megcsodáld a meseszép dinoszauruszokat, akik egykoron a Föld bolygó urai voltak. Illeszd össze a kép minden egyes elemét, és máris eléd tárul a Dinoszauruszok földje! A készségfejlesztő kirakó a logikát és a kézügyességet is próbára teszi, azonban a kép összeállítása közben kiváló játékélményben is részük lesz a kicsiknek. Neked melyik dinoszaurusz tetszik a legjobban?  Mérete: 40,8x27,6cm Anyaga: kemény karton", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszok-foldjen-puzzle-100db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39870", "title": "Peppa Malac: Papa malac játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-papa-malac-jatekfigura.webp", "desc": "A Peppa Malac című mesesorozatból már jól ismerheted a szemüveges, borostás Papa malacot, aki kétbalkezessége miatt mindig kisebb zűrt okoz, ellenben nagyon szerethető karakter. A Papa malac játékfigurát olyan részletes kidolgozással készítették el, hogy öröm legyen vele a játék, hiszen teljes mértékben visszaadja a mesében látottakat. A 6,5 cm-es nagyságú figurával való játék akkor válik igazi élménnyé, ha megszerzed mellé az összes karaktert a meséből, melyek rendelkezésedre állnak webshopunk széles kínálatában.  A termék jellemzői:  - Kiváló minőségű műanyagból készült - Eredeti Peppa Malac mesekarakter megjelenés - Részletgazdag kidolgozás - Mérete: 6,5 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-papa-malac-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}