{"items": [{"id": "J48200", "title": "LENA: Farm búgócsiga 13cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lena-farm-fem-bugocsiga-13cm-es.webp", "desc": "A farmokon nagy a sürgés forgás, hiszen a gazdának minden nap időben gondoskodnia kell az állatokról és a földekről. Ez a tetszetős búgócsiga egy vidám jelenetet örökít meg a tetején a gazdaságokban zajló életről. A búgócsiga teteje fém, hogy még strapabíróbb legyen. A szerkezet használata egyszerű, még kisebb gyermekek számára sem jelent gondot, ugyanakkor remekül fejleszti a finom motoros képességeiket és a kézügyességüket.   Jellemzők: - Búgócsiga farm mintával Mérete: 13cm Anyaga: fém és műanyag", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-farm-bugocsiga-16cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49657", "title": "Jobb leszek... magyarból - 3.osztályosoknak készségfejlesztő füzet", "img": "https://www.jatekshop.eu/upload_files/products/napf-jobb-leszek-magyarbol-3osztalyosoknak-457961.webp", "desc": "A Nemzeti alaptanterv alapján készült gyakorló füzet sorozat 3. osztályos magyar füzetét szerezheted most be gyermekednek. A füzet segít az eddig tanultak gyakorlásában és felidézésében, mely akár  a hosszú nyári szünet alatt, akár az iskola mellett jól jön majd. Szórakoztató képekkel és feladatokkal várja a kicsiket, és különböző élethelyzeteket ismerhetnek meg, és különbséget tehetnek közöttük. Nagyban hozzájárul a fejlődéshez, és akár  matematikából vagy nyelvtanból is beszerezhető a Jobb leszek... sorozat.  Jellemzők: - Jellege: Készségfejlesztő  - Mérete: 21 x 29,5 cm - Oldalak száma: 32  - gyakorló feladatokkal, képekkel  A TERMÉK NYELVE: MAGYAR", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjobb-leszek-magyarbol-3osztalyosoknak-keszsegfejleszto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51647", "title": "Dekorációs karton középbarna 10db-os B/4", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-karton-kozepbarna-10db-os-b4.webp", "desc": "A dekorációs kartonok felhasználhatósága szinte bármilyen területen hasznos lehet. Akár a lakásodat szeretnéd egy-két egyszerű de ötletes dekorációval feldobni, akár egy jelmez elkészítéséhez van szükséged különféle színű kartonokra, áruházunk kínálatában biztos, hogy megtalálod a megfelelő árnyalatot. A karton sniccerrel és ollóval is könnyedén vágható, papírragasztóval mindkét felülete ragasztható. A csomag tíz darab 24x34 centiméteres dekorációs kartont tartalmaz, melyek egyik oldala fényes míg a másik matt, és elég kemények ahhoz, hogy bármilyen díszítésként fel tudd használni. A kartonlapok színe árnyalatban eltérhet a képen láthatótól.  Jellemzők: - Dekorációs karton - Színe középbarna - Mérete: 24 x 34 cm - 10 darab kartonlap", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekoracios-karton-kozepbarna-10db-os-b-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52524", "title": "Elektronikus láncfűrész hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-lancfuresz-hanggal.webp", "desc": "Igazi szerepjátékba kezdhetnek a gyerekek, hiszen ezzel szuper láncfűrésszel pillanatok alatt favágókká válhatnak. Segíteni szeretnél a munkában? Most eljátszhatod amint a farönköket aprítod ezzel a szuper láncfűrésszel, melynek különlegessége, hogy valódi elektronikus funkcióval rendelkezik. A mozgó alkatrész mellett hangeffektekkel is szórakoztat játék közben, így valódi szerszámként használható a kicsik számára.  A szett tartalma: - Láncfűrész szerszám - Narancssárga-fekete színvilág - elektronikus funkcióval - Hangeffektekkel - Valósághű szerszám - Anyaga: műanyag - Mérete: 40cm", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-lancfuresz-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59102", "title": "Bambino: Folyékony iskolai ragasztó 250g", "img": "https://www.jatekshop.eu/upload_files/products/majewski-folyekony-iskolai-ragaszto-250g-987.webp", "desc": "A folyékony iskola ragasztó igazán közkedvelt a technika órákon, hiszen hihetetlenül könnyen lehet vele dolgozni és a tanórákon a leggyakrabban használt anyagokat, például a papírt, fát, kartont és szövetet kiválóan ragasztja. Gyors száradási ideje mellett könnyedén lemosható a kézről és egyéb bőrfelületről is, száradás után teljesen átlátszóvá és rugalmassá válik. Szerezz be gyermeked technika készletébe egy praktikus iskola ragasztót amellyel különleges alkotásokat készíthet el.  Jellemzők:  - Folyékony iskolai ragasztó - Ideális papír, fa, karton, szövet ragasztásához - Különböző típusú műalkotásokhoz használható - Gyorsan szárítható és mosható - Szárítás után nem hagy szennyeződéseket, átlátszó és rugalmas - Nettó tömeg: 250g", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-folyekony-iskolai-ragaszto-250g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67322", "title": "Kézi lufifújó pumpa", "img": "https://www.jatekshop.eu/upload_files/products/luna-kezi-lufipumpa.webp", "desc": "Ezentúl a gyerekek könnyedén felfújhatják a lufikat akkor is ha éppen nem bírják tüdővel! A kézi lufifújó pumpa remek választás lehet egy-egy szülinapi zsúr vagy jeles esemény előtt, hiszen a nagy mennyiségű léggömböt egyszerűbb és kényelmesebb megtölteni levegővel a lufifújó pumpa segítségével. Egyszerűen csak rá kell húznunk a léggömböt a pumpa hegyes végére, és máris elkezdhetjük belepumpálni a levegőt. Pillanatok alatt felfújhatod vele a lufikat és már kezdődhet is a dekorálás!  Jellemzők: - Kézi lufifújó pumpa - Praktikus kis méret - Anyaga: műanyag", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkezi-lufifujo-pumpa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69161", "title": "Asztali hoki szett pályával és koronggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl355649-mktoys-elektronikus-asztali-hoki.webp", "desc": "Gyermekedet egy különleges szettet szerezhetsz be, mellyel rengeteget mókázhat majd barátai társaságában. A szettben egy különleges pálya található meg, mely egy hokipályaként működik. A pályán kettő kapu is található, valamint egy koron és egy egy kézzel irányítható ütő, mellyel a pályán tartva lehet a korongot az ellenfél kapujába lőni. A játék remek szórakozás lehet a család számára is, de akár osztálykirándulásokon, osztálybulikon is remek időtöltés lehet majd. Szerezd be és kezdődhet  a mérkőzés.  Jellemzők: - asztali hoki szett - pályával - ütőkkel és koronggal - elektronikus  Játékfelület mérete: 77x52cm", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-hoki-szett-palyaval-es-koronggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70326", "title": "Quercetti: Migoga Dzsungel golyópálya készlet 110db-os", "img": "https://www.jatekshop.eu/upload_files/products/mioga-jungle-golyopalya-110db-os-keszlet.webp", "desc": "Ez a készlet egy valóban különleges golyópályát tartalmaz, ami nem véletlen kapta a Dzsungel elnevezést, hiszen zöld és barna színek jellemzik leginkább, és a számos oszlopos tartópillér olyan hatást kelt, mint a fák az erdőben. Azonban nem csak a színe miatt kecsegtet izgalmakkal, hanem a készletben található különleges pályaelemek is, mint például a spirálok vagy az indítótölcsér, aminek a segítségével egyszerre akár négy golyó is útjára indítható, így azok valódi versenyt folytathatnak. Az öt éves gyerekek számára ez a pálya remek választás, hiszen a játék közben számtalan területen fejlődnek és tesznek szert tudásra.  Jellemzők: - Tartalmazza a pályaelemeket - Tartalmazza a golyókat - Tartalmazza az indító tölcsért - Könnyen összeépíthető - Fejlesztő hatású játék - Vagány zöld és barna színekben", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-dzsungel-golyopalya-keszlet-110db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71803", "title": "Spirit: Metál arany színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-arany-tempera-250ml-6307.webp", "desc": "Egy különleges metál arany színárnyalattal egészítheted ki a kreatív hobbi szertárad, amellyel könnyedén festhetsz le akár fa, fém, műanyag vagy bármely papír alapú anyagot. Csillogó metál színe kiválóan alkalmas akár apró pöttyös, vagy vékony vonalas díszítésre egyaránt. A tempera 250ml-es kiszerelésének köszönhetően igazán kiadós, így nagyobb felületeket is könnyedén befesthetsz vele. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében. A festék vízzel hígítható és a ruhából könnyedén kimosható.   Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-arany-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71418", "title": "Spirit: Háromszögletű Classic színesceruza 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszogletu-klasszic-szinesceruza-24db-5555.webp", "desc": "Ebben a háromszögletű színesceruza csomagban összesen 24db különböző színű ceruzát találhatsz amelyek között gyermeked biztosan megtalálhatja azt az árnyalatot, amelyet akár az iskolai mindennapok során, akár az otthoni kreatív alkotások alkalmával fel szeretne használni. A ceruzák háromszögletű kialakításának köszönhetően kényelmes fogást biztosítanak, így hosszú távon is komfortos használatot eredményeznek.  Jellemzők:  - Classic háromszögletű színesceruza szett - 24db-os szett", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszogletu-classic-szinesceruza-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72625", "title": "Süteményes szett tortával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl376592-magic-sutemenyes-szett-tortaval.webp", "desc": "Kislányod szeretne saját partit adni barátainak vagy épp családjának? Ez a szett ehhez tökéletes kiegészítő lehet, hiszen minden megtalálható benne ami egy délutáni sütizéshez kellhet. A szettben egy különleges epres torta található meg, ami előre felszeletelve érkezik majd. Ezen kívül a szettben lét fagyi és egy jégkrém is megtalálható, ezekhez pedig még tányér és evőeszköz is tartozik, melyekkel remekül lehet majd tálalni. A szett részletes kialakítással készült, csajos színekben, mely így biztosan elnyeri majd gyermeked tetszését.  Jellemzők: - sütis szett - tortával és jégkrémmel - evőeszközökkel és tányérral - részletes kialakítás - kiváló minőség", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutemenyes-szett-tortaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75279", "title": "Elektronikus csavarbehajtó játékszett fúrószárral", "img": "https://www.jatekshop.eu/upload_files/products/mkl569750-magic-elektronikus-csavarbehajto-furoszarral.webp", "desc": "Gyermeked számára keresel egy különleges játékot, amivel rengeteget játszhat majd? Ez a csavarbehajtó kiváló választás lehet majd, hiszen bármit megszerelhet és kijavíthat vele, de akár fúrhat is, hiszen a szettben egy fúrószár is megtalálható hozzá. A csavarbehajtó valódi funkcióval rendelkezik, így ha bekapcsoljuk, lassú forgásba kezd a fej, ami bel lett helyezve. Részletes kialakítása miatt gyermeked úgy érezheti, mintha valódi szerszámot tartana a kezében és sokáig lehet majd használatban nála.  Jellemzők: - csavarbehajtó - részletes kialakítás - kiváló minőség - fúrószárral - zöld színben - valódi funkcióval", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-csavarbehajto-jatekszett-furoszarral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78885", "title": "Tempera Cinóber zöld színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/the-littles-zold-szinu-tempera-500ml.webp", "desc": "A zöld színnek elképesztően sokféle árnyalata van, és mindegyik varázslatosan mutat a  papíron, de alighanem mind közül ez a cinóber zöld szín az egyik legszebb, hiszen olyan, akár egy folyékony smaragd, ami minden festmény ékköve lehet. A The Littlies temperák a nagymennyiségű pigment tartalomnak köszönhetően élénk színekkel és kiváló fedési képességgel rendelkeznek, ráadásul a gazdaságos fél literes kiszerelés miatt, remek választás közösségek és iskolák számára.  Jellemzők: - Kiváló fedés - Cinóber zöld színű tempera - Visszazárható tégelyben - Űrtartalma: 500ml", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftempera-cinober-zold-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79301", "title": "Minnie és Daisy csillám puzzle 100db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minnie-es-daisy-csillam-puzze-100db.webp", "desc": "Ez a száz darabos puzzle remek választás a kislányok számára, hiszen nem csak megfelelő kihívást jelent számukra, hanem fejleszti is a türelmüket, a figyelmüket és az ügyességüket. Ráadásul a kép a két legnépszerűbb Disney figurát Minni egeret és Daisy kacsát ábrázolja egy csillámos díszítéssel ellátott képen, ami akár a szoba falát is remekül díszítheti. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 100 db A kirakott kép mérete: 41 x 28 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-es-daisy-csillam-puzzle-100db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79686", "title": "Tech Truck dömper 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-domper-23cm.webp", "desc": "A dömperek vagy más néven billenő platós teherautók a gyerekek kedvencei közé tartoznak, hiszen ezekkel a járgányokkal remekül el lehet játszani, ahogy megrakják őket a rakománnyal, amit elszállítanak a megfelelő helyre és ott egyetlen mozdulattal leborítják. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Dömper - Élénk színek - Kiváló minőségű műanyag - Mérete kb 23 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-domper-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80291", "title": "Fisher-Price Smile szivacs puzzle - Terfl", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-smile-szivacs-puzzle-trefl-4.webp", "desc": "A népszerű Fisher-Price állatfigurák láthatóak ezen a fantasztikus szivacs puzzle-ön, melyen mindegyik állatka egy-egy izgalmas közlekedési eszközzel robog. A nagy, puha puzzle-elemek segítségével a gyerekszobába kirakhatunk szőnyeget vagy akár falvédőt is. A különleges puzzle alkotóelemeket még akár 3 dimenzióban is összeállíthatjuk. A szett összesen 8db színpompás alkotóelemet tartalmaz. Használata két éves kortól ajánlott.  Jellemzők: - Könnyedén összeilleszthető - Könnyű és puha - Ideális játékra, falvédőnek vagy lépőfelületnek - 3D kocka is készíthető belőle  Tartalma: - 8 db puha habtapi  Méretek: Puzzle elemek mérete: 32,2x32,2cm Puzzle elemek vastagsága: 1,5cm Összeállított méret: 118x60cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-smile-szivacs-puzzle-terfl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80798", "title": "Fisher-Price: Helló Képzelet játékcsomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-hello-kepzelet-jatekcsomag.webp", "desc": "A Fisher-Price Helló képzelet játékcsomag egy sorozat része, amelyeket szakemberek  által kidolgozott játékot és egy hozzá tartozó füzetet tartalmaz, aminek a segítségével a szülők igazán megmozgatja a legkisebbek fantáziáját. A szettben egy színes fényekkel és hangokkal ellátott játéktelefont, egy csörgő-rágóka smoothie poharat és egy 4 formát tartalmazó finomságok-kirakót találunk. A 12 hónapos kortól ajánlott gyűjtemény segít, hogy igazán vidáman járulhassunk hozzá a kicsi fantáziájának és gondolkodásának fejlődéséhez. A telefon használata, a rágóka megfogása és a kirakó formáinak pakolása mind-mind fejleszti a kéz apró izmait és a mozgáskoordinációt. A játékok megoldása fejleszti a problémamegoldó készséget és serkenti a logikus gondolkodást. Végül de nem utolsó sorban a telefonnal eljátszható szituációk hozzájárulnak a kicsi fantáziájának fejlesztéséhez.  Jellemzők: - Három szakemberek által kidolgozott játékkal - Hasznos tippekkel teli füzettel - Színes fényekkel és hangokkal ellátott játéktelefon, kézügyességet fejlesztő funkciókkal, görgővel, csúszkával és kapcsolóval - Smoothie pohár csörgő-rágóka kukucskáló csúszkával, oda-vissza forgatható tetővel - Négy finomságok-kirakó, ami fejleszti a szem-kéz koordinációt", "price": 13799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-hello-kepzelet-jatekcsomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81994", "title": "Rendőrségi kisbusz kisautó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-kisbusz-funkciokkal.webp", "desc": "Az a több mint tizenöt centiméteres rendőrségi kisbusz garantáltan hatalmas sikert arat majd a kis srácok körében, hiszen megannyi izgalmas kalandnak szolgálhat alapjául egy ilyen járgány. A klasszikus  kék és fehér színezésű autó elég nagy ahhoz, hogy a legtöbb akciófigurákkal kiegészülve egy történet része legyen. Ennek a vagány rendőrségi kisbusznak a részletgazdagon kidolgozott műanyag karosszériája alatt egy elektronika lapul, ami a három darab AG13 gombelemnek köszönhetően fénnyel és hanggal teszi még izgalmasabbá a gyerekek szórakozását.   Jellemzők: - Rendőrségi kisbusz kisautó - Részletgazdag kidolgozással - Fénnyel és hanggal - 3 db AG13 elemmel működik", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-kisbusz-kisauto-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82642", "title": "Present Pets Mini Galaxy Trio figurák 3-as csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/present-pets-mini-figurak-3as-csomag-galaxy-trio.webp", "desc": "A Galaxy Trio hármas csomagban három exkluzív, galaxis ihlette háziállatot találnak a gyerekek. Ezeket a kis kedvenceket sehol máshol nem lehet megkapni, ráadásul jár melléjük egy örökbefogadási igazolás, egy luxus kutyaház, egy állatszállító doboz és három matricás lap. Tépd le a csomagolás külső burkát, és a fogantyú segítségével vedd ki a tetején lévő állathordozó dobozt. Ezután emeld fel a nagyobb doboz fülét, és figyeld, ahogy az egyik oldal átalakul és kinyílik az ajándékból egy szuper aranyos deluxe kutyaházzá. A doboz teteje tetővé válik, a bal oldali ajtó pedig kinyílik, hogy felfedje az első puha és bújós, nyolc centis titokzatos kisállatot és a hozzá illő matricás lapot! Ismételd meg ezeket a lépéseket a doboz jobb oldalán, hogy megismerd a második kisállatodat, majd nyisd ki a hordozódobozt, hogy megtaláld a harmadik galaxis plüssállatot, és felfedezd a hozzá illő matricás lapot, a gyűjtőlapot és az örökbefogadási igazolást!   Jellemzők: - Present Pets kisállatok - Mini Galaxy Trio figurák - Három darab kiskedvenc - Matricákkal - Örökbefogadási igazolással - a figurák mérete kb 8 cm", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpresent-pets-mini-galaxy-trio-figurak-3-as-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82724", "title": "Hordozható autószállító kisautókkal 43cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/hordozhato-autoszallito-kisautokkal.jpg", "desc": "Ez az autószállító kamion egészen biztos, hogy nagy sikert fog aratni a kis srácok körében, hiszen egyszerre funkcionál praktikus tárolóként és ad lehetőséget az izgalmas játékra. A hatalmas kamiont formázó tároló szabadonfutó kerekekkel rendelkezik, illetve el van látva egy fogantyúval, ami a szállítását könnyíti meg. A lenyitható oldalpanelek alatt rekeszes kialakítású tároló kapott helyet, amiben a hagyományos 1/64-es méretarányú kisautók kényelmesen elférnek. A készlet négy kisautót és néhány terelőbóját és korlátot is tartalmaz, így azonnal lehet vele játszani.  Jellemzők: - Hordozható autószállító - Szabadonfutó kerekek - Lenyitható oldalpanel - Négy kisautóval - Anyaga: műanyag - Mérete 43 cm", "price": 9499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-autoszallito-kisautokkal-43cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}]}