{"items": [{"id": "K07479", "title": "Jurassic World: Újjászületés Frenzy pack Torvoneustes dinoszaurusz figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-dino-figura-torvoneustes-k07479.jpg", "desc": "Merülj alá a Jurassic World: Újjászületés mélyvízi kalandjaiba a Frenzy Pack Torvoneustes figurával! Ez a különleges tengeri ragadozó egyedi megjelenésével és mozgatható uszonyaival azonnal kitűnik a dinoszauruszfigurák közül. Tökéletes választás, ha a gyermeked nemcsak a szárazföldi, hanem a víz alatti őslényvilágba is szívesen belemerülne játék közben.  A Torvoneustes egy kb. 18 cm hosszú figura, részletes kidolgozással és élethű színekkel. A zöldes-kékes testét sötétebb csíkok díszítik, míg félelmetes állkapcsai és borostyánsárga szemei ragadozó jelleget kölcsönöznek neki. Mozgatható uszonyai és farka lehetővé teszik, hogy különféle pózokba állítsd, így még izgalmasabb tengeri jeleneteket alkothatsz meg vele.  A Frenzy Pack sorozat tagjaként ez a figura remekül kombinálható más dinoszauruszokkal – szárazföldiekkel és víziekkel egyaránt –, így bármilyen játéktérre beilleszthető. A hordozható méretnek köszönhetően könnyen magaddal viheted bárhová, legyen szó kirándulásról, nyaralásról vagy baráti látogatásról.  Ajánlott minden 4 évesnél idősebb gyermeknek, aki szereti a dinók világát és szívesen játszik vízi csatákat is a Jurassic World inspirálta univerzumban.  Jellemzők:  Részletgazdag Torvoneustes tengeri ragadozó figura Mozgatható uszonyok és farok a dinamikus játékhoz Kb. 18 cm hosszú, ideális méret úti játékhoz is Különleges színezés és filmes ihletésű megjelenés 4 éves kortól ajánlott minden Jurassic World rajongónak", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-frenzy-pack-torvoneustes-dinoszaurusz-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05192", "title": "Matchbox: 8db-s kisautó szett exkluzív BMW 2002 autóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-k05192.webp", "desc": "Lepd meg gyermekedet egy igazán különleges autós kalanddal a Matchbox 8 darabos kisautó szettel, amelyben egy exkluzív BMW 2002 modell is helyet kapott! Ez a készlet nemcsak a gyűjtők szívét dobogtatja meg, de a kisautó-rajongó gyerekek számára is fantasztikus játékélményt nyújt. A különféle színekben és stílusokban pompázó járművek között klasszikus sportkocsik, munkagépek és modern városi autók is megtalálhatók, így a gyerekek saját kis városi forgalmat, versenyeket vagy építkezéseket is megalkothatnak.  A részletgazdag kidolgozás, a fém karosszéria és a tartós kivitel mind hozzájárulnak ahhoz, hogy ezek az autók hosszú távon is örömet okozzanak. A csomag egyik igazi különlegessége a klasszikus, fehér színű BMW 2002 modell, amely csak ebben a szettben érhető el – ez garantáltan a gyűjtemény éke lesz! A játék fejleszti a finommotorikát, a képzelőerőt és a szerepjátékot is ösztönzi, miközben órákra leköti a kicsik figyelmét.  Ideális ajándék születésnapra, ünnepekre vagy akár „csak úgy”, ha szeretnél egy kis örömöt szerezni. A szett a 3 évesnél idősebb gyerekek számára készült, de a minőségi kivitelének köszönhetően a szülők is örömmel csatlakoznak majd a játékhoz!  Jellemzők:  8 darab kiváló minőségű Matchbox kisautó  Exkluzív fehér BMW 2002 modell csak ebben a szettben  Részletgazdag, fém kialakítás  Klasszikus, modern és munkagépek egy csomagban  Fejleszti a kreativitást és a képzelőerőt", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-8db-s-kisauto-szett-exkluziv-bmw-2002-autoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08380", "title": "Luna: Disney Stitch Ki nevet a végén? társas", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-ki-nevet-a-vegen-tarsas-000565147.jpg", "desc": "Keltsd életre a klasszikus „Ki nevet a végén?” játékot Stitch és barátai segítségével! Ez a Disney Stitch témájú társasjáték tökéletes választás az óvodás és kisiskolás gyerekeknek, hiszen nemcsak izgalmas és szórakoztató, hanem segíti a számolás, a türelem és a szabálykövetés gyakorlását is. A játék során a gyerekek célja, hogy elsőként juttassák el mind a négy bábujukat a célba – miközben Stitch és az őrült kalandok garantáltan feldobják a hangulatot!  A társasjáték színes, vidám kialakítása könnyen leköti a kicsik figyelmét. A játéktábla közepén található beépített dobókocka (kupolás megoldással) nemcsak praktikus, hanem különösen élvezetes élményt nyújt a gyerekeknek – csak egy nyomás, és már gurul is a dobás! A karakterek – Stitch, Angel és a többiek – egyedi mezőket kaptak, ami még személyesebbé teszi a játékot.  Akár egy délutáni családi programhoz keresel elfoglaltságot, akár egy esős napra szeretnél alternatívát a képernyő helyett, ez a társasjáték mindig jó választás lesz. Egyszerre maximum négyen játszhatják, így a testvérek és barátok is beszállhatnak a nevetésbe.  Jellemzők: - Klasszikus „Ki nevet a végén?” játékmenet Stitch világával - Vidám, színes dizájn Disney karakterekkel - Kupolás beépített dobókocka a könnyű használatért - 2-4 játékos részére, 3 éves kortól - Fejleszti a számolási készséget, türelmet és koncentrációt", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-stitch-ki-nevet-a-vegen-tarsas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09201", "title": "UNO Junior: Gabi babaháza kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/uno-junior-gabi-babahaza.jpg", "desc": "A játék szabályai egyszerűsítettek, így a kicsik könnyebben megérthetik a játékmenetet. A pakli három különböző nehézségi szintre van osztva, így a gyerekek képességeinek megfelelően lehet választani a játékmódot. Az első szint a legkisebbeknek szól, ahol csak számokat és színeket kell párosítani. A második szint már bevezeti az akciókártyákat, míg a harmadik szint a teljes UNO élményt nyújtja – mindezt a jól ismert Gabi babaháza karaktereivel és színpompás grafikával.  A kártyákon megjelennek Gabi, Cirmi, Pandy Paws, DJ Macska és sok más ismerős figura a sorozatból, így a gyerekek egy varázslatos világba csöppenhetnek, miközben játszanak. A játék során fejlődik a stratégiai gondolkodás, a döntéshozatal és a szabálykövetés is, ráadásul ideális közös családi kikapcsolódás is lehet.  Ez a szórakoztató, tanulságos és kedves grafikával ellátott kártyajáték remek választás, ha egy olyan időtöltést keresel, amit a kisebb testvérek is élvezhetnek, és amit bármikor elő lehet venni otthon, utazás közben vagy akár egy gyerekzsúron.  Jellemzők:  3 különböző nehézségi szint a fokozatos tanuláshoz  Színes, könnyen felismerhető karakterek a Gabi babaházából  Már 3 éves kortól játszható, 2–4 játékos részére  Segíti a szín- és számfelismerést, valamint a szabálykövetést  Kiváló családi vagy utazós játék kisgyerekek számára", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-junior-gabi-babahaza-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Gyerekkártyák és Walt Disney kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01062", "title": "Max az Interaktív plüss kutyus - Puppy Luv", "img": "https://www.jatekshop.eu/upload_files/products/interaktiv-pluss-kutya-max.webp", "desc": "Max, az interaktív plüss kutyus tökéletes játszótárs a kisállatokat kedvelő gyerekek számára! Ez az édes plüss kutyus nemcsak puha és ölelni való, hanem különböző interaktív funkciókkal is rendelkezik, hogy a játék még izgalmasabb legyen. Max képes sétálni, farkát csóválni, és négy különféle hangot kiadni, így a gyerekek még közelebb érezhetik magukat ehhez a kedves kisállathoz. Emellett Max mancsot is tud adni, ami igazi különlegessé teszi a játékot. A gyerekek számára Max nemcsak szórakoztató, hanem fejlesztő játék is, amely segít a finommotorikus készségek fejlesztésében és a felelős állattartás alapjainak megismerésében. A barátságos megjelenésű Max hamar a gyerekek kedvencévé válik, és vidám társaságot nyújt bármikor.  Jellemzők: - Sétál és csóválja a farkát - 4 különböző hangot ad ki - Puha, ölelni való plüss anyag - Mancsot tud adni - 2 éves kortól ajánlott", "price": 16790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-pluss-kutyus-max.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03343", "title": "LEGO® Ninjago: Thunderfang, a káosz sárkánya (71832)", "img": "https://www.jatekshop.eu/upload_files/products/lego-ninjago-thunderfang-kaosz-sarkany-k03343.webp", "desc": "A LEGO® NINJAGO® Thunderfang, a káosz sárkánya (71832) nindzsajátékkal a 8 éves vagy nagyobb fiúk és lányok újraélhetik a NINJAGO Sárkányok birodalma című műsor 3. évadának lélegzetelállító akcióit. Ebben a gyerekeknek készült építőszettben egy hatalmas, beállítható farokkal, lábbal, szárnnyal, lábfejjel, fejjel és állkapoccsal rendelkező, játék sárkány található, akinek korongvető van mindkét szárnya alatt. A sárkányfigura egy kisebb melléképítményhez van láncolva, és a 2 prizmapengével lehet kiszabadítani. Ez a LEGO játékkészlet 6 NINJAGO minifigurát tartalmaz: Lloyd, Nya, Arin és Sora nindzsaharcosok, mindegyikük nindzsafegyver-kiegészítővel, valamint a gonosz Nya és Tyr, a drakoninok vezére, akik mindig fel vannak fegyverezve, hogy agyerekek eljátszhassák a jó és a gonosz közti ütközeteket. A LEGO NINJAGO választék (külön kapható) készletei és megépíthető akciójátékai robotokat, sárkányokat és járműveket tartalmaznak, így a rajongók eljátszhatják a jó és a gonosz csatáját. Mindegy ik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.  Jellemzők: •LEGO® NINJAGO® sárkányjáték gyerekeknek – A Thunderfang, a káosz sárkánya szettel a 8 éves vagy nagyobb fiúk és lányok jeleneteket játszhatnak el a NINJAGO Sárkányok birodalma című műsor 3. évadából •Beállítható sárkányfigura – Ennek a hatalmas sárkánynak beállítható a farka, a lába, a szárnya, a lábfeje, a feje és az állkapcsa, a szárnyai alatt pedig korongvetőket találsz •Melléképítmény láncokkal – Thunderfang, a káosz sárkánya oda van láncolva egy kisebb miniépítményhez, és a 2 prizmapenge-kiegészítővel lehet kiszabadítani •6 NINJAGO® minifigura – Ebben a LEGO® építőszettben nindzsaharcosokat (Lloyd, Nya, Arin és Sora), valamint Nokt és Tyre (a drakoninok vezére) figurákat találsz, hogy a gyerekek eljátszhassák a jó és a gonosz köztdúló ütközeteket •Születésnapi ajándékötlet gyermekeknek – Ez a LEGO® szett vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan 8+ éves fiúknak és lányoknak, akik imádják a nindzsás akciókat •Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékkészletet (a szettek külön kaphatók), amelyek még több sárkányt, templomot és járművet tartalmaznak •LEGO® NINJAGO® szettek univerzuma – Gyerekeknek készült (külön kapható) játékkészletek széles választéka, amellyel a fiatalok egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel •Méretek – Thunderfang, a káosz sárkánya figura ebben a 668 darabból álló LEGO® NINJAGO® építőkészletben 24 cm magas", "price": 24890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-thunderfang-a-kaosz-sarkanya-71832.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05308", "title": "Llorens: Nicole 35cm-es vörös hajú baba rózsaszín mellényben", "img": "https://www.jatekshop.eu/upload_files/products/llorens-nicole-baba-mellenyben-k05308-3.webp", "desc": "Nicole egy igazán bájos megjelenésű, 35 cm-es Llorens baba, akit első látásra megszeretnek a gyerekek. Vörösesbarna, hosszú haja és élethű arckifejezése még különlegesebbé teszi őt, így a szerepjáték során igazi kis barátként tud jelen lenni. Stílusos öltözéke és részletgazdag kialakítása miatt Nicole nemcsak játékra, de dekorációként is megállja a helyét a gyerekszobában.  Nicole megjelenését a romantikus, mégis modern stílus jellemzi. Virágos, fodros ruhája lágy színeivel és mintáival egy igazi tavaszi hangulatot idéz, amely tökéletesen harmonizál a rózsaszín, puha mellénnyel. A mellény prémes hatású anyagból készült, aprócska fekete csillagok díszítik, ami igazán különlegessé teszi a szettet. Alatta kékes farmerhatású kabátrész bújik meg, ami szép kontrasztot ad a rózsaszín kiegészítőkkel. Nicole kötött sapkát visel nagy pomponnal és masnival díszítve, illetve passzoló kötött lábmelegítőt kék masnikkal – ez a sok apró részlet mutatja meg igazán a Llorens márka prémium minőségét.  Ez a baba nem beszél, nem sír, de minden gesztusával segíti a gyerekeket abban, hogy kifejezzék érzelmeiket, történeteket alkossanak és elmélyüljenek a gondoskodó szerepjátékban. A Llorens babák különleges szerepet töltenek be a gyermekek fejlődésében: segítenek az empátia, a felelősségérzet és a képzelőerő fejlesztésében. Nicole kis mérete miatt könnyen ölelhető és hordozható, így bármikor és bárhová magával viheti a gyerkőc.  Ajándéknak is tökéletes választás, hiszen a letisztult szépsége, gondosan megtervezett ruhája és természetes arcvonásai minden kislány szívét rabul ejtik majd.  Jellemzők:  -35 cm-es, vörös hajú Llorens játékbaba -Részletgazdag, prémium kidolgozás -Virágmintás ruha, rózsaszín mellény és kötött kiegészítők -Mozgatható karok és lábak a könnyű öltöztetéshez -3 éves kortól ajánlott szerepjátékhoz, gondoskodó játékélményhez", "price": 21390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nicole-35cm-es-voros-haju-baba-rozsaszin-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08831", "title": "Első szavaim - angol-magyar hangmodulos könyv", "img": "https://www.jatekshop.eu/upload_files/products/elso-szavaim-angol-magyar-835547.jpg", "desc": "Ismerd meg a világot szóról szóra! Az Első szavaim – angol–magyar hangmodulos könyv tökéletes belépő a nyelvtanulás és a szókincsbővítés izgalmas világába. A legkisebbek játékos formában sajátíthatják el az első szavaikat magyarul és angolul is, miközben rengeteg felfedeznivaló vár rájuk minden oldalon.  A könyv több mint 50 mindennapi szót mutat be különféle témákban, mint például játékok, ételek, állatok, közlekedési eszközök vagy éppen tárgyak a környezetükből. A különlegessége a beépített hangmodul, amely lehetővé teszi, hogy a gyerekek meghallgassák a szavakat magyarul és angolul is – ehhez mindössze egyetlen gombnyomás szükséges. A zászlóval ellátott nyelvválasztó segítségével egyszerűen válthatnak a két nyelv között, így a szókincs tanulása könnyed, szórakoztató és természetes módon történik.  A könyvben található színes illusztrációk és kihajtható oldalak nemcsak élményszerűvé teszik a tanulást, hanem segítenek abban is, hogy a gyerekek könnyebben megjegyezzék az új szavakat. A vizuális és hallás utáni tanulás együttesen fejleszti a memóriát, a beszédkészséget és az alapvető nyelvi kompetenciákat, miközben a gyerekek észre sem veszik, hogy épp tanulnak. Legyen szó otthoni játékos tanulásról vagy nyelvi előkészítésről az óvoda vagy iskola előtt, ez a könyv megbízható és kedvelt társ lesz a hétköznapokban. TERMÉK NYELVE: MAGYAR-ANGOL  Jellemzők: - Több mint 50 szó két nyelven (angolul és magyarul) - Interaktív hangmodul nyelvválasztóval - Színes, vidám illusztrációk - Kihajtható oldalak a még izgalmasabb felfedezéshez - Fejleszti a nyelvi készségeket, memóriát és figyelmet játékos formában", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-szavaim-angol-magyar-hangmodulos-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0574", "title": "Játszva megtanuljuk a számokat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jatszva-megismerjuk-a-szamokat.webp", "desc": "- Játékos bevezetés a számok világába. Számoljuk meg a kártyákon lévő állatfigurákat és keressük meg a hozzá illő számot mutató kis kezet.  - Ha ezt begyakoroltuk, akkor az általunk ismert kártyák közé beilleszthetjük a szám írott képét is. - Gyakorolhatjuk a több-kevesebb fogalmát a számok növekvő-csökkenő sorrendjét és a páros- páratlan számokat.  - Tartalom: 10 darab háromrészes puzzle  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-megtanuljuk-a-szamokat-tarsasjatek-644.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13268", "title": "Színes számolórúd szett 120db", "img": "https://www.jatekshop.eu/upload_files/products/Szines-szamolorud-szett-120db.webp", "desc": "A különböző színű rudakkal kiválóan szemléltethetőek az egyes mennyiségek, így a gyerekeknek a matematika órán nagy könnyebbséget jelenthet akár a törtek értelmezésében is a számolórudak használata. A különböző méretű rudak eltérő színűek, így első ránézésre megkülönböztethetők a mennyiségek.   A szett tartalma: - 25db Fehér kocka (1cm) - 20db Rózsaszín elem (2cm) - 16db Világoskék rúd (3cm) - 12db Piros rúd (4cm) - 10db Citromsárga rúd (5cm) - 9db Lila rúd (6cm) - 8db Fekete rúd (7cm) - 7db Barna rúd (8cm) - 5db Kék rúd (9cm) - 4db Narancssárga rúd (10cm) - 2db Zöld rúd (12cm) - 2db Drapp rúd (16cm)  Anyaga: műanyag", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szamolorud-szett-120db-32087.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71717", "title": "Spirit: Fekete színű alkoholos filc domború heggyel 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-alkoholos-filc-domboru-hegyu-3657.webp", "desc": "Szerezz be akár az irodai munkádra, akár az otthoni háztartásba vagy a kreatív hobbi szerszámaid közé egy kiváló minőségű, fekete színű táblafilcet amely élénken fog. A filctoll kiválóan használható akár fa, fém, kerámia, textil, papír, karton és egyéb, nem porózus  felületeken egyaránt. A domború hegynek köszönhetően kiválóan használható írásra, vonalhúzásra vagy díszítésre egyaránt. Az ár 1db termékre vonatkozik.  Jellemzők:  - Fekete színű alkoholos filc - Domború heggyel", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-szinu-alkoholos-filc-domboru-heggyel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84887", "title": "Bloopies: Mókás Sellőbébi világító uszonnyal", "img": "https://www.jatekshop.eu/upload_files/products/bloopies-mokas-sellobebi-vilagito-uszonnyal.webp", "desc": "A mókás sellőbébik a kislányok legnagyobb örömére ismét visszatértek és új, varázslatos dizájnnal és levehető uszonnyal kápráztatják őket. A kis sellőbébikkel lesz csak igazán szórakoztató a fürdésidő! Vízspriccelés, sziporkázó buborékok és mesés kalandok várnak rátok. Minden sellő baba egyedi, bájos külsővel és csinos fürdőruhával rendelkezik, uszonya pedig a forróvíz hatására megváltozik. A baba könnyedén megtölthető vízzel, utána pedig csak a pocakját kell megnyomni, hogy mókásan kiköpje. Ha a vízben habfürdő is van, akkor akár buborékokat is tud fújni.  Jellemzők: - Mókás Sellőbébi - Világító uszonnyal - Vizet lehet vele spriccelni", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-mokas-sellobebi-vilagito-uszonnyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47455", "title": "Faber-Castell: Multimark alkoholos filc M 1mm-es fekete", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-m-1mm-fekete.webp", "desc": "A fekete alkoholos filc számtalan területen remekül használható, hiszen a tusrajzhoz hasonló grafikákat készíthetünk vele, vagy feliratozhatunk vele papírra és szinte bármilyen más felületre is. Ez a filctoll egy milliméter vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc készlet - Fekete szín - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság M (1mm)", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-m-1mm-es-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52350", "title": "Szerszám készlet 5db-os csomagban", "img": "https://www.jatekshop.eu/upload_files/products/tools-szerszamkeszlet-magic-toys.webp", "desc": "Ezzel az 5db-os szerszám készlettel bármit megszerelhetsz a ház körül, hiszen minden olyan fontos eszközt megtalálhatsz benne, amely a mindennapok során szükségesek lehetnek egy igazi szakember számára. Javíts meg mindent játékvárosodban is, hiszen bármelyik pillanatban meghibásodhat valami amely azonnali megoldást igényel.  Jellemzők:  - szerszám készlet 5db-os csomag - 1db harapófogó - 1db csavarhúzó - 1db csípőfogó - 1db fűrész - 1db franciakulcs - Anyaga: Műanyag", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszam-keszlet-5db-os-csomagban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69941", "title": "Hot Wheels Kaszkadőrgarázs pályaszett kisautóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kaszkadorgarazs-palyakeszlet.webp", "desc": "Ez a vagány Kaszkadőrgarázs egészen biztos, hogy elnyeri az összes kis srác tetszését, hiszen nem csak parkolhatnak benne a kisautók, hanem mindenféle lehetőséget is kihasználhatnak. A több szintes garázs oldalán egy szuper lift található, aminek a segítségével fel lehet juttatni az autókat bármelyik szintre, hogy aztán a kanyargós úton leguruljanak. A készletben egy kisautó is helyet kapott, így a gyerekek azonnal ki is próbálhatják, de mint egy garázs, természetesen tucatnyi autónak van lehetősége az épületben parkolni.  Jellemzők: - Kaszkadőrgarázs pályaszett - Kisautóval - Kompatibilis a Hot Wheels pályákkal - Anyaga: műamyag", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-kaszkadorgarazs-palyaszett-kisautoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86199", "title": "Llorens: Újszülött 36cm-es síró baba barack színű macis ruhában", "img": "https://www.jatekshop.eu/upload_files/products/63644-1.webp", "desc": "Ez az újszülött baba minden kislányból egyetlen szempillantás alatt gondoskodó anyukát varázsol, és nagyszerű játékélménnyel ajándékozza meg őket. A harminchat centiméteres baba cuki maci mintás ruhában érkezik, amihez egy mackó formájú pelenkázó szőnyeg is dukál. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Diszdobozban - Síró funkcióval - Mérete: 36cm - Kiváló minőségű spanyol termék!", "price": 25590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-ujszulott-36cm-es-siro-baba-barack-szinu-macis-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87202", "title": "Falánk Dínó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm322591.webp", "desc": "Egy dinoszaurusz szájában turkálni nem éppen a legjobb ötletek közé tartozik, de ennek a játéknak éppen ez a lényege, hiszen ez a falánk dínó mindent bekapott, ami az útjába került, és a játékosok feladata lenne kiszedegetni a szájából az oda nem illő dolgokat. A veszélyes művelethez mindenki egy pálcát használhat, hiszen valóban botorság lenne az éles fogak közé pusztakézzel nyúlni, és akinél a falánk dinoszaurusz összecsapja a pofáját az lesz a vesztes, tehát egyszerre kell gyorsnak és óvatosnak lenni.  Jellemzők: - Falánk Dínó társasjáték - Egyszerű szabályok - Mókás játékmenet - Anyaga: műanyag  A TERMÉK NYELVE: ANGOL", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffalank-dino-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69208", "title": "Focikapu szett labdával és pumpával", "img": "https://www.jatekshop.eu/upload_files/products/focikapu-szett-labdaval-es-pumpaval-1.webp", "desc": "A foci az egyik legnépszerűbb labdajáték, melyet kicsik és nagyok egyaránt rendkívül kedvelnek. Ez a nagyszerű szett remek választás lesz kezdő és haladó focistáknak egyaránt, ugyanis egy kompakt focikaput tartalmaz, valamint egy labdát és a felfújásához szükséges pumpát is. A focikapu királykék színű rúdjaival és élénksárga sarokelemeivel rendkívül látványos és jól látható. A csomag tartalmazza a hálót, mely megfogja majd a kapuba rúgott labdát, valamint kerti játék esetére 3db fém rögzítőkampót is, melyekkel a kapu a talajhoz rögzíthető. A labda strapabíró gumiból van és valódi focilabda mintát kapott. A szetthez tartozó pumpa végében van a szelep, mely egy szempillantás alatt felcsavarható a pumpa végére, viszont hordozás közben a tűszelep védve van. A kapu könnyedén összeállítható, a csomag mindent tartalmaz a használathoz. A szettet kül- és beltérre egyaránt ajánljuk.  Jellemzők: - Focikapu szett labdával és pumpával  A csomag tartalma: - Focikapu (6db rúd, 6db sarokelem 1db háló) - 3db fém rögzítőkampó kerti játékhoz - 1db pumpa tűszeleppel - 1db gumilabda  Kapu mérete: 71x50x35cm Labda mérete: kb. 12cm", "price": 3519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocikapu-szett-labdaval-es-pumpaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72555", "title": "RC Távirányítós tűzoltó autó fényeffektekkel 1/48-as méretarányban 19cm", "img": "https://www.jatekshop.eu/upload_files/products/310370-rc-tuzoltoauto-fennyel.webp", "desc": "Az RC Távirányítós tűzoltó autóval a tűzoltók világába kalandozhatsz! Ez a lenyűgöző 1/48-as méretarányú tűzoltó autó valósághű részletekkel és izgalmas funkciókkal rendelkezik, hogy valódi tűzoltóként érezhesd magad. Az autó fénnyel és hanghatásokkal van ellátva, így még valósághűbbé válik a játékélmény. A 19 cm hosszúságú autó kompakt mérete lehetővé teszi, hogy könnyedén irányítsd és manőverezd a játék során. A távirányító segítségével precízen mozgathatod az autót előre, hátra, balra és jobbra, hogy megmenthesd a képzeletbeli helyszíneket. Ez a tűzoltó autó remek választás minden kis tűzoltó számára, aki szereti a kalandokat és a mentőakciókat. Fedezd fel a játék izgalmas világát a RC Távirányítós tűzoltó autóval, és élvezd a valósághű tűzoltókalandokat!  Jellemzők:  - tűzoltó autó - réslzetes kialakítás - távirányítós - működése: 5 db AA elemmel - mérete: 1/48 (10 x 5,5 x 20cm) - 27 MHz", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-tuzolto-auto-fenyeffektekkel-1-48-as-meretaranyban-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99991", "title": "Mancs Őrjárat: Rubble és csapata - Bontógolyós és úthenger munkagép - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancs-orjarat-crew-motors-wrecking-ball-9659.jpg", "desc": "Üdvözöld Motorst, a Mancs Őrjárat: Rubble és csapata sorozatának legújabb hősét, a Romboló Gömbös Járművel! Ez az izgalmas játék tökéletes választás minden kalandvágyó gyerek számára, aki imádja a Mancs Őrjárat világát és a nagy építkezéseket. Motors egy igazi munkagép, amely készen áll a legkeményebb feladatokra is!  Motors járműve egy impozáns rombológömböt és egy masszív hengeres hengert tartalmaz, amelyek segítségével bármilyen építési vagy bontási feladatot könnyedén elvégezhet. A részletgazdag kidolgozás és a strapabíró anyagok biztosítják, hogy a játék hosszú ideig élvezetes maradjon. Motors figurája kivehető, így a gyerekek külön is játszhatnak vele, vagy más Mancs Őrjárat járművekkel kombinálhatják.  A játék interaktív elemeinek köszönhetően a gyerekek saját történeteket találhatnak ki, fejleszthetik kreativitásukat és finommotorikus készségeiket. Motors járműve egyszerűen kezelhető, így már a legkisebbek is könnyedén belevághatnak a kalandokba. Csatlakozz Motorshoz és a Rubble csapathoz, hogy együtt megmentsétek a várost és megoldjátok a legnehezebb feladatokat!  Jellemzők:  - Részletgazdag kidolgozás - Rombológömb és masszív hengeres henger - Kivehető Motors figura - Strapabíró és tartós anyagok - Fejleszti a kreativitást és a finommotorikus készségeket  Ne hagyd ki ezt a fantasztikus játékot, ami biztosan nagy kedvenc lesz a Mancs Őrjárat rajongói körében!", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-bontogolyos-es-uthenger-munkagep-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}]}