{"items": [{"id": "K08317", "title": "Faber Castell: Connector filctoll készlet 33db-os Ballerina mintás fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/faber-33db-filctoll-ballerina.jpg", "desc": "Ha szeretnél egy igazán varázslatos ajándékot a kreatív kis művészednek, a Faber-Castell Ballerina mintás Connector filctoll készlet tökéletes választás! Ez a 33 darabos szett nemcsak élénk, könnyen használható filctollakat tartalmaz, hanem egy csodaszép, balerinás mintával díszített fém tárolódobozt is, amely önmagában is elbűvöli a gyerekeket. A készlet ideális minden olyan kislánynak, aki szeret rajzolni, színezni és játszani a színekkel – otthon, iskolában vagy akár utazás közben is.  A filctollak különleges tulajdonsága, hogy összepattinthatók a mellékelt csatlakozók segítségével. Így nemcsak rajzeszközök, hanem építőelemek is lehetnek, ami fejleszti a finommotorikát és a kreatív gondolkodást is. A kiváló minőségű vízbázisú tinta könnyen kimosható a legtöbb textilből, így a kisebb balesetek miatt sem kell aggódnod.  A szett tartalmaz 33 színes filctollat, 10 összekötő klipszet és 5 kiszúrható, kiszínezhető karakterlapot, amelyekkel a gyerekek bábokat vagy dekorációkat is készíthetnek. A doboz praktikus, strapabíró és újrahasznosítható, tökéletes a filctollak rendszerezésére és tárolására.  Jellemzők:  33 db élénk színű összepattintható Connector filctoll  Ballerina mintás, erős fém tárolódoboz  10 db összekötő klipsz kreatív játékhoz  Könnyen kimosható vízbázisú tinta  Extra ajándék: 5 kiszínezhető karakterlap kreatív alkotáshoz", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-filctoll-keszlet-33db-os-ballerina-mintas-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08493", "title": "Spirit: Wild Horse mintás töltött kihajtható tolltartó 28db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-toltott-tolltarto-wild-horse-k084093.jpg", "desc": "Szabadság, erő és természetközelség – ez jellemzi a Spirit Wild Horse tolltartót, amely minden lóimádó kisiskolás álma lehet! A vadlovas minta dinamikus és magával ragadó: a ló ereje és mozgása nemcsak a borítón jelenik meg, hanem átvitt értelemben inspirálja is a gyerekeket arra, hogy bátran, önállóan és lendületesen álljanak hozzá az iskolai kihívásokhoz.  Ez a tolltartó 1 cipzárral zárható és kihajtható kivitelű, így könnyen átlátható és jól rendszerezhető. Belsejében 28 darab praktikus írószert rejt, amelyek minden szükséges eszközt tartalmaznak a tanórákhoz: grafitceruzák, színes ceruzák, filcek, radír, hegyező, vonalzó, háromszög, valamint órarend, névcímke és egy szorzótábla is helyet kapott benne. Mindezt erős gumipántok rögzítik, így minden a helyén marad, még a sietős iskolai napokon is.  A tolltartó strapabíró poliészter anyagból készült, ami hosszú élettartamot biztosít. Akár iskolába, akár otthoni gyakorláshoz használja gyermeked, a Wild Horse tolltartó mindig hűséges társa lesz a tanulásban – miközben egy cseppnyi szabadságot és természetet csempész az iskolapadba.  Jellemzők:  Vadlovas dizájn, természetközeli és inspiráló megjelenés 28 részes, teljesen felszerelt tolltartó Tartalom: 3 grafitceruza, 10 színes ceruza, 8 filctoll, radír, hegyező, vonalzó, háromszög, órarend, névcímke, szorzótábla Strapabíró poliészter anyag 1 cipzárral zárható, kihajtható kivitel a könnyű használatért", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-wild-horse-mintas-toltott-kihajthato-tolltarto-28db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08793", "title": "Luna: Disney hercegnők radíros grafitceruza, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-disney-hercegnok-k08793.jpg", "desc": "Készülj fel egy igazi mesés írásélményre a Disney Hercegnők varázsceruzával, amely minden kis rajongó szívét elrabolja! Ez a csodaszép grafitceruza kétféle mintás változatban kapható, és a kiválasztás meglepetésszerű – így már a kibontás is egy izgalmas pillanat! A ceruzák rózsaszín alapon, virágos és hercegnős grafikával készültek, amelyeken olyan népszerű karakterek tűnnek fel, mint Aranyhaj, Ariel vagy Belle.  A ceruza végén egy praktikus, beépített radír kapott helyet, így nemcsak gyönyörű, de hasznos is az iskolai vagy otthoni feladatok során. A puha, jól hegyezhető grafitbél tökéletes íráshoz, rajzoláshoz és alkotáshoz is, miközben a színes, mesés dizájn ösztönzően hat a gyerekekre. A ceruzákon szereplő kedves üzenetek, mint például „Friends light up my life” még különlegesebbé teszik a használatukat.  Ideális választás Disney-rajongó kislányoknak, akár iskolakezdéshez, születésnapi ajándéknak vagy csak egy kis figyelmességként. Ez a varázslatos ceruza nemcsak eszköz, hanem egy apró mesevilág, amit minden nap magával vihet.  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Kétféle Disney Hercegnős dizájn, meglepetésszerű kiválasztással Rózsaszín virágos grafika kedvenc hercegnőkkel Beépített radír a ceruza végén Tartós, jól hegyezhető grafitbél Motiváló, mesés megjelenés a kreatív alkotáshoz és íráshoz", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-radiros-grafitceruza-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08401", "title": "The Littlies: Vízfesték 12db pasztell színnel és ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-ecsettel-12db-pasztell-szin-000647092.jpg", "desc": "Ez a 12 darabos pasztell vízfesték készlet a The Littlies márkától tökéletes választás, ha szeretnéd, hogy gyermeked biztonságos és élvezetes módon fedezze fel a festés világát. A készlet minden eleme gyerekeknek lett tervezve – a finom, lágy árnyalatú színek inspirálják a fantáziát, az ergonomikus ecset pedig segíti az apró kezeket a pontos mozdulatok elsajátításában.  A festékek kimoshatóak és nem toxikusak, így bátran használhatóak akár otthon, akár az iskolában vagy óvodában. A dobozban 12 féle gyönyörű pasztell árnyalat található, amelyek ideálisak tündéres rajzokhoz, tavaszi jelenetekhez vagy csak egyszerű, szívmelengető alkotásokhoz.  A mellékelt ecsettel azonnal el lehet kezdeni a festést, így a készlet akár ajándéknak is tökéletes. Akár kezdő kis művészed van otthon, akár egy gyakorlott kis alkotó, ez a pasztell szett biztosan mosolyt csal az arcára.  Jellemzők: - 12 különleges pasztell árnyalat egy készletben - Tartalmaz ecsetet is – azonnal használatra kész - Nem mérgező, gyerekbarát és biztonságos formula - Kimosható festék – könnyű tisztítás szülőknek - Tökéletes otthoni kreatív foglalkozásokhoz és iskolai használatra", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-vizfestek-12db-pasztell-szinnel-es-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09103", "title": "COBI: M4A1 Sherman tank építőjáték (3126)", "img": "https://www.jatekshop.eu/upload_files/products/m4a1-sherman-3126.jpg", "desc": "A COBI M4A1 Sherman építőjáték egy lenyűgöző és részletgazdag modellje a második világháború ikonikus amerikai közepes harckocsijának, a Shermannek. A készlet 663 darab kiváló minőségű építőelemből áll, 1:35 méretarányban készült, így az elkészült modell hossza kb. 17 cm, magassága 11,5 cm, szélessége 8 cm. A kidolgozás során olyan valósághű részletek kerülnek előtérbe, mint a működő lánctalpak, forgatható torony, mozgatható lövegcső, nyitható felépítményfedél, valamint egy kis méretű blokkban elrejtett makettmotor. A készlet két figurát is tartalmaz: egy amerikai harckocsizó sisakkal és M3 „Greaser” gépkarabéllyal, valamint egy gyalogos katonát vastag kabátban, M1 Garand puskával. A készlet része továbbá egy dekoratív terepasztalelem is: egy kerítésbokor részlet.  Az építés nemcsak izgalmas kihívás, de fejleszti a kézügyességet, türelmet és koncentrációt is, miközben az elkészült modell egyaránt szolgálhat látványos gyűjteményi darabként vagy izgalmas játékként. A részletgazdagság – beleértve a figurák ruházati és felszerelési nyomatait, valamint a tank makettjének jegyeit – kiemelkedően valósághű, az elemek pedig tartósan nyomottak, nem kopnak, nem kenődnek el és hosszú távon is megőrzik szépségüket. A készlet illusztrált, lépésenként vezetett útmutatója segít az építés gördülékeny lebonyolításában.  Jellemzők:  - 663 darabból álló készlet - Méretarány: 1:35 - Összeszerelt méret: kb. 17 cm hosszú, 8 cm széles, 11,5 cm magas - Működő lánctalpak, forgatható torony, mozgatható lövegcső, nyitható felépítményfedél, blokk-makettmotor - 2 figura: harckocsizó (sisakkal, M3 Greaser gépkarabély), gyalogos katona (vastag kabát, M1 Garand puskával) - Tereptéma: kerítés és bokor elem - Nyomott részletek (nem matricák), tartós és visszafakulásmentes megjelenés - Illusztrált, lépésről lépésre haladó útmutató - Európai gyártás, több mint 35 éves tapasztalattal - Teljes mértékben kompatibilis más építőelem-márkákkal (például LEGO®)  Kompatibilis a LEGO® építőelemekkel", "price": 20490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-m4a1-sherman-tank-makett-epitojatek-3126.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09104", "title": "COBI: M3 Stuart tank építőjáték (3129)", "img": "https://www.jatekshop.eu/upload_files/products/m3-stuart-3129.jpg", "desc": "A COBI M3 Stuart építőjáték egy részletgazdag és interaktív mikro modell, amely a II. világháborúban használt amerikai könnyű harckocsit idézi meg. A készlet 511 elemből áll, melyekből 1:35 méretarányban egy kb. 13,5 cm hosszú, 7,5 cm széles és 9 cm magas modell szerelhető össze. A kidolgozás során működő lánctalpak, forgatható torony, mozgatható lövegcső, nyitható felépítményfedél és egy rejtett blokk-makettmotor jelenik meg. A jármű oldalára különféle hadszíntéri jelölések nyomtathatók — választhatóan európai vagy csendes-óceáni hadműveletek stílusában — így a modell személyre szabható, attól függően, melyik hadszíntér érdekel.  A készlet két figura építését is lehetővé teszi: egy amerikai harckocsizó sisakkal és M3 „Greaser” géppisztollyal, valamint egy másik figura távcsővel felszerelve. A nyomtatott részletek nem csak a jármű mintázatát, hanem a figurák ruházatát is valósághűvé teszik, ráadásul ezek a nyomatok tartósak: nem kopnak, nem kenődnek el és nem fakulnak. Az illusztrált, lépésről-lépésre vezető útmutató segíti az építés folyamatát, így kezdőknek és haladóknak egyaránt élvezetes és oktató jellegű élményt nyújt.  Ez a készlet nemcsak játék, hanem valós történelmi mű is: az európai és a csendes-óceáni hadszínterek jellemzőit hordozza magában, így izgalmas választás a történelmi haditechnika kedvelőinek és a gyűjtőknek. Az elkészült modell kiváló dísz lehet könyvespolcon, vitrinben vagy akár íróasztalon, emellett jól kombinálható más COBI vagy LEGO® építőelemekkel is, bővítve a kreatív lehetőségeket.  Jellemzők:  - 511 darabból álló készlet - Méretarány: 1:35 - Összeszerelt méret: kb. 13,5 cm hósszú, 7,5 cm széles, 9 cm magas - Működő lánctalpak, forgatható torony, mozgatható lövegcső, nyitható felépítményfedél - Blokk-makettmotor rejtett részletként - Választható hadszíntéri jelölések (Európa vagy Csendes-óceán) - 2 figura: harckocsizó (sisakkal, M3 „Greaser” fegyverrel) és távcsővel felszerelt figura - Tartós nyomtatott részletek, nem matricák - Illusztrált, lépésről-lépésre vezető útmutató - Teljes mértékben kompatibilis más építőelemmárkákkal (pl. LEGO®)  Kompatibilis a LEGO® építőelemekkel", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-m3-stuart-tank-epitojatek-3129.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09052", "title": "COBI: Dodge RAM 3500 tűzoltóautó építőjáték (24612)", "img": "https://www.jatekshop.eu/upload_files/products/dodge-ram-3500-tuzoltoauto-24612.jpg", "desc": "A COBI Dodge RAM 3500 tűzoltóautó építőjáték az amerikai tűzoltóságok erőt és megbízhatóságot sugárzó járművét kelti életre. Az 1:35 méretarányú modell 358 darabból áll, és részletgazdag kidolgozása révén hűen visszaadja a valódi tűzoltóautó megjelenését. A klasszikus piros színvilág, a nyomtatott dekorációk és a stabil felépítés egyaránt játékhoz és kiállításhoz is ideálissá teszik. A forgatható, gumibevonatos kerekek valósághű mozgást biztosítanak, a nyitható rekeszek és a hátsó ajtók pedig interaktív funkciókat adnak a modellhez.  A készlet különlegessége, hogy a platón vízpumpa és tömlő is helyet kapott, így a jármű teljes mértékben a mentési jelenetek megidézésére alkalmas. A csomagban egy tűzoltó figura sisakkal és kiegészítőkkel is található, amely még izgalmasabbá teszi a játékélményt. Az építés során fejlődik a kézügyesség, a türelem és a térlátás, miközben a modellépítés igazi szórakozást nyújt. A lépésről lépésre illusztrált útmutató egyszerűvé és élvezetessé teszi az összeszerelést minden korosztály számára.  Jellemzők:  1:35 méretarány  358 darab magas minőségű építőelem  Funkcionális tűzoltóautó kialakítás: nyitható rekeszek, hátsó ajtók, pumpa és tömlő  Forgatható, gumibevonatos kerekek  Tartós, nyomtatott díszítések – nincs szükség matricákra  Tűzoltó figura sisakkal és felszereléssel tartozékként Kompatibilis a LEGO® építőelemekkel", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-dodge-ram-3500-tuzoltoauto-epitojatek-24612.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09084", "title": "COBI: Panzer I, Renault R35 és Valentine IX – 3 az 1-ben építőjáték (2740)", "img": "https://www.jatekshop.eu/upload_files/products/panzer-i-r35-valentineix-3in1-epitojatek-2740.jpg", "desc": "A COBI 3 az 1-ben építőkészlete három legendás második világháborús harckocsi részletgazdag modelljét tartalmazza: a német Panzer I-et, a francia Renault R35-öt és a brit Valentine IX-et. A készlet 1:48 méretarányban készült, és összesen 595 darab kiváló minőségű építőelemből áll. Mindhárom tank élethűen adja vissza az eredeti járművek jellegzetes formáit és arányait, így a szett tökéletes választás a haditechnika iránt érdeklődők és a gyűjtők számára is.  A kész modellek méretei arányaiknak megfelelőek: a Valentine IX körülbelül 14 cm hosszú és 7 cm magas, a Panzer I 8,5 cm hosszú és 4,5 cm magas, míg a Renault R35 körülbelül 9 cm hosszú és 5,5 cm magas. Mindegyik harckocsi forgatható toronnyal, mozgatható lövegcsővel és működő lánctalppal rendelkezik, így nemcsak kiállítási darabként, hanem játék közben is élvezetesek. A nyomatok közvetlenül a kockákra kerülnek, tartósak és kopásállóak, így hosszú távon is megőrzik részletességüket.  Jellemzők:  595 darab, kiváló minőségű építőelem  1:48 méretarány, részletgazdag kidolgozás  Három különálló modell: Panzer I, Renault R35, Valentine IX  Forgatható torony, mozgatható lövegcső és működő lánctalpak  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-panzer-i-renault-r35-es-valentine-ix-3-az-1-ben-epitojatek-2740.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09087", "title": "COBI: Mark V (Male) No. 9199 építőjáték (2995)", "img": "https://www.jatekshop.eu/upload_files/products/mark-v-male-no9199-epitojatek-2995.jpg", "desc": "A COBI Mark V (Male) No. 9199 építőkészlet az első világháború egyik legismertebb brit harckocsiját jeleníti meg, amely a Bovington Tank Múzeum gyűjteményében található eredeti példány alapján készült. A Mark V a korszak egyik legfejlettebb lánctalpas járműve volt, amelyet a frontvonal áttörésére és a gyalogság támogatására használtak. Ez a részletes modell 1:35 méretarányban építhető meg, és 844 darab kiváló minőségű építőelemből áll. A kész jármű méretei: 23 cm hosszú, 13 cm széles és 9 cm magas.  A modell teljesen funkcionális elemekkel rendelkezik, amelyek még élethűbbé teszik: mozgatható lánctalp, forgatható lövegek és nyitható nyílások találhatók rajta. A karakteres páncéltest és a két oldalsó ágyú hűen visszaadja az eredeti harckocsi impozáns megjelenését. A készlet tartalmaz egy brit harckocsizó figurát is, valamint egy névtáblát a kiállításhoz, amely még gyűjtői darabként is különlegessé teszi a modellt. A tartós, kopásálló nyomatok garantálják, hogy a részletek hosszú idő után is élesen látszanak, mivel matricák helyett közvetlenül a kockákra kerülnek.  Jellemzők:  844 darab, magas minőségű építőelem  1:35 méretarány, részletgazdag kidolgozás  Méretek: 23 cm hossz, 13 cm szélesség, 9 cm magasság  Mozgatható lánctalp, forgatható lövegek és nyitható nyílások  Brit harckocsizó figura és kiállítási névtábla  Strapabíró nyomatok matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mark-v-male-no-9199-epitojatek-2995.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09124", "title": "COBI: Mitsubishi A6M2 „Zero” vadászrepülőgép építőjáték (5861)", "img": "https://www.jatekshop.eu/upload_files/products/mitsubishi-a6m2-zero-5861.jpg", "desc": "A COBI Mitsubishi A6M2 „Zero” vadászrepülőgép építőkészlet a második világháború egyik legismertebb és legrettegettebb japán repülőgépének állít emléket. A „Zero”, hivatalos nevén Mitsubishi A6M2, 1940-ben jelent meg, és rendkívül gyorsan legendává vált a Csendes-óceáni hadszíntéren. A Japán Császári Haditengerészet flottájában szolgáló gép az amerikai és szövetséges pilóták számára rettegett ellenfél volt, különösen a háború első éveiben. Kiemelkedő manőverezhetősége, hosszú hatótávolsága és megbízható teljesítménye tette igazán különlegessé, és olyan döntő ütközetekben vett részt, mint a Pearl Harbor elleni támadás vagy a Midwayi csata.  A készlet 170 darab kiváló minőségű építőkockát tartalmaz, amelyekből egy részletgazdag, 1:48 méretarányú modell állítható össze. A modell 19 cm hosszú, 26 cm fesztávolságú és 9 cm magas, így tökéletes méretű akár egy gyűjtemény részeként, akár önálló bemutató darabként. A repülőn minden grafikai elem nyomtatással készült, így nincs szükség matricákra – ez garantálja a hosszú távon is tartós, kopás- és fakulásmentes megjelenést. Az aprólékosan kidolgozott részletek hűen tükrözik az eredeti repülő esztétikáját, beleértve a fegyverzetet, a géptörzset és a vezérsíkokat.  A Zero nemcsak történelmi jelentőségű gép, hanem a COBI történelmi kollekciójának is fontos eleme. Kiváló választás minden repülés- és haditechnika-rajongó számára, legyen szó gyermekekről, fiatalokról vagy felnőtt gyűjtőkről. A részletes, illusztrált építési útmutató segíti az összeszerelést, így azoknak is ideális választás, akik most kezdenek ismerkedni a COBI építőkockák világával. A történelmi hűség, a precíz kivitelezés és a kompakt méret együtt egy olyan modellt eredményez, amely méltó módon idézi fel a második világháború egyik ikonikus repülőjét.  Jellemzők:  - Japán Mitsubishi A6M2 „Zero” vadászrepülőgép modell - 170 építőkockából építhető össze - 1:48 méretarány, történelmi hűségű kivitel - Tartós, nyomtatott elemek – matricamentes kivitel - Mozgatható vezérsíkok, részletgazdag kivitel - Tökéletes választás gyűjtőknek, hadtörténet- és repülésrajongóknak  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mitsubishi-a6m2-zero-vadaszrepulogep-epitojatek-5861.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09029", "title": "COBI: Melex 212 Golf Set építőjáték (24554)", "img": "https://www.jatekshop.eu/upload_files/products/melex-212-golf-set-24554.jpg", "desc": "A Melex 212 Golf Set a COBI Youngtimer Collection sorozat különleges darabja, amely a híres lengyel elektromos golfkocsit jeleníti meg építőjáték formájában. Ez a kis méretű, környezetbarát jármű a 70-es évektől kezdve számos helyszínen – golfpályákon, parkokban, állatkertekben és történelmi városközpontokban – bizonyította praktikusságát. A COBI készlet most lehetőséget ad arra, hogy ezt az ikonikus járművet 1:35 méretarányban, részletgazdagon építhesd meg.  A szett 94 darabból áll, és a modell kb. 7,5 cm hosszú, 3,5 cm széles és 3,5 cm magas. A készlethez két minifigura is tartozik, valamint kiegészítők, mint például egy pad, golfütő-tartó, zászló és labda. A mozgatható kerekek játékra is alkalmassá teszik, míg a sötétben világító elemek még különlegesebbé varázsolják a modellt. A tartósan nyomtatott díszítőelemeknek köszönhetően nincs szükség matricákra, így a modell hosszú távon is megőrzi eredeti megjelenését.  Ez az építőkészlet szórakoztató és fejlesztő élményt is nyújt: építése során fejlődik a finommotorika, a logikai gondolkodás és a térbeli tájékozódás. A Melex 212 Golf Set ideális választás lehet gyerekeknek, családoknak, de gyűjtőknek is, akik értékelik a különleges és ritka járműmodelleket.  Jellemzők:  94 darabból álló építőkészlet  1:35 méretarányú modell (7,5 cm × 3,5 cm × 3,5 cm)  Mozgatható kerekek  Két minifigura és kiegészítők (pad, golfütő-tartó, zászló, labda)  Sötétben világító elemek  Tartós, nyomtatott részletek matricák nélkül  Kompatibilis a LEGO® építőelemekkel", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-melex-212-golf-set-epitojatek-24554.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09142", "title": "Hot Wheels Monster Trucks Gotta Go sötétben világító kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-sotetben-vilagito-moster-truck-gotta-go-k09142.jpg", "desc": "A Gotta Go nem egy hétköznapi monster truck – ez egy igazi humorbomba négy keréken! Ha gyermeked szereti a vicces, mégis vagány játékokat, akkor ez a kisautó lesz a kedvence. A WC-inspirálta dizájn nemcsak megnevetteti a gyerekeket, de garantáltan kitűnik bármelyik autógyűjteményből. Az 1:64 méretarányú jármű világító részletekkel van ellátva, így sötétben is látványos, különleges hatást nyújt a játék során.  A masszív, sárga-kék kerekek, a piros WC-ülés, a részletgazdag grafika és a strapabíró felépítés mind azt szolgálják, hogy a Gotta Go bármilyen kalandot kibírjon – legyen szó száguldásról, ugratásról vagy képzeletbeli versenyekről. Ez az autó nemcsak játék, hanem szórakoztató élmény, amit a gyerekek újra és újra elővesznek majd. És ne lepődj meg, ha a család többi tagja is nevetve kérdezi: „Ez tényleg egy WC?”  Jellemzők:  Vicces, WC-tematikájú karosszéria Sötétben világító elemek Extra nagy, színes gumikerekek Tartós, minőségi anyagokból készült 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-gotta-go-sotetben-vilagito-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09355", "title": "Matchbox: Papírdobozos Holden VF Commodore SSV kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/holden-vf-commodore-ssv.jpg", "desc": "A sebesség szerelmeseinek és kisautógyűjtőknek egyaránt kihagyhatatlan darab a Matchbox Holden VF Commodore SSV kisautó. Ez az 1/64 méretarányú modell a valódi ausztrál izomautó kicsinyített mása, amely a precíz kidolgozásnak és dinamikus megjelenésnek köszönhetően remekül visszaadja az eredeti jármű sportos karakterét.  A Holden VF Commodore SSV elegáns, mégis agresszív formatervezéséről ismert, és a Matchbox ezt tökéletesen megörökítette ebben a miniatűr változatban. A karosszéria fényezése, a krómozott részletek, a sportos felnik és a mélyre húzott lökhárítók mind azt sugallják: ez az autó nem csak játék, hanem stílus is. A kisautó papírdobozos csomagolásban érkezik, ami nemcsak gyűjtői szempontból vonzó, hanem környezetbarát választás is.  Ez a modell ideális mindennapi játékhoz, versenyzéshez más 1/64-es autókkal vagy éppen a gyűjtemény bővítéséhez. A Matchbox autók jól bírják a strapát, így nyugodtan használhatók beltéren, kültéren, pályákon vagy akár terepen is. A kisautó mérete tökéletesen illeszkedik a kis kezekhez, és remek lehetőséget kínál a szerepjátékokra, versenyekre, valamint a járművek iránti érdeklődés fejlesztésére.  Ajánlott 3 éves kortól, de a márkát kedvelő nagyobb gyerekeknek és felnőtt gyűjtőknek is kiváló darab.  Jellemzők:  1/64 méretarányú Holden VF Commodore SSV kisautó  Részletgazdag kialakítás, sportos dizájn  Papírdobozos csomagolás gyűjtői és környezettudatos kivitelben  Strapabíró kialakítás, ideális játékhoz és gyűjtéshez  3 éves kortól ajánlott, kompatibilis más Matchbox és Hot Wheels autókkal", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-holden-vf-commodore-ssv-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09430", "title": "Peace puzzle: Nyugtató esőcseppek 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-nyugtato-esocseppek-k09430.jpg", "desc": "Szükségetek lenne egy kis csendes, pihentető elfoglaltságra a rohanó hétköznapokban? A Peace Puzzle: Nyugtató Esőcseppek tökéletes választás, ha szeretnétek lelassulni, mély levegőt venni, és csak élvezni a pillanatot. Ez a 500 darabos Clementoni puzzle egy nyugalmat árasztó, japánkertre emlékeztető tájat ábrázol, élénk zöldekkel, virágzó rózsaszín fákkal és egy kis piros híddal, amitől az egész kép egyszerre álomszerű és megnyugtató.  A puzzle vizuális élményt nyújt, miközben a kirakás segít levezetni a stresszt, fejleszti a türelmet és a koncentrációt. A darabok minőségi anyagból készültek, jól illeszkednek egymáshoz, így minden részlet a helyére kerül, és fokozatosan áll össze egy gyönyörű, természetes látvány. A doboz Spotify-lejátszási listát is ajánl, így nemcsak vizuálisan, hanem hangulatilag is támogatja az elmélyülést.  A 36x49 cm-es kép mérete ideális otthoni kirakózáshoz, akár egyedül, akár közösen. Ez a puzzle tökéletes választás gyerekeknek, akiknek szükségük van egy kis elcsendesedésre, vagy szülőknek, akik egy nyugodt estét szeretnének eltölteni valami kreatív tevékenységgel.  Jellemzők:  500 darabos puzzle nyugalmat árasztó, természetközeli képpel Japánkert inspirálta látvány élénk zöld és rózsaszín tónusokkal Méret: 36 x 49 cm Spotify-lejátszási lista a relaxációhoz Ideális stresszoldó, elmélyülést segítő tevékenység gyerekeknek és felnőtteknek egyaránt", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeace-puzzle-nyugtato-esocseppek-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09514", "title": "Lilo és Stitch – 1959 Volkswagen Beetle 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-lilo-es-stitch-1959-vw-beetle-1-32.jpg", "desc": "Keltsd életre a Disney világát ezzel a különleges, 1/32 méretarányú 1959-es Volkswagen Beetle modellel, amelyet Stitch, a kis kék űrlény is elkísér! A Simba Toys gondozásában készült autómodell tökéletes választás minden olyan gyereknek és gyűjtőnek, aki imádja a Lilo és Stitch rajzfilm kedvesen kaotikus világát. Az ikonikus bogárhátú autó most Stitch stílusában született újjá – élénk kék színben, barna „karcokkal”, amelyek mintha magától Stitchtől származnának.  Az autó fém karosszériával, részletes kidolgozással és gumikerekekkel rendelkezik, így nemcsak gyönyörű vitrinmodell, hanem strapabíró játék is egyben. A csomagban ráadásul egy kis Stitch figura is helyet kapott, így még izgalmasabbak lehetnek a szerepjátékok, legyen szó hawaii-s kalandokról vagy egy jó kis száguldozásról a nappaliban. Az ajtók nyithatóak, a belső tér is részletesen kidolgozott, így garantáltan lenyűgöz minden kis (és nagy) autórajongót.  Ez a modell tökéletes ajándék lehet születésnapra, karácsonyra vagy csak egy meglepetésként – akár Disney-rajongó gyerekeknek, akár autómodell-gyűjtőknek. Egyesíti a játék örömét a gyűjtés izgalmával, miközben egy csipetnyi Disney-varázst is csempész a mindennapokba.  Jellemzők:  - 1/32 méretarányú 1959-es VW Beetle modell - Stitch ihlette dizájn élénk színekkel és részletekkel - Nyitható ajtók, részletgazdag belső tér - Fém karosszéria és gumikerekek - Tartalmaz egy kis Stitch figurát is", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-es-stitch-1959-volkswagen-beetle-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09541", "title": "Make It Real: Kreatív gyöngykészlet", "img": "https://www.jatekshop.eu/upload_files/products/mir-kreativ-gyongykeszlet-mir1714.jpg", "desc": "Engedd szabadjára gyermeked kreativitását ezzel a fantasztikus Make It Real Gyöngyfűző stúdióval, amely több mint 1440 darab gyöngyöt, charmot és kiegészítőt rejt magában! Ez a színes, csillogó és változatos formákban érkező készlet minden kis ékszerkészítő álma, hiszen a lehetőségek száma szinte végtelen. A gyerekek saját karkötőket, nyakláncokat és egyéb divatos kiegészítőket tervezhetnek és készíthetnek, amelyek nemcsak játék közben szórakoztatják őket, hanem büszkén viselhetik is az elkészült műveiket.  A gyöngyök sokféle színben és méretben találhatók meg a dobozban, így minden darab egyedi kombinációk alkotására ösztönöz. A készlethez mellékelt bájos charmok – például szívecskék, pillangók vagy vidám hangulatjelek – különlegesebbé teszik az ékszereket, és egy kis extra csillogást kölcsönöznek. A praktikus, rekeszes tárolódoboz biztosítja, hogy a gyöngyök és kiegészítők mindig rendezetten elférjenek, így a játék után sincs káosz.  A Make It Real gyöngyfűző készlet több mint 30 karkötő elkészítésére ad lehetőséget, de a gyerekek fantáziájától függően még annál is többre! Ez nemcsak szórakoztató időtöltés, hanem remek módja annak is, hogy a gyerekek fejlődjön a kézügyességük, türelmük és kreatív gondolkodásuk. Ideális ajándék születésnapra, karácsonyra vagy akár barátnős közös kézműves délutánokra.  Jellemzők: - Tartalma: 1440 db gyöngy, charm és kiegészítő - Színes, változatos formák és minták - Több mint 30 egyedi karkötő készíthető - Praktikus, rekeszes tárolódobozban érkezik - Fejleszti a kézügyességet, kreativitást és türelmet - Ajánlott kor: 8 éves kortól", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-kreativ-gyongykeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6865", "title": "Tűzoltósági megafon - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/Tuzoltosagi-megafon-Klein-Toys.webp", "desc": "Gyermek tűzoltósági megafon, valódi funkciókkal.   A játékhoz 3db R03-as elem szükséges.  Anyaga: műanyag Származási hely: Németország  A Theo Klein céget 1949-ben alapította Theo Klein és felesége, mely kezdetben ecsetek és partvisok gyártásával foglalkozott. 1956-ban készítették el az első gyermekeknek szánt színes játékseprűket, mely mérföldkőnek számított egy igazi sikertörténet kezdetekor.  Manapság a Klein játékcég Európa egyik legnagyobb oktató-szimuláló játékgyártója és sok termékszegmensben vezető szerepet tölt be. A Theo Klein partnerei többek között a Bosch, Miele, Braun és Vileda cégek.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosagi-megafon-klein-toys-11353.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2242", "title": "Oktató bicikli - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/oktato-bicikli-d-toys.webp", "desc": "Szeretnéd, hogy a gyereked minél hamarabb megtanuljon két keréken száguldani de még nem elég magas egy biciklihez? Akkor ez az oktató bicikli pont ideális neki! A D-Toys munkatársai direkt a lehető legkeményebb műanyagból tervezték meg ezt a darabot a strapabíróság és a biztonság érdekében.  Jellemzők: - Maximális terhelhetőség: 50kg - Erős műanyagból készült oktató bicikli - Fejleszti a gyerekek egyensúly érzékét! - Származási ország: Magyarország", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foktato-bicikli-d-toys-11582.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8406", "title": "Baby Puzzle erdei állatok - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Baby-Puzzle-erdei-allatok-D-Toys.webp", "desc": "Élénk színek erdei állatokkal. Az egyszerű formák teszik könnyűvé és élvezhetővé a játékot a legfiatalabbak részére. A puzzle fejleszti a manuális képességeit a gyermekeknek. Minden játék tartalmaz 6 különböző puzzle szettet, ami felbontható 2-3-4 részre. Könnyű mozgatni és összeilleszteni a blokkokat.  Első puzzle-nek ideális", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-puzzle-erdei-allatok-d-toys-14238.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03441", "title": "Lovas mesekocka 9db-os", "img": "https://www.jatekshop.eu/upload_files/products/Lovas-mesekocka-9db-os.webp", "desc": "Imádsz lovagolni? A szuper mesekockákkal most egyszerű dolgod lesz ha ki akarod rakni kedvenc paripádat, hiszen ezekkel a kockákkal akár hat különböző lovat is kirakhatsz. Válaszd ki a legjobban tetsző képet, majd a képrészletek megtalálása után már csak össze kell raknod a lovad képét. A különböző fajták eltérő színnel és felépítéssel rendelkeznek, így biztosan Te is megtalálod a neked legjobban tetszőt.  A doboz tartalma: - 9db kocka, kirakható lovas képpel", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovas-mesekocka-9db-os-21612.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}]}