{"items": [{"id": "K06590", "title": "Stitch 2 az 1-ben 24db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/stitch-24db-k06590.jpg", "desc": "Fedezd fel a galaxis legaranyosabb párosát ezzel a bájos Stitch és Angel – Csillagfényes ölelés 2 az 1-ben puzzle és színező készlettel! A 24 darabos, kétoldalas kirakó a legkisebbeknek is szórakozást és kreatív elfoglaltságot kínál. Az egyik oldal egy színes jelenetet ábrázol, ahol Stitch és Angel ölelése egy mesés, csillagos éjszakában elevenedik meg, míg a másik oldal fekete-fehér színezőként várja a kis alkotókat.  A 35x25 cm-es puzzle méret ideális a 3 éves kortól ajánlott gyerekek számára. A nagyobb méretű kirakódarabok biztonságosak és könnyen kezelhetők, így segítik a kézügyesség, szem-kéz koordináció és formafelismerés fejlődését. A hátoldali színező egyszerre szórakoztató és fejlesztő, ráadásul lehetőséget ad arra is, hogy a gyerekek saját stílusukban keltsék életre a történetet.  A színes kép vibráló színeivel, bolygókkal, csillagokkal és trópusi levelekkel egyszerre hozza el az űrkalandok és a hawaii hangulat világát. Stitch és Angel szerethető figurái minden gyermekszívet megdobogtatnak – tökéletes választás otthoni játékhoz, ajándéknak vagy akár utazáshoz is.  Jellemzők:  24 darabos, kétoldalas puzzle – egyik oldal színes kép, másik oldal színező  Kompakt, 35x25 cm-es méret – kis asztalra vagy utazáshoz is ideális  Nagyméretű darabok – könnyen kezelhető 3 éves kortól  Stitch és Angel főszerepben, trópusi-űrbéli háttérrel  Fejleszti a finommotorikát, figyelmet és kreatív készségeket", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-2-az-1-ben-24db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07486", "title": "Jurassic World: Újjászületés Micro Adventures Spinosaurus mini játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-mini-szett-spinosaurus-k07486-3.jpg", "desc": "Fedezd fel a dinoszauruszok világát egy igazán egyedi módon a Jurassic World: Újjászületés Micro Adventures Spinosaurus mini játékszettel! Ez a különleges készlet egy Spinosaurus fejformájú tárolóba van rejtve, amelyet kinyitva egy kalandokkal teli mini játékvilág tárul eléd. A részletesen kidolgozott környezet, az aktiválható játékelemek és az apró dinófigurák garantálják a hosszan tartó, fantáziadús szórakozást.  A szett négy különböző filmes ihletésű terepelemet rejt, amelyeket ujjmozdulattal lehet működésbe hozni, így még izgalmasabbá válik a játék. A csomag három mikrofigurát tartalmaz – köztük természetesen egy Spinosaurust –, amelyek a terepen elhelyezett rögzítő tüskékre illeszthetők, így biztonságosan a helyükön maradnak még utazás közben is. Az egész szett összehajtható, és becsukva egy 11 cm-es, fogakkal teli Spinosaurus fejet formáz – ezáltal könnyen elfér hátizsákban, kis bőröndben vagy akár zsebben is.  Akár otthon, akár útközben, ez a mini játékszett mindig készen áll a játékra. A kreatív történetmesélés, a finommotorikus mozgások fejlesztése és a Jurassic World világának felfedezése egyaránt fontos szerepet kap ebben az apró, mégis gazdag élményt kínáló játékban. Ideális választás kisgyerekeknek, akik imádják a dinoszauruszokat, és szeretnek bármikor, bárhol nagy kalandokat átélni.  Jellemzők:  Spinosaurus fejformájú, nyitható mini játékszett Négy filmes ihletésű, ujjmozdulattal aktiválható terepelem Három apró dinófigura a csomagban Kompakt méret (kb. 11 cm csukva), utazáshoz ideális 4 éves kortól ajánlott minden Jurassic World rajongónak", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-micro-adventures-spinosaurus-mini-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07611", "title": "Faber-Castell: Soft Touch 4db-os pasztell ecsetkészlet", "img": "https://www.jatekshop.eu/upload_files/products/ecsetkeszlet-4db-os.jpg", "desc": "A Faber-Castell Soft Touch 4 darabos pasztell ecsetkészlet tökéletes választás, ha gyermeked szeret festeni, és szívesen alkot pasztell színekkel hangolt eszközökkel. Ez a készlet nemcsak funkcionálisan, hanem esztétikailag is élmény: a világos rózsaszín, sárga, menta és levendula színű nyelek még szebbé varázsolják a kreatív időtöltést.  Az ecsetek ergonomikus Soft Touch markolattal rendelkeznek, amely biztos fogást ad, még a legkisebb kezek számára is. A puha, bordázott gumiréteg csúszásmentes, így a gyerekek hosszabb ideig is kényelmesen festhetnek anélkül, hogy elfáradna a kezük. A különböző ecsetformák – hegyes és lapos – változatos technikákhoz nyújtanak lehetőséget: a részletgazdag kidolgozástól a nagyobb felületek festéséig.  A készlet 4 méretet tartalmaz (4, 8, 10 és 12), ami lefedi az iskolai vagy otthoni használat legtöbb igényét. Akár vízfestékkel, temperával vagy akrillal dolgozik a gyermeked, ezek az ecsetek megbízható társai lesznek az alkotásban. A tartós szintetikus szálak jól tartják a formájukat, könnyen tisztíthatók, így a készlet hosszú ideig használható marad.  A készlet nemcsak hasznos, de ajándéknak is kiváló – bármely kis művész arcára mosolyt csal!  Jellemzők:  4 különböző méretű ecset: 4, 8, 10, 12  Soft Touch markolat a biztos és kényelmes fogásért  Színes pasztell nyelek vidám megjelenéssel  Változatos ecsetformák részlet- és felületfestéshez  Ideális vízfestékhez, temperához és akrilhoz is", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-soft-touch-4db-os-pasztell-ecsetkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07756", "title": "Idea! Cuki állatok mini szövegkiemelő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/cuki-allatok-kiemelo-keszito-szett-18166.jpg", "desc": "Az Idea! Cuki állatok mini szövegkiemelő készítő szett remek választás, ha szeretnéd gyermeked kreativitását fejleszteni és örömet szerezni neki egy igazán egyedi írószerrel. A szett segítségével két saját készítésű kiemelő filctoll készíthető, melyeket színes gyöngyökkel, flitterekkel, csillagokkal és aranyos kisállat figurákkal – például egy bájos kiscicával és egy mosolygós kutyussal – lehet díszíteni. A szettben található tölcsér és kiegészítők megkönnyítik a töltést és az összeállítást, így az alkotás örömteli és egyszerű.  A játék során a gyerekek fejleszthetik a finommotorikus képességeiket és kézügyességüket, miközben egyedi tollakat készítenek, amelyekkel öröm lesz az írás, rajzolás vagy kiemelés. A készlet 6 éves kortól ajánlott, és ideális választás ajándéknak, kreatív délutánokhoz vagy iskolai kiegészítőnek.  Jellemzők: - 2 db kiemelő filctoll test pink és kék színben - Aranyos kisállat figurák: cica és kutyus - Színes flitterek, gyöngyök, gyűrűk és díszítő elemek - Tölcsér és kiegészítők a könnyű összeállításhoz - 6 éves kortól ajánlott, kreatív és fejlesztő játék", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-cuki-allatok-mini-szovegkiemelo-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08852", "title": "Wonderland egyensúlyozó deszka fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/wonderland-egyensulyozo-deszka-fejleszto-jatek.jpg", "desc": "Fedezd fel a mozgás örömét és a tested határait a Wonderland egyensúlyozó deszka segítségével! Ez a természetes fa színű, ívelt formájú deszka nemcsak szórakoztató, de egyben kiváló fejlesztőeszköz is a gyermekek számára. Az egyensúlyérzék, a koordináció, a testtudat és az erőnlét fejlesztése mind játékos formában történik – akár bent a szobában, akár a kertben.  A deszka 83 cm hosszú, 29,5 cm mély, peremeinek magassága pedig eléri a 19 cm-t. A strapabíró kialakításnak köszönhetően akár 100 kg teherbírással is rendelkezik, így nagyobb gyerekek és kamaszok is biztonságosan használhatják. Legyen szó hintázásról, egyensúlyozásról, jógapózokról, autópályáról vagy alagútról a plüssállatoknak – a lehetőségek száma végtelen!  A szabad játékot ösztönző formatervezés segíti a kreatív gondolkodás kibontakozását, miközben erősíti a testet és az idegrendszert.  Jellemzők: Természetes, lakkozott fa felület – tartós és esztétikus Komplex fejlesztés – egyensúly, koordináció, testtudat 100 kg teherbírás – gyerekeknek és kamaszoknak is kiváló Szabad játék támogatása – kreatív felhasználási lehetőségek Kiváló beltéri és kültéri játékeszköz Ergonomikus ív – kényelmes és biztonságos használat", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-egyensulyozo-deszka-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08883", "title": "Stumble Guys meglepetés mitikus mini figura 3. sorozat 1db", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-figurak-meglepetes-k08883.jpg", "desc": "rajong a Stumble Guys játékért, és valami igazán menő, gyűjthető meglepetést keresel neki! Ez a különleges széria a játék legismertebb és legkülönlegesebb mitikus karaktereit hozza el kézzelfogható formában – ráadásul a csomag tartalma egy darab véletlenszerű figura, így minden bontás izgalmas kaland.  A 3. széria figurái látványos részletekkel és élénk színekkel készültek, olyan ikonikus karakterekkel, mint például a szuperhős banán, a fekete-türkiz páncélos harcos vagy az ezüstszínű bajnok. A figurák strapabíró műanyagból készültek, így nemcsak jól mutatnak a polcon, hanem bírják az aktív játékot is. A doboz minden esetben meglepetést tartogat – a gyerekek nem tudják előre, melyik mitikus figurát kapják meg, ami csak fokozza az élményt és a gyűjtési vágyat.  Remekül kombinálható más Stumble Guys figurákkal, így bármelyik gyűjteményt szintet léptet ez a széria. Ajándékként is kiváló, legyen szó szülinapról, jutalomról vagy csak egy kis meglepetésről egy hosszú nap után.  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  1 darab meglepetés Stumble Guys mitikus mini figura A 3. sorozat látványos, ikonikus karakterei Strapabíró, részletgazdag kidolgozás Véletlenszerű tartalom minden csomagban Tökéletes gyűjtéshez és szerepjátékhoz egyaránt", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-meglepetes-mitikus-mini-figura-3-sorozat-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00091", "title": "LEGO®: Star Wars™ - Jedi Bob csillagharcos űrhajója (75388)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-lsw-ip-17-75388-1.webp", "desc": "Ismerjék meg a gyerekek a 2002-es LEGO® Star Wars™ szett titokzatos figuráját, aki a rajongók kedvencévé vált, a Jedi Bob csillagharcos űrhajója (75388) készlettel! Szuper születésnapi ajándék fiúknak, lányoknak és 8+ éves rajongóknak, hiszen ez a LEGO Star Wars megépíthető játékkészlet tartalmaz egy csillagharcos űrhajót felnyitható pilótafülkével, 2 rugós kilövővel és visszahúzható futóművel. Játssz el izgalmas kalandokat a 2 LEGO Star Wars minifigurával: Jedi Bob, Ackbar rohamosztagos és egy Servo (SR-V0) LEGO droidfigura, ahogy a LEGO Star Wars: Építsd át a galaxist! Disney+ különkiadásban láthattuk. A kiegészítők közt találjuk Jedi Bob fénykardját, amely a kockákból épült csillaghajó alaplapjához rögzíthető, egy kék tejes kartont és egy banánelemet, amelyeket be lehet tenni a tárolórekeszbe, hogy még izgalmasabb legyen a szórakozás.  Ezt a gyűjthető építőjátékot remekül lehet kombinálni A Sötét Sólyom (75389), valamint a TIE Fighter és X-Wing mix (75393) – külön kapható – készletekkel, amelyek szintén a LEGO Star Wars: Építsd át a galaxist! különkiadásban szereplő járműveket és figurákat tartalmazzák.  - LEGO® Star Wars™ megépíthető játékszett gyerekeknek – Csatlakozz a rajongók egyik kedvencéhez, és lendülj akcióba Jedi Bob csillagharcos űrjárművével, ahogy a LEGO Star Wars: Építsd át a galaxist! Disney+ különkiadásban láthatjuk  - Építőjáték 2 LEGO® Star Wars™ minifigurával – Jedi Bob fénykarddal, Ackbar rohamosztagos rombolóval és egy Servo (SR-V0) LEGO droidfigura  - Star Wars™ Jedi csillagharcos – A LEGO® kockákból épült játék csillaghajónak felnyitható a pilótafülkéje, van egy  tárlórekesze, 2 rugós kilövője, a fénykardok rögzítését szolgáló kapcsok vannak rajta, a futóműve pedig visszahúzható  - Játékos kiegészítők – A szett tartalmaz egy kék tejes kartont és egy banánelemet, amelyeket a csillaghajó tárolórekeszébe lehet tenni  - Vidám LEGO® ajándék 8+ éves gyerekeknek – Ajándékozd ezt a LEGO® kockákból épült, kalandokkal teli készletet ünnepnapra vagy születésnapi ajándékként fiúknak, lányoknak, valamint a Star Wars™ szettek és Jedi Bob rajongóinak!  - A LEGO® Star Wars™: Építsd át a galaxist! gyűjtemény része - Keresd A Sötét Sólyom (75389), valamint a TIE Fighter és X-Wing mix (75393) szetteket, amelyek külön kaphatók!  - Fedezd fel a teljes választékot! – A LEGO® Star Wars™ készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját kalandokat játszhatnak el, vagy kiállíthatják megépíthető modelljeiket  - Méretek – A megépíthető Star Wars™ játék jármű ebben az 305 darabból álló szettben 7 cm magas, 26 cm hosszú és 15 cm széles", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-jedi-bob-csillagharcos-urhajoja-75388.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00311", "title": "Mókás átverések 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-mokas-atveresek-6db-os-szett.webp", "desc": "Készülj fel a nevetésre és a mókás átverésekre ezzel a fantasztikus 6 darabos tréfás szettel! A  Mókás átverések  szett tökéletes választás minden kis tréfamester számára, aki szeretné megviccelni barátait és családtagjait. A szett hat különböző vicces eszközt tartalmaz, amelyek garantáltan mosolyt csalnak mindenki arcára.  A szettben megtalálhatók a következők:  Bolondos műfogak: Ezekkel a vicces műfogakkal könnyen megnevettetheti bárkit! Trükkös ceruza: Törd ketté és lepődj meg, hiszen valójában nem tört el! Hamis rágógumi: Úgy néz ki, mint egy igazi rágógumi, de garantáltan vicces meglepetést okoz. Műjégkocka bogárral: Tedd egy pohár vízbe, és figyeld a reakciókat! Kamu kaki: Helyezd el a padlón és várd a reakciókat! Szög az ujjon: Tedd az ujjadra, mintha átszúrta volna a szög, és figyeld a megdöbbent arcokat! Ez a mókás átverés készlet ideális születésnapi bulikhoz, hétvégi mókához, vagy egyszerűen csak egy kis vidámságot csempészhetsz vele a mindennapokba. A könnyen használható eszközök biztonságosak és tökéletesek a gyerekek számára, hogy ártalmatlanul megvicceljék egymást.  Jellemzők:  6 különböző tréfás eszköz Vidám és szórakoztató Könnyen használható és biztonságos Ideális születésnapi bulikhoz és hétvégi mókához Tökéletes ajándék kis tréfamestereknek", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-atveresek-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Vicces kellékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00809", "title": "Járművek mágneses puzzle szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/42830-melissa-doug-puzzle-jarmuvek.webp", "desc": "A **Melissa & Doug Mágneses puzzle – Járművek** remek választás, ha szeretnél gyermekednek egy praktikus, szórakoztató és fejlesztő játékot, amit könnyedén magatokkal vihettek bárhová. Ez a mágneses puzzle szett kettő 15 darabos kirakóból áll, amelyek különféle járműveket ábrázolnak, így a kicsik megismerkedhetnek a buszokkal, autókkal, teherautókkal és más járművekkel.  A legnagyobb előnye, hogy a darabok és az alap is mágneses, így utazás közben sem kell aggódni amiatt, hogy a darabok elvesznek. A kirakó szétnyitható és összecsukható, akárcsak egy kis könyv, így könnyen elfér bármelyik táskában vagy gyerekhátizsákban. Ez a játék ideális választás hosszabb utazásokhoz, várakozási idő kitöltésére vagy egyszerűen csak otthoni szórakozásra.  A puzzle fejlesztő hatásai is jelentősek, hiszen segíti a finommotoros képességek fejlődését, javítja a kéz-szem koordinációt, és közben a gyerekek logikai és problémamegoldó képességei is fejlődnek. Az élénk színek és járművek világa garantáltan leköti a figyelmet, miközben a gyermek játszva tanul. Ezen felül a  keresd meg és találd meg  feladatok további kihívásokat biztosítanak, amelyek segítenek a koncentrációs készségek fejlesztésében is.  A Melissa & Doug márka híres a minőségi, tartós és oktatási célokat is szolgáló játékaikról, amelyek segítik a kisgyerekek fejlődését. Ez a puzzle szett sem kivétel, hiszen nemcsak szórakoztató, de oktató jellegű is. Ráadásul az Amerikai Gyermekorvosok Akadémiája is elismeri a terméket, mivel hozzájárul a korai agyi fejlődéshez.  Ha fontos számodra, hogy gyermeked élvezetes módon tanuljon, akkor ez a mágneses járműves puzzle szett kiváló választás lesz a számotokra. Ráadásul a mágneses kialakításnak köszönhetően rendkívül praktikus, így bárhol elővehető és használható, legyen az egy autós utazás, egy váróterem, vagy akár otthon a nappali.  Jellemzők: - Kettő 15 darabos járműves mágneses puzzle - Mágneses alap és darabok, hogy ne veszítse el őket a gyermek - Kompakt, könnyen hordozható, összecsukható kialakítás - Fejleszti a finommotoros készségeket, logikát és kéz-szem koordinációt -  Keresd meg és találd meg  extra feladatok a további szórakozásért és fejlődésért", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-magneses-puzzle-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00843", "title": "Style 4 Ever: Mini sminkkészlet bőröndben több változatban", "img": "https://www.jatekshop.eu/upload_files/products/style-4-ever-mini-sminkkeszlet-borondben-tobb-valtozatban-4.webp", "desc": "A Style 4 Ever Mini sminkkészlet bőröndben tökéletes választás a divatos fiatalok számára, akik szeretnék felfedezni a sminkelés világát! Ez a kompakt, kerekes bőrönd alakú tok nemcsak stílusos, de könnyen hordozható is, így a sminkkészlet bárhová magaddal vihető. A készlet háromféle változatban elérhető, és mindegyik tartalmaz egy ajakbalzsamot, egy körömlakkot, valamint egy kis dekorációs szettet, amellyel a körömdíszítést gyakorolhatod. A praktikus kis bőrönd nemcsak divatos, de segít is abban, hogy rendszerezetten tárolhasd kedvenc sminkjeidet. Ez a készlet remek első lépés a szépségápolás világába 8 éves kortól ajánlott.  Jellemzők:  Stílusos mini bőrönd alakú tok Tartalmaz 1 ajakbalzsamot és 1 körömlakkot Dekorációs szett a körömdíszítéshez Háromféle változatban elérhető 8 éves kortól ajánlott", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4-ever-mini-sminkkeszlet-borondben-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01067", "title": "Magic Mixies Pixlings Galaxy - Flyt divatbaba", "img": "https://www.jatekshop.eu/upload_files/products/magic-mixies-pixlings-flyt-pix14999.webp", "desc": "A Magic Mixies Pixlings Galaxy - Flyt divatbaba egy igazi varázslatos játék, amely a gyerekek képzeletét szárnyalásra készteti. Flyt különleges képessége, hogy haját sötétben világító festék borítja, így minden éjszakai játék még izgalmasabbá válik. A baba mellett egy exkluzív Mini Mixie figura és több kiegészítő is található a csomagban, amelyekkel különböző frizurákat és varázslatos megjelenést lehet kialakítani. Flyt szárnyai és csillogó ruhája a tündérmesék világába repít, miközben sötétedéskor egyedi fényhatásokat varázsol. A játékmenet még izgalmasabb, mivel a baba a varázsital elkészítése után, varázslatosan jelenik meg előtted. Ez a különleges élmény valódi varázslatot hoz a gyerekek mindennapjaiba. Flyt színváltó hajával és fénylő megjelenésével garantáltan minden kis hercegnő kedvence lesz.  Jellemzők: - Sötétben világító haj - Exkluzív Mini Mixie figura és kiegészítők - Varázsital, amelyből Flyt megjelenik - Szárnyak és csillogó ruha a tündérmesék világához - Kreatív hajformázó lehetőségek", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagix-mixies-pixlings-galaxy-flyt-divatbaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01096", "title": "Kukásautó fény és hang effektekkel 30cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-dickie-kukasauto-fennyel-hanggal-30cm-k01096-2.webp", "desc": "Ez a Simba Dickie Toys kukásautó tökéletes választás minden környezettudatos kisgyermek számára, aki szeretne egy kicsit többet megtudni a hulladékgyűjtésről és újrahasznosításról, miközben izgalmasan játszik. A kukásautó 30 cm-es méretével, valósághű fény- és hanghatásaival garantáltan leköti a gyerekek figyelmét, miközben fejleszti képzelőerejüket és finommotorikus készségeiket. A játék nem csak szórakoztató, hanem oktató jellegű is, hiszen játék közben a gyerekek megtanulják az újrahasznosítás fontosságát, és felismerik a környezettudatosság lényegét.  Az autóhoz tartozik egy kis sárga kuka, amely tökéletesen beleillik a jármű hátulján található emelő mechanizmusba. A gyerekek saját kezűleg üríthetik a kukát az autó hátsó részébe, mintha egy igazi kukásautóval játszanának. A fény- és hangfunkciók még valósághűbbé teszik a játékot: a villogó lámpák és a motorzajok izgalmasabbá varázsolják az egész folyamatot. A kukásautó stabil műanyagból készült, ami biztosítja a tartósságát, így a gyerekek hosszú időn át élvezhetik a játékot.  A játék 3 éves kortól ajánlott, így tökéletes ajándék lehet a kis kalandoroknak, akik szeretik a járműveket és a mindennapi hősök munkáját.  Jellemzők: - 30 cm-es kukásautó - Fény- és hanghatásokkal ellátott - Valósághű kukaemelő funkció - Tartós, strapabíró műanyag - 3 éves kortól ajánlott", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkukasauto-feny-es-hang-effektekkel-30cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01103", "title": "WowBox: Makramé Faldísz - Unikornis", "img": "https://www.jatekshop.eu/upload_files/products/makrame-faldisz-unikornis-wow0925.webp", "desc": "A WowBox Makramé Faldísz szettje tökéletes választás, ha szeretnéd, hogy gyermeked kreatív tevékenységgel töltse az idejét, miközben egy gyönyörű, egyedi dekorációt készít. A készletben minden megtalálható, ami egy csodás unikornis falikép elkészítéséhez szükséges. A gyermekek saját kezűleg fűzhetik fel a színes fonalakat, miközben fejleszthetik a kézügyességüket és a finommotoros képességeiket. A végeredmény pedig egy élénk színekkel teli unikornis ábrázolás, amelyet büszkén akaszthatnak fel a szobájuk falára.  A szett 6 éves kortól ajánlott, és egyszerű, de szórakoztató feladatot kínál a gyermekek számára. A készlethez tartozik egy előre lyukasztott alapanyag, különböző színű fonalak, egy fa akasztórúd, valamint tű, amellyel a kicsik könnyedén dolgozhatnak. Az élénk színű fonalakból készült unikornis sörénye látványos rojtozott díszítést kap, amely még különlegesebbé teszi a kész alkotást. Ez a tevékenység nemcsak a kézügyességet, hanem a koncentrációt is fejleszti, így nemcsak szórakoztató, de hasznos időtöltés is.  A kész alkotás könnyedén felakasztható a mellékelt fa rúddal, így gyönyörű dísze lehet bármelyik szobának. Az unikornis rajongó gyerekek számára különösen nagy öröm lehet a saját kézzel készített falikép, ami a fantáziájukat is megmozgatja.  Jellemzők:  - Teljes makramé készlet falikép készítéséhez - Élénk színű unikornis mintával - Rojtozott sörény a még látványosabb megjelenésért - Fejleszti a kézügyességet és a kreativitást - 6 éves kortól ajánlott", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwowbox-makrame-faldisz-unikornis.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01347", "title": "Póki és csodálatos barátai 6db-os mesekocka - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/spidey-mesekocka-6db-40661.webp", "desc": "A Póki és csodálatos barátai 6 darabos mesekocka készlet remek választás a kisgyermekek számára, akik imádják a Marvel hősöket és szeretnek kirakósokkal játszani. Ez a készlet segít a gyerkőcöknek fejleszteni a kézügyességüket és logikai készségeiket, miközben izgalmas jeleneteket raknak ki a kedvenc szuperhőseikről. A kockák mind a hat oldalán egy-egy különböző kép található, így a gyermekek összesen 6 különböző jelenetet állíthatnak össze, amelyekben Pókember és barátai, például Hulk, Vasember és Spider-Gwen szerepelnek. A színes és vidám képek garantáltan lekötik a kicsik figyelmét, miközben játék közben tanulnak is. Ez a kockakészlet ideális azoknak a gyerekeknek, akik szeretik a kreatív és fejlesztő játékokat. Emellett könnyen hordozható, így útközben is remek szórakozást biztosít.  Jellemzők: - 6 darab mesekocka - 6 különböző kép Pókember és barátai részvételével - Fejleszti a finommotorikát és a logikai gondolkodást - Színes, vidám képek a Marvel univerzumból - 2 éves kortól ajánlott", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-6db-os-mesekocka-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01433", "title": "Rummikub City Edition Budapest - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/rummikub-city-budapest-726590.webp", "desc": "A Rummikub City Edition Budapest a népszerű Rummikub® számjáték különleges, Budapest ihlette változata, amely az egész család számára szórakoztató és kihívást jelentő logikai játék. Ebben az egyedi kiadásban felfedezheted Budapest ikonikus látványosságait, és két különleges szuvenírkövet is találsz, melyek a Gellért-hegyi szabadságszobor sziluettjével vannak díszítve. Ezeket a köveket a megszokott joker lapok mellett vagy akár helyett is használhatjátok, hogy még izgalmasabbá tegyétek a játékot.  A Rummikub célja továbbra is az, hogy logikusan gondolkodva számkombinációkat és számsorokat helyezz el az asztalon. A játékmenet egyszerűen elsajátítható, de a győzelemhez stratégiai tervezés és ügyesség szükséges. Az a játékos nyer, aki elsőként helyezi le az összes számlapját, miközben okosan kombinálja a már az asztalon lévő lapokat. Ez a különleges kiadás még több élményt nyújt a megszokott játékmenet mellett a Budapest-tematikájú elemekkel, így különleges kiegészítője lehet minden játékgyűjteménynek.  Jellemzők: - A klasszikus Rummikub számjáték Budapest ihlette kiadása - Két különleges szuvenírkő a Gellért-hegyi szabadságszobor sziluettjével - Logikai és stratégiai gondolkodást igényel - Szuvenírkövekkel - Családi szórakozás 2-4 játékos számára  A TERMÉK NYELVE: MAGYAR", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frummikub-city-edition-budapest-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02471", "title": "Barbie: Cutie Reveal meglepetés baba Gondos Bocsok - Morcika Bocs - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-cutie-reveal-gondos-bocsok-morcika-bocs-mattel.webp", "desc": "Lepd meg gyermekedet a Barbie Cutie Reveal meglepetés babával, amely a Gondos Bocsok Morcika Bocs karaktere ihlette! Ez a különleges szett egy puha, kék bocsi jelmezt rejt, amely alatt egy divatos Barbie baba található. A játék során a gyermeked felfedezheti a jelmez alatti meglepetéseket, kiegészítőket és a mini Morcika Bocs figurát, amelyek garantáltan örömteli pillanatokat szereznek.    A baba a kék árnyalataiban tündököl, stílusos kabátja és szoknyája tökéletesen illik Morcika hangulatához. A hosszú, színes tincsekkel díszített haj fésülhető, a víz hatására pedig különleges minták jelennek meg Barbie arcán, még izgalmasabbá téve a játékot. A szett része a különleges kék csizma, szív alakú szemüveg és más apróságok, amelyekkel a baba megjelenése mindig újragondolható.  Jellemzők: - Puha Morcika Bocs jelmez Barbie babával   - Divatos, kék színvilágú ruhák és kiegészítők   - Mini Morcika Bocs figura   - Víz hatására előbukkanó arcdekoráció   - 3 éves kortól ajánlott", "price": 11949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cutie-reveal-meglepetes-baba-gondos-bocsok-morcika-bocs-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02734", "title": "Hot Wheels Monster Trucks: Bigfoot bajnok kisautó serleggel 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-bajnok-kisauto-serleggelbigfoot-k02734.webp", "desc": "A Bigfoot, a szörnykamionok ikonikus darabja, most egy exkluzív bajnoki kiadásban érkezik. Ez az 1/64 méretarányú jármű a klasszikus kék színt modern arany díszítéssel ötvözi, ami egyszerre idézi a hagyományokat és emeli új szintre a dizájnt. Az óriási aranyszínű kerekek és a részletes grafika a Bigfoot-rajongók számára kihagyhatatlanná teszik ezt a modellt.  A csomag tartalmaz egy elegáns arany serleget, amely méltóan hangsúlyozza a Bigfoot bajnoki státuszát. Ez a jármű nemcsak a gyerekek játékaiban, hanem a gyűjtők polcain is kiemelkedő helyet foglal el.  Jellemzők: Klasszikus kék szín arany dekorációval Hatalmas aranyszínű kerekek és ikonikus dizájn Exkluzív arany serleg a csomagban Tartós fém és műanyag kivitel Ideális gyerekeknek és gyűjtőknek", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-bigfoot-bajnok-kisauto-serleggel-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02766", "title": "Peppa malac: Peppa lakókocsija játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-peppa-lakokocsija-jatekszett-hasbro.jpg", "desc": "A Peppa malac: Peppa lakókocsija játékszett tökéletes választás minden kis Peppa rajongónak, aki szeretné átélni kedvenc mesehősének izgalmas kalandjait! Ez a különleges lakókocsi nemcsak kívülről aranyos és részletgazdag, hanem belseje is tele van meglepetésekkel: konyha, emeletes ágy és rengeteg kiegészítő várja a gyerekeket. A csomagban Peppa, George és barátjuk, Candice figura is megtalálható, valamint 10 darab kiegészítő, például székek, asztal, grill és rollerek, hogy a szerepjáték még szórakoztatóbb legyen. A lakókocsi szétnyitható, így a gyerekek könnyedén eljátszhatják a nyaralós történeteket. Ez a készlet remek választás a kreatív és fantáziadús játékhoz!  Jellemzők: Részletesen kidolgozott, szétnyitható lakókocsi 3 figura: Peppa, George és Candice 10 kiegészítő a játékélmény fokozásához Segíti a szerepjátékot és a kreativitást 3 éves kortól ajánlott", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-lakokocsija-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02785", "title": "Bosszúállók: Amerika Kapitány korongvető pajzs – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-bosszuallok-amerikak-k02785.webp", "desc": "Ha a gyermeked rajong a szuperhősökért, különösen Amerika Kapitányért, akkor a Bosszúállók: Amerika Kapitány korongvető pajzs garantáltan nagy sikert arat majd nála. A Hasbro által tervezett játék lehetőséget ad arra, hogy a kicsik átélhessék a Marvel-univerzum izgalmait, és a kedvenc hősük bőrébe bújhassanak. A pajzs Amerika Kapitány ikonikus megjelenését idézi, a piros-fehér-kék színvilágával és a közepén található csillaggal, így tökéletesen visszaadja a jól ismert karakter felszerelését.  A játék különlegessége, hogy a pajzsba beépített korongvető mechanizmussal van ellátva, amelyhez két könnyű, biztonságos műanyag korong tartozik. A gyerekek egy egyszerű mozdulattal kilőhetik a korongokat, és izgalmas kalandokat játszhatnak el a barátaikkal vagy akár egyedül is. A játék fejleszti a célzóképességet és a kéz-szem koordinációt, miközben ösztönzi a fantáziát és a kreatív gondolkodást.  A pajzs könnyen kezelhető, kifejezetten úgy tervezték, hogy a gyerekek kezébe illeszkedjen. Strapabíró anyaga biztosítja, hogy bírja a kalandokkal teli játékidőt, és hosszan tartó szórakozást nyújtson. Akár egy baráti játékcsata során, akár a Bosszúállók történetének újrajátszásakor használják, a gyerekek garantáltan szuperhősnek érezhetik magukat.  Jellemzők:  Amerika Kapitány ikonikus pajzsa korongvető funkcióval Tartalmaz 2 biztonságos, könnyű műanyag korongot Egyszerűen használható, gyerekbarát kialakítás Strapabíró, hosszú élettartamú anyagból készült Ösztönzi a fantáziát és a mozgást", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-amerika-kapitany-korongveto-pajzs-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02898", "title": "UNO: Kártyacsere pakk kiegészítő kártyacsomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-uno-kiegeszito-kartyacsomag-cserecsomag-k02898.webp", "desc": "Készülj fel egy teljesen új UNO élményre az UNO: Kártyacsere Pakk kiegészítő kártyacsomaggal! Ez a különleges bővítés még több taktikázási lehetőséget és váratlan fordulatot hoz a játékba, hiszen a lapok cseréjével egyetlen mozdulattal teljesen megváltoztathatod a játék állását!  Ebben a pakliban különleges akciókártyák találhatók, amelyek lehetővé teszik a játékosok számára, hogy lapokat cseréljenek egymással, paklikat keverjenek meg, vagy akár mindenki lapját újraosszák. Az UNO eddig megszokott stratégiái egy csapásra érvényüket veszíthetik, hiszen sosem lehetsz biztos abban, hogy a következő körben még a saját lapjaid lesznek a kezedben!  Fontos, hogy ez egy kiegészítő csomag, így a használatához egy UNO alapjáték szükséges! A Kártyacsere Pakk kompatibilis minden klasszikus UNO paklival, így könnyedén hozzáadható a meglévő játékhoz.  Jellemzők: Új, cserélhető lapokat tartalmaz, amelyek teljesen megváltoztatják a játék menetét Lehetőség a kezek vagy akár a teljes pakli cseréjére Klasszikus UNO játékkal kombinálható Még több kiszámíthatatlanság és taktikai lehetőség Tökéletes választás családi és baráti UNO partikhoz Ha szeretnéd meglepni az ellenfeleidet, és még fordulatosabbá tenni az UNO játékot, akkor az UNO: Kártyacsere Pakk kiegészítő kártyacsomag garantáltan remek választás!", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-kartyacsere-pakk-kiegeszito-kartyacsomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}