{"items": [{"id": "J84231", "title": "Play-Doh Care 'n Carry Vet gyurma szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-care-n-carry-vet-gyurmaszett.webp", "desc": "A gondoskodó gyerekek kreatívak lehetnek, és állatorvosként képzelhetik el magukat ennek a nagyszerű játékszettnek köszönhetően! A készlet rengeteg Play-Doh eszközzel és sokféle játékmóddal kedveskedik a kicsiknek, ez a készlet biztosan több órányi szórakozást kínál. A gyerekek a gyurmák segítségével ostoba nyelvet készíthetnek és bozontos bundát  növesztenek, majd formázhatják és gondoskodnak kutyus barátjukról. Az állatorvosi témájú Play-Doh kiegészítők, mint például a gyerek méretű sztetoszkóp, hőmérő és fecskendő, rengeteg szórakoztató Play-Doh játékot biztosítanak, és segítenek a gyerekeknek igazi állatorvosnak érezni magukat! A káros anyagoktól mentes Play-Doh gyurmák a kiváló minőségük miatt a gyerekek kedvencei közé tartoznak. A rendkívül jó állaguk miatt nagyon könnyen formázhatók, ugyanakkor a kialakított formájukat jól megőrzik, ráadásul az élénk színüknek köszönhetően igazán élettel teli alkotások készülhetnek. A gyurma nem ehető!!  Jellemzők: - Care  n Carry Vet gyurma szett - Mókás kiskutyával - Orvosi kiegészítőkkel - 5 tégely gyurmával - Praktikus hordozóval", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-care-n-carry-vet-gyurma-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94860", "title": "Gabi Babaháza: Színes toronyépítő jenga társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabby-babahaza-spin-master-jenga-szines-toronyepito-6778.webp", "desc": "A Gabby Babaháza: Színes toronyépítő jenga társasjáték egy igazán izgalmas stratégiai és ügyességi játék a Spin Master-tól, amelyben a gyerekeknek meg kell építeniük és ügyesen kell bontaniuk egy tornyot, Gabby Babaháza mintás, élénk színű faelemekből. Ez a játék nemcsak szórakoztató, hanem kiválóan fejleszti a finommotoros készségeket, a türelmet és a stratégiai gondolkodást. A csomag 48 fa blokkot tartalmaz, amelyekkel a gyerekek óvatosan építhetnek és bonthatnak le tornyokat, miközben izgulhatnak, hogy a torony ne dőljön össze.  Jellemzők:  - Stratégiai és ügyességi játék - 48 élénk színű, Gabby Babaháza témájú fa blokk - Fejleszti a finommotoros készségeket és a türelmet - Izgalmas egyensúlyozó játékmenet - Ajánlott életkor: 4 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-szines-toronyepito-jenga-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22264", "title": "Play-Doh: Gyurmázó kezdő készlet - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/Play-Doh-Kezdo-keszlet-Hasbro.webp", "desc": "Ebben a szettben megtalálod az összes szükséges alapfelszerelést ahhoz, hogy a legszebb és legegyedibb gyurma alkotásokat hozhasd létre. A kellékek segítségével egyszerűen és gyorsan dolgozhatsz a fantasztikus Plas-Doh gyurmákkal, melyeket a szett szintén tartalmaz. A csomagban olyan hasznos kellékeket találsz, mint az; olló, formavágók, henger, gyurmakés vagy gyurmakanál. Kezdd a Play-Dohzást ezzel a fantasztikus szettel!  A készlet tartalma: - 4 tégely Play-Doh gyurma - Olló - Henger - Gyurmakés - Kanál - Gördülő vágó - 4 formavágó sablon  -TVR2016-", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-gyurmazo-kezdo-keszlet-hasbro-40961.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32219", "title": "Ticket to Ride Európa társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ticket-to-ride-tarsasjatek.webp", "desc": "A Ticket to Ride egy rendkívül népszerű társasjáték család, ami immár magyar nyelven is elérhető. Ebben a játékban az ipari forradalom közepébe csöppenünk, így természetesen a vonatok körül fog forogni minden a játék során. A legfeljebb öt játékos a megfelelő színű kártyák összegyűjtésével igyekszik megépíteni az összeköttetést az általa kihúzott két város között. A kompok, alagutak, vagy épp maguk a speciális állomások azonban alaposan felboríthatják az elképzelt terveket! A Ticket to Ride Európa egy kiváló választás azoknak akik most ismerkednek a komolyabb társasjátékokkal, azonban a tapasztalt játékosoknak is remek szórakozást kínál.  Tartalma: - Európa térkép játéktábla - 240 színes vagon - 158 illusztrált kártya - 5 fa pontjelző - Magyar nyelvű szabálykönyv  Játékosok száma 2-5 fő Játék idő kb 30-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fticket-to-ride-europa-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79754", "title": "Hullahopp játszókarika 40cm-es különféle színekben", "img": "https://www.jatekshop.eu/upload_files/products/jatszokarika-40cm-tobbfele-szinben.webp", "desc": "A játszókarikák nagyszerű kiegészítők lehetnek számtalan játékhoz, akár oviban, akár alsó tagozatos kis diákok számára, de még otthon a kertben is. A negyven centiméteres átmérőjű, könnyű és élénk színű karikákat a gyerekek pörgethetik a kezükön, akár egy hulahopp karikát a lábukon, de használhatják célba dobáshoz, illetve különféle játékok esetében arra is, hogy a célterületet jelöljék meg vele, ahova lépni kell, vagy ahova egy labdát kell bejuttatni. A karikák különféle színekben érhetők el, így akár szín szerint is lehet válogatni a csapatok számára. Az ár egyetlen termékre vonatkozik, amit bármilyen színben tudunk szállítani.  Jellemzők: - Hullahopp szerű játszókarika - 40cm-es átmérő - Különféle színekben - Anyaga: műanyag", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszokarika-40cm-es-kulonfele-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95299", "title": "Bluey: Bluey és barátai a suliban 4 db-os játékfigura szett", "img": "https://www.jatekshop.eu/upload_files/products/blu13052-moose-bluey-suli-figura-szett.webp", "desc": "A Bluey: Bluey és barátai a suliban 4 db-os játékfigura szett egy szórakoztató játékeszköz, amely magában foglalja a Bluey meséből ismert karaktereket a sulis kalandjaikhoz. A szett tartalmazza Bluey mellett Rusty, Chloe és Calypso figuráit is.  Ez a készlet lehetővé teszi a gyerekek számára, hogy eljátsszák a kedves kutyusok mindennapi életét az iskolában, és kreatívan fejlesszék ki a saját történeteiket. A játékfigurák részletes kialakítással rendelkeznek, így valósághűen tükrözik a mesében látott karaktereket. A szett ideális a gyerekek számára, akik szeretik a Bluey mese világát, és élvezettel játszanának az iskolai témájú jelenetekkel.  Tartalma: - 1 db Bluey figura(kb. 6 cm) - 1 db Rusty figura(kb. 6 cm) - 1 db Chloe figura(kb. 5 cm) - 1 db Calypso figura  (kb. 7,5 cm)", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-bluey-es-baratai-a-suliban-4-db-os-jatekfigura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95950", "title": "Transformers: Earth Spark - Cyber-Combiner Űrdongó és Mo Malto átalakítható és kombinálható robotfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f8439-hasbro-transformers-cyber-combiner-urdongo-es-mo-malto.webp", "desc": "Ismerd meg a Transformers Cyber-Combiner Űrdongó és Mo Malto robotfigura szettet, amely lenyűgöző átalakítási és kombinációs lehetőségeket kínál a játékosok számára! Ezek a robotok nemcsak külön-külön lenyűgöző figurákká alakíthatóak át, hanem kombinálhatók is egymással, így lehetőség nyílik Űrdongó és Mo Malto különböző módokon történő összeépítésére és átalakítására.  A szett tartalmaz mindent, amire szükség van a lenyűgöző átalakítási élményhez. Mind Űrdongó, mind Mo Malto részletesen kidolgozott robotfigurákkal rendelkezik, melyek önállóan is lenyűgöző látványt nyújtanak. Ám a valódi élmény akkor kezdődik, amikor a robotokat kombinálják és átalakítják egymással, hogy új és izgalmas formákat hozzanak létre.  A kiváló minőség és részletes kialakítás biztosítja, hogy a játékosok teljes mértékben belemerüljenek a Transformers univerzumába, és élményekben gazdag játékot élvezzenek. A szett minden egyes részlete precízen kidolgozott, hogy valódi élményt nyújtson a gyerekeknek és a rajongóknak egyaránt.  Engedd, hogy a Transformers Cyber-Combiner Űrdongó és Mo Malto robotfigura szett lenyűgözze és inspirálja a képzeletedet, miközben felfedezitek a végtelen átalakítási és kombinációs lehetőségeket! Ez a játék garantáltan elvarázsolja majd a Transformers rajongókat, és új kalandokat kínál az űrben!  Jellemzők: - Transformers Cyber Combiner Űrdongó és Mo Malto - kombinálható figurák - kiváló minőség - részletes kialakítás - 2 db-os szett", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-earth-spark-cyber-combiner-urdongo-es-mo-malto-atalakithato-es-kombinalhato-robotfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01069", "title": "Magic Mixies: Varázsüst - szivárvány", "img": "https://www.jatekshop.eu/upload_files/products/magic-mixies-szivarvanyust-mmm14668.webp", "desc": "A Magic Mixies Varázsüst segítségével gyermeked valódi varázslat részese lehet! Ezzel a különleges készlettel egy szivárvány színű, interaktív plüss kisállatot alkothatnak meg, varázslatosan a semmiből! A játék első lépéseiben egy varázskönyv útmutatásai alapján a gyerekek különböző varázsösszetevőket keverhetnek össze az üstben, amitől gőz tör fel, fények villannak fel, és hangok jelzik a varázslat folyamatát. Ahogy a varázslat végéhez ér, a kisállat csodásan megjelenik az üstből! A készlet több mint 50 különböző hanggal és reakcióval rendelkezik, így a játék minden alkalommal izgalmas és varázslatos élményt nyújt. A szivárványos Mixie kisállat nemcsak varázslatosan néz ki, hanem interaktív is: reagál a simogatásra, a varázspálca mozdulataira, és különböző hangokat ad ki. Ez a játék tökéletes választás minden kis varázsló vagy varázslónő számára, akik imádják a fantáziadús játékokat.  Jellemzők: - Több mint 50 hang és fény effekt - Interaktív plüss kisállat - Varázskönyv és varázspálca - Varázsgőz és fényhatások - Szivárvány színű Mixie kisállat", "price": 49990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-mixies-varazsust-szivarvany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03572", "title": "Faunica: Háziállatok játékszett vödörben - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-faunica-haziallatos-szett-vodoren-k03572.webp", "desc": "Ha gyermeked szereti az állatokat, akkor a Faunica háziállatok játékszettje tökéletes választás számára! A készlet egy praktikus műanyag vödörben érkezik, tele aranyos háziállat-figurákkal és különféle kiegészítőkkel, amelyek segítségével a gyerekek saját kis állatvilágot hozhatnak létre.  A készletben megtalálhatók a legnépszerűbb házi kedvencek, például kutyák, macskák, nyulak és madarak, de még egy akváriumi hal vagy egy teknős is helyet kapott benne. A részletesen kidolgozott figurák élethűek és színesek, így a kicsik könnyedén megismerhetik és megtanulhatják az állatok nevét és tulajdonságait. A játékélményt különféle kiegészítők teszik még izgalmasabbá, mint a kutyaház, a csont, az etetőtál és a növények, amelyek segítségével a gyerekek kialakíthatják saját kis állatbarát környezetüket.  Ez a játékszett kiválóan fejleszti a gyerekek kreativitását és szerepjátékos készségeit. Miközben gondoskodnak a kis állatokról, etetik őket vagy berendezik számukra a tökéletes otthont, megtanulják az állattartás alapjait és felelősségét. A játék közben fejlődnek a finommotorikus készségeik is, hiszen az apró figurákat könnyedén megfoghatják, mozgathatják.  A praktikus vödör nemcsak a játék tárolását teszi könnyebbé, hanem lehetővé teszi, hogy bárhová magatokkal vigyétek a készletet – akár egy utazásra, akár a játszótérre. A strapabíró, biztonságos műanyagból készült figurák hosszú távon is remek játékélményt biztosítanak. Ha szeretnéd gyermekedet közelebb hozni az állatok világához, és órákon át tartó szórakozást nyújtani neki, akkor ez a háziállatok játékszett remek választás!  Jellemzők:  Kutyák, macskák, nyulak, madarak és egyéb kedvencek Kiegészítők, mint kutyaház, csont és etetőtál Praktikus műanyag vödör a könnyű tároláshoz és szállításhoz Fejleszti a gyerekek kreativitását és finommotorikus készségeit Termék mérete: Kb 9-11cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaunica-haziallatok-jatekszett-vodorben-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04231", "title": "Baby gyurma szett 4x150g gyurmával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/baby-gyurma-szett-4x150g-43187c.webp", "desc": "A Carioca Baby gyurma szett (4 x 150 g) tökéletes választás a kis kezek számára, hogy szabadjára engedjék kreativitásukat és felfedezzék a formázás örömét! A szett négy élénk színű, 150 grammos tégelyben tárolt gyurmát tartalmaz, amelyek könnyen formálhatók, puha állaguknak köszönhetően pedig ideálisak a legkisebbek számára is.  A gyurma biztonságos, nem mérgező összetevőkből készült, így kisgyermekek is nyugodtan játszhatnak vele. Könnyen formázható, nyújtható és keverhető, így a kicsik új árnyalatokat is létrehozhatnak. A praktikus visszazárható tégelyeknek köszönhetően a gyurma hosszú ideig megőrzi puhaságát, így bármikor újra elővehető. Ez a gyurmakészlet nemcsak szórakoztató, hanem fejleszti is a gyerekek finommotoros készségeit, kéz-szem koordinációját és kreativitását. Segít a színek felismerésében és az alkotás örömének felfedezésében.  Jellemzők: - 4 élénk színű gyurma, egyenként 150 g-os kiszerelésben - Puha, könnyen formálható anyag, amely nem ragad - Nem mérgező, biztonságos összetevők - Lezárható tégelyek a hosszabb eltarthatóság érdekében - Fejleszti a kreativitást és a finommotoros készségeket", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-gyurma-szett-4x150g-gyurmaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09204", "title": "Barbie Dreamtopia: Pillangóvarázs unikornis - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dreamtopia-pillangovarazs-unikornis.jpg", "desc": "Képzeld el, ahogy gyermeked egy szempillantás alatt elrepül a Barbie Dreamtopia varázslatos világába, ahol minden lehetséges – különösen egy olyan mesés társ mellett, mint a Pillangóvarázs unikornis! Ez a különleges rózsaszín, világító unikornis nemcsak lenyűgözően szép, hanem interaktív is, így még izgalmasabb és élvezetesebb játékélményt kínál a gyerekeknek.  Az unikornis testén egy gyönyörű pillangó díszíti az oldalát, amely nem csupán dekoráció – egy gombnyomásra fények és varázslatos hanghatások kelnek életre! A szivárványos fények különböző mintákban világítanak, miközben csilingelő hangok vagy varázszenék szólalnak meg. Ez az élmény nemcsak elbűvölő, de serkenti a gyerekek érzékszerveit és ösztönzi a képzeletüket.  A hosszú, rózsaszín sörény és farok fésülhető, így a kicsik kedvükre szépítgethetik az unikornist. A játék nagyszerű lehetőséget kínál szerepjátékra, akár hercegnős, tündéres vagy mesebeli kalandokat képzelnek el a gyerekek. A Pillangóvarázs unikornis önmagában is szuper játék, de Barbie babákkal kombinálva még gazdagabb történetek születhetnek.  Ez az unikornis tökéletes ajándék bármilyen különleges alkalomra, és garantáltan elbűvöli majd a kislányokat. A fények, a hangok, a színek és a mesés kialakítás mind hozzájárulnak ahhoz, hogy a gyerekek újra és újra elővegyék, és varázslatos kalandokat éljenek át vele.  Jellemzők:  Interaktív funkciók: színes fények és varázslatos hanghatások  Gombnyomásra aktiválható fény- és hangélmény  Gyönyörű, részletgazdag kialakítás rózsaszín sörénnyel és farokkal  Fésülhető haj a kreatív játékhoz  Tökéletes kiegészítője a Barbie Dreamtopia mesevilágnak", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-pillangovarazs-unikornis-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Barbie játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02874", "title": "Fisher-Price: Kacagj és Fejlődj - Tanuló Kontroller - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-kacagj-es-fejlodj-tanulo-kontroller-mattel.webp", "desc": "A **Fisher-Price Kacagj és Fejlődj - Tanuló Kontroller** tökéletes választás a kis felfedeződ számára, aki imádja utánozni a nagyokat! Ez a színes, vidám és interaktív játék úgy néz ki, mint egy igazi játékkonzol kontroller, de kifejezetten a kicsik számára lett tervezve. A gombok, kapcsolók és karok segítségével a baba játszva tanulhat számokat, betűket, színeket és irányokat. A kontroller kétféle játékmóddal rendelkezik: a tanulás és a szórakozás szintjeit váltogathatjátok. A vidám dallamok, hangok és fények fejlesztik a finommotoros készségeket, miközben a kicsi élvezettel nyomogatja a gombokat. Ideális 6-36 hónapos babák számára, akik játékos formában fedezhetik fel a világot!    Jellemzők:   - Interaktív játékkontroller babáknak   - Két játékmód: tanulás és szórakozás   - Segít megismerni a számokat, betűket és színeket   - Gombok, kapcsolók és karok a finommotoros fejlődéshez   - 6-36 hónapos gyermekek számára ajánlott", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kacagj-es-fejlodj-tanulo-kontroller-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75819", "title": "Imádom a Karácsonyt! kifestő füzet", "img": "https://www.jatekshop.eu/upload_files/products/imadom-a-karacsonyt-kifesto-11.webp", "desc": "A Karácsony sokak kedvenc ünnepe, ami nem meglepő, hiszen csodaszép és meghitt tud lenni, mely megragadó élmény mindenki számára. Most gyermekednek hoztunk el egy ezzel kapcsolatos kifestőt, melyben 8 oldalon keresztül különböző színezhető és kifestő képek találhatóak meg. A füzet A/4-es méretet kapott, melyet könnyen lehet kezelni, valamint a színezésben sem jelent majd akadályt. A füzet kiváló minőségű anyagokból készült, így bírni fogja a strapát, az elkészült képeket pedig akár ki is lehet tenni otthon vagy ajándék is lehet belőle.  Jellemzők: - Imádom a Karácsonyt! kifestő - A/4-es méret - 8 oldalas - kiváló minőség", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fimadom-a-karacsonyt-kifesto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96256", "title": "Fisher-Price: Cuddle & Chime első rongybabám rágókával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fisher-price-olelnivalo-baba-szivarvany-ragokaval-hxk44.webp", "desc": "Ismerd meg a Fisher-Price  Cuddle & Chime  rongybabát, amelyet a Mattel gondos tervezői készítettek el a legkisebbek számára! A rágókával együtt érkező baba puha anyagból készült, így ideális társ lehet gyermeked számára már 6 hónapos kortól. A barátságos arc és a kellemes tapintású textúrák fejlesztik gyermeked érzékszerveit, miközben a mintás ruházat és a hímzett részletek a szem-szem koordinációját stimulálják. A babához tartozó rágóka megnyugtatja az érzékeny ínyt a fogzás időszakában. Kompakt méretének köszönhetően a  Cuddle & Chime  babát könnyedén magatokkal vihetitek sétákra vagy utazásokra, ezzel biztosítva, hogy gyermeketeknek mindig legyen egy meghitt játszótársa.  Jellemzők:  - Puha anyagok, bababarát kialakítás - Fejleszti a tapintás és a látás érzékelését - Fogzásra enyhítő rágóka - Könnyen hordozható méret - Vidám, stimuláló színek és minták - Ajánlott: 6 hónapos kortól", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-cuddle-chime-elso-rongybabam-ragokaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96143", "title": "Pelota szabadtéri dobálós játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pelota-jatekszett-mkj391093.webp", "desc": "Fedezzétek fel a szabadtéri játékok új dimenzióját ezzel a Pelota dobálós játékszettel! Könnyű és színes, ideális választás a családi piknikhez vagy a strandon töltött napokhoz. A piros és kék dobóeszközök ergonomikus kialakítása gondoskodik a kényelmes fogásról, így a gyerekek órákon át élvezhetik a játékot anélkül, hogy megfáradnának. A sárga lyukacsos labda különleges textúrájú, ami könnyűvé teszi a dobást és a fogást, ezzel is fejlesztve a gyerekek kézügyességét és koordinációját. Óriási móka minden korosztálynak!  Jellemzők:  - Könnyű kezelhetőség a gyerekek számára - Élénk színek, amelyek felkeltik a gyerekek érdeklődését - Ergonomikus dobóeszközök a hosszantartó játék élményéért - Fejleszti a finommotorikus készségeket és a testkoordinációt - Strapabíró műanyagból készült, így a tartósság garantált", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpelota-szabadteri-dobalos-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97270", "title": "PlayBox: Ragasztórúd utántöltő 7mm-es ragasztó pisztolyokhoz 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-7mm-es-ragasztorudak-50dbos-csomag-0943.webp", "desc": "Ez a PlayBox Ragasztórúd Utántöltő csomag tökéletes kiegészítő azokhoz a 7mm-es ragasztópisztolyokhoz, amelyek a kisebb kézműves projektek nélkülözhetetlen eszközei. A csomag 50 darab ragasztórudat tartalmaz, így biztos lehetsz benne, hogy egy darabig nem kell aggódnod a készlet kifogyása miatt. Ezek a rúdok ideálisak a finomabb részletek kidolgozásához, és a gyors olvadásuknak köszönhetően azonnal alkalmazhatók a különböző anyagokra. Használhatók papírra, kartonra, műanyagra és sok más felületre is. A ragasztó erős és átlátszó kötést biztosít, ami a végeredményt tiszta és esztétikus megjelenésűvé teszi.  Jellemzők:  - Kompatibilis minden 7mm-es ragasztópisztollyal - 50 darabos kiszerelés a nagyobb projektekhez - Gyorsan olvadó és könnyen felhordható - Erős, átlátszó kötés a szép és tartós eredményért - Sokoldalú használat széles körű anyagokhoz", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ragasztorud-utantolto-7mm-es-ragaszto-pisztolyokhoz-50db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1432", "title": "Sellő Ikrek - Steffi Love", "img": "https://www.jatekshop.eu/upload_files/products/Sello-ikrek-Steffi-Love.webp", "desc": "Sellő Steffi 2 sellő kislánnyal.", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsello-ikrek-steffi-love-1958.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69107", "title": "Mancs Őrjárat: Skye és a helikoptere - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-skye-es-a-helikoptere.webp", "desc": "Skye a spániel kislány ez első lány a Mancs őrjárat csapatában, és az ő dolga a megfigyelés, és amint vészhelyzetet észlel riasztja a megfelelő tagját az őrjáratnak. Skye a megfigyelést általában a toronyból végzi, de van amikor a helikopterével járőröz a városka felett és úgy tartja szemmel az utcákat. Nyomd meg a helikopteren lévő gombot, hogy a hangja még izgalmasabbá tegye a játékot. A figurák a részletgazdag kidolgozásnak és aprólékos festésnek köszönhetően pont úgy néznek ki, ahogy a mesékben láthatók. Játszd el velük a legizgalmasabb részeket, vagy találj ki számukra új történeteket.  Jellemzők: - Skye figura - Helikopter járgány - A figura mérete kb 5 cm - A járgány mérete kb 12 cm", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-es-a-helikoptere-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mancs Őrjárat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02306", "title": "LEGO®: Star Wars™ Ahsoka Jedi elfogóvadásza™ (75401)", "img": "https://www.jatekshop.eu/upload_files/products/sw-ahsoka-jedi-elfogovadasza-75401l.webp", "desc": "Engedd, hogy a gyerekek megalkossák saját izgalmas kalandjaikat a Star Wars: A klónok háborúja™ című filmből az Ahsoka Jedi elfogóvadásza™ építőjátékkal (75401)! Egy vagány LEGO® Star Wars™ ajándékötlet 8 éves vagy nagyobb fiúknak és lányoknak, hiszen ez a kockákból épült Jedi elfogóvadász felnyitható pilótafülkével, beállítható szárnyakkal (harci és repülő üzemmód) és 2 rugós kilövővel rendelkezik. Ez a megépíthető játékszett 2 LEGO Star Wars minifigurát is tartalmaz (Ahsoka Tano és Anakin Skywalker lézerkard™-okkal), de a fantáziadús játékot még egy R7-A7 droidfigura is segíti. Ahsokát be lehet ültetni a Jedi elfogóvadász vezetőülésébe, ahol R7-A7 is helyet kap, és ahol egy tároló is ki lett alakítva Ahsoka fénykard™-jai számára.  Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars űrhajó 3D-s modelljét.  Ezzel a megépíthető Star Wars játék járművel remekül lehet külön is játszani, de a széles LEGO® Star Wars választék más szettjeivel is kombinálható (ezek külön kaphatók).  Jellemzők: • Jedi elfogóvadász építőjáték gyerekeknek – Játssz el izgalmakkal teli küldetéseket Ahsoka Jedi elfogóvadászának részletgazdag, LEGO® kockákból épült modelljével, ahogy a Star Wars: A klónok háborúja™ című filmben is láttad • 2 LEGO® Star Wars™ minifigura – Ez a megépíthető játékkészlet Ahsoka Tano és Anakin Skywalker figurákat, valamint egy R7-A7 droidfigurát tartalmaz • Star Wars™ csillaghajó – A Jedi elfogóvadásznak felnyitható pilótafülkéje van, ahol Ahsoka Tano és R7-A7 kap helyet, szárnyaibeállíthatók, és tartalmaz 2 rugós kilövőt és egy tárolót Ahsoka 2 lézerkard™-ja számára • LEGO® kockákból épült, fantáziadús szett – Ahsokának 2 zöld fénykard™-ja, Anakin Skywalkernek pedig egy kék fénykard™-ja van, hogy igazán akciódús legyen a játék • Star Wars™ ajándékötlet 8 éves vagy nagyobb gyerekeknek – Ez a megépíthető LEGO® Star Wars játék jármű vidám meglepetés lehet kreatív fiúknak, lányoknak és a Star Wars: A klónok háborúja™ cím film ifjú rajongóinak • Segítő kéz – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készletek menthetnek el • Fedezd fel a választékot! – A gyűjthető LEGO® Star Wars™ készletekkela gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját történeteket játszhatnak el, vagy kiállíthatják megépíthető modelljeiket • Méretek – A LEGO® Star Wars™ ebben a 290 darabból álló készletben 6 cm magas, 19 cm hosszú és 17 cm széles", "price": 13849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-ahsoka-jedi-elfogovadasza-75401.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08412", "title": "FC Real Madrid csapatbusz 1/50", "img": "https://www.jatekshop.eu/upload_files/products/real-madrid-csapatbusz-2.jpg", "desc": "Ha gyermeked szíve a királyi gárdáért dobog, ez az 1:50 méretarányú Real Madrid csapatbusz tökéletes ajándék lesz számára! A hófehér, elegáns dizájnnal készült modellbusz hű mása a csapat valódi szállítójárművének, amely az ikonikus Santiago Bernabéu stadionból viszi a világklasszis játékosokat a legnagyobb mérkőzésekre. A busz oldalán a klub hivatalos címere mellett Adidas és Emirates logók is helyet kaptak, valamint dinamikus, játékosokat ábrázoló grafika teszi igazán különlegessé.  Ez a modell tökéletes választás játékhoz és gyűjtéshez is. A részletes kidolgozásnak és a prémium minőségű műanyag anyagnak köszönhetően a busz nemcsak látványos, hanem tartós is. A nyitható ajtók révén a gyerekek még inkább beleélhetik magukat a játékba – elképzelhetik, ahogy Vinícius Jr., Modrić vagy Bellingham épp felszáll a buszra. A valósághű üléselrendezés és a letisztult belső tér pedig még tovább fokozza az élményt.  A díszdobozos csomagolás prémium megjelenést kölcsönöz a modellnek, így remek ajándék lehet születésnapra, karácsonyra vagy bármilyen különleges alkalomra. A busz akár a polc dísze is lehet, igazi büszkeség minden fiatal Madridista számára.  Jellemzők:  1:50 méretarányú Real Madrid csapatbusz modell  Részletes, hivatalos dizájn Adidas és Emirates logókkal  Nyitható ajtók és igényes belső kialakítás  Tartós, strapabíró műanyagból készült  Díszdobozos csomagolás – ideális ajándéknak és gyűjteménybe is", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffc-real-madrid-csapatbusz-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}]}