{"items": [{"id": "J93464", "title": "Fogadó Foglaló társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/huobrs-fogado-foglalo-tarsasjatek.webp", "desc": "Egy játék, amelyben gondoskodnod kell a vendégek szállásáról, miközben a királyi lakomával csábítasz mindenkit. Döntsd el ügyesen, melyik vendéget küldöd a hátsó ajtón és ki kap helyet az asztalnál! A Fogadófoglaló egy izgalmas társasjáték, ahol a vendégek ágyaiért versenyeztek a fogadókban. Alkoss stratégiát, használd ki a vendégek képességeit, és figyelj a fogadók sajátosságaira is. Sikerül elszállásolnotok minden vendéget? Mindenki kap ágyat?  Kezdetben mindenki vegye magához a választott színű paklit, keverje meg, majd fordítsa képpel lefelé. Döntsetek, melyik oldallal játszotok a pontozáshoz. A fogadókat könnyen elérhető helyre tegyétek, és minden játékosnak adjatok 9-9 vendégkártyát.  A játék négy fordulóból áll, és három fázisra tagolódik.  Fázis: Kártyák kijátszása - Minden játékos a óramutató járásával megegyező irányban egy vendégkártyát fordít le képpel lefelé. A lehelyezés az utolsó vendég után következik.  Fázis: Foglalások ellenőrzése - Az első fogadó bal és jobb oldalán lévő kártyákat fordítsátok felfelé. Használjátok a különleges foglalási képességeket és helyezzétek el a vendégeket. Sikerül elszállásolnotok mindenkit, vagy valakit haza kell küldeni?  Fázis: Következő forduló előkészítése - Fordítsátok az összes fogadókártyát a másik oldalára. A kezdőjátékos jelölő a következő játékoshoz kerül. Mindegyikőtök vegyen 5-5 vendégkártyát, és készüljetek a következő fordulóra!  Játék vége:  A játék a negyedik forduló után ér véget, minden játékos számolja össze pontjait. Minden elszállásolt vendégkártya után jár 1-1 pont, és adjatok hozzá bónuszpontokat a címerekért.  A legtöbb pontot gyűjtő játékos nyer. Ha egyenlőség van, akkor a legtöbb hárompontos kártyával rendelkező játékos nyer.  A doboz tartalma: - 96 vendégkártya - 16 fogadókártya - 4 pontozókártya - 4 játékossegédlet - 1 kezdőjátékosjelölő - 20 pontjelölő - Játékszabály  Játékidő: 30 perc, játékosok száma: 2-4fő  A TERMÉK NYELVE: MAGYAR", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffogado-foglalo-csaladi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93889", "title": "Disney Sisu sárkány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/sisu-sarkany-figura-11502.webp", "desc": "A Bullyland játékfigura kollekciója újabb izgalmas darabbal bővült: most Sisu, a varázslatos sárkány is elérhető, aki lenyűgöző részleteivel és élénk színeivel garantáltan elvarázsol minden gyermeket. E figura remek választás azok számára, akik imádják a mítoszokat és legendákat, és szeretnék ezeket a karaktereket magukkal vinni játék közben. Sisu sárkány, a kézzel festett, részletgazdagon kidolgozott figura, a valódi művészi hozzáértést és a szakma szeretetét tükrözi. A karakter minden egyes vonása, a színek mélysége és textúrája gondosan vannak megtervezve és kidolgozva, élethűen visszaadva Sisu valódi megjelenését és kisugárzását. A figura PVC anyagból készült, amely nemcsak erős és tartós, hanem a gyerekek számára is biztonságos. A Sisu sárkány figura az őt körülvevő legendák és mítoszok erejét és bölcsességét hozza el a gyerekek számára, miközben inspirálja őket a kreatív és képzeletbeli játékra.  Jellemzők: - Bullyland játékfigura - Sisu sárkány figura - Részletgazdagon kidolgozott  - Kézzel festett - Anyaga: PVC - Mérete: 12x23x4,5cm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-sisu-sarkany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94668", "title": "OMFG! Társasjáték felnőtteknek", "img": "https://www.jatekshop.eu/upload_files/products/omfg-tarsasjatek-felnotteknek-cgomfgrs.webp", "desc": "Játékinstrukciók:  A játék célja, hogy először gyűjts össze 25 pontot, amit blöffként és blöffleleplezőként is szerezhetsz. Blöffként pontokat kapsz, ha megtéveszted társaidat, akik emiatt hibásan tippelnek. Blöffleleplezőként akkor jár pont, ha lebuktatod a blöffölőt és helyesen tippelsz.  A játék menete:  Kezdésnél mindenki húz egy kártyát anélkül, hogy a többiek látnák a tartalmát. Adjatok magatoknak pár percet, hogy megismerjétek az OMFG! kártyák tartalmát és átgondoljátok a stratégiátokat. A körben mindenki felolvassa vagy kitalál egy állítást a kártyájáról. Minden játékosnak el kell döntenie, hogy melyik stratégiát alkalmazza:  A - Valóság: Az állítás olvasása, ahogy a kártyán szerepel. B - Blöff: Egy téves állítás kitalálása a témában, a kártyán szereplő kezdőszóval. C - Célozott fikció: Egy alternatív, igaznak tűnő, de kitalált állítás. D - Dupla blöff: Egy önállóan kitalált állítás, ami illeszkedik a kártya témájához.  A játékosok sorban következnek, és ha valaki blöfföl, a többieknek meg kell próbálniuk kitalálni, hogy az állítás igaz-e vagy sem. Ha blöffölő vagy, próbáld meg titokban tartani, melyik stratégiát használod, és esetleg tettetni a habozást, hogy hitelesebb légy. Blöff és dupla blöff esetén van lehetőséged improvizálni.  Figyelmeteket próbára teszi, hogy egy állítást nem ismételhettek meg, és nincs lehetőség visszakérdezésre. A blöffleleplezők magukban döntik el, melyik opciót vélik választottnak a blöffölő által. Ha a blöffölő mindenkit megtévesztett, akkor a körben szerzett pontjai megduplázódnak. Minden helyesen tippelő blöffleleplező két pontot kap, függetlenül a választott opciótól.  A játékot az nyeri meg, aki elsőként szerez 25 pontot.  A játék tartalma:  - 168 OMFG-kártya - 8 A/C blöffjelölő - 8 B/D blöffjelölő - Pontozólapok - Ceruzák  játékosszám: 2+ fő   korosztály: 18+  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomfg-tarsasjatek-felnotteknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95306", "title": "Speed rózsaszín 170 cm-es csúszda", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-speed-csuszda-rozsaszin-170cm-es.webp", "desc": "A Speed rózsaszín 170 cm-es csúszda egy lenyűgöző és szórakoztató játékélményt kínál a gyerekeknek. Ezt a csúszdát kifejezetten úgy tervezték, hogy a gyermekek számára biztonságos és élvezetes legyen. A csúszda hossza 170 cm, és hozzá tartozik egy létra, ami megkönnyíti a feljutást a csúszófelületre. A rózsaszín színválasztás és a nagy méret teszi ezt a játékot vonzóvá a kicsik számára. A csúszda strapabíró anyagokból készült, és stabil szerkezetének köszönhetően biztonságosan használható.  Tovább fokozza a mókát, hogy a csúszófelület felső részére alulról kerti slagot is rá lehet rögzíteni, így a nyári melegben még hasznos is lehet, hiszen kellemes lehülést és vizes mókázást kínál.  A csúszdázás nemcsak szórakoztató, de számos előnyt is hordoz a gyerekek fejlődése szempontjából. Ez a tevékenység fejleszti az egyensúlyérzéket, a koordinációt és erősíti az izmokat. A kültéri használatra javasolt, így ideális kiegészítője lehet az otthoni udvarnak vagy akár iskolák, óvodák számára is. A gyerekeknek lehetőségük van aktív időt tölteni a szabadban, miközben élvezik a csúszda nyújtotta mókát és izgalmakat.  Jellemzők: - Speed csúszda - rózsaszín színben - 170cm-es méret - kertislag köthető rá", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-rozsaszin-170-cm-es-csuszda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95665", "title": "Az állatfarm 30 db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/az-allatfarm-30db-puzzle-20286c.webp", "desc": "Fedezd fel a farmon élő állatok vidám világát ezzel a  Az állatfarm  témájú 30 darabos SuperColor puzzle-lel a Clementoni-tól! A legkisebb kirakós rajongóknak tervezett, a gazdasági élet forgatagát bemutató kép garantáltan elnyeri a kicsik tetszését, miközben a kézügyességük és megfigyelőképességük is fejlődik. A barátságos állatok, mint a lovak, tehenek, kacsák és cicák, mind-mind szerepet kapnak ebben a színes és életszerű jelenetben. A nagy darabok könnyen összeilleszthetők, így a gyerekek hamar sikerélményhez jutnak, sőt nagyon sokat fejlesztik a finommotorikus képességüket is.  Jellemzők: - Állatfarmos puzzle - 30 db-os - Supercolor kollekció - Kirakott kép mérte: 33,5x23,5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-allatfarm-30-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95675", "title": "Disney Spidey 2x60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/spidey-2x60-puzzle-21625.webp", "desc": "Ismerkedj meg a gyerekek egyik kedvenc szereplőjével, Spidey-al, aki az ő világába repít mindenkit ezzel a két kirakóssal. A 60 darabos kirakók a kicsik kézügyességét és megfigyelőképességét fejlesztik, miközben Pókember és szuperhős társai kalandjait rakják ki. A színes és élénk puzzle darabok ideális méretűek a gyermeki kezek számára, és a minőségi nyomtatásnak köszönhetően minden részlet kiválóan látható lesz. Legyen része gyermekednek a Marvel Univerzum izgalmában, miközben megismeri a problémamegoldás örömét! Kínálatunkban megtalálhatod a többi Supercolor kirakósokat is, amelyekkel kialakíthatod az egész szériát.  Jellemzők: - Supercolor Collection - Kiváló minőségű - Összesen 2x60db puzzle elemet tartalmaz - Spidey mintával - Kép mérete: 27x19cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-spidey-2x60db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96254", "title": "Minecraft: Flippin Figs Creeper 2-az 1ben figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-minecraft-flippin-figs-creeper-figura-htl46.webp", "desc": "Kalandozz a Minecraft virtuális világából a nappalidba a Flippin Figs Creeper 2 az 1-ben figurával a Mattel-től! Ez a kreatív játék egyedi módon hozza el Neked a játék egyik legikonikusabb szereplőjét, a Csapót, amelyet egy mozdulattal egy feltöltött Csapóvá alakíthatsz. A figura nem csak a Minecraft rajongók szívét dobogtatja meg, hanem segít a gyerekek finommotorikus képességeinek fejlesztésében és a logikai gondolkodásban is. 6 éves kor felett ajánlott, így az iskolás gyerekek számára is tökéletes választás lehet. Gyűjtsd össze a többi Flippin Figs karaktert is, hogy teljes legyen a kollekciód!  Jellemzők:  - Átalakítható Creeper és Charged Creeper figura - Interaktív és könnyen kezelhető design - Minecraft rajongóknak elengedhetetlen - Fejleszti a gyermekek finommotorikus készségeit - Tökéletes ajándék iskolás korú gyermekeknek", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-flippin-figs-creeper-2-az-1ben-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96670", "title": "Móra: Rotraut Susanne Berner - Őszi böngésző", "img": "https://www.jatekshop.eu/upload_files/products/nh0079.jpg", "desc": "Az  Őszi böngésző  Rotraut Susanne Berner műve, amely a  Évszakos böngésző  sorozat része. Ez a könyv nemcsak egy egyszerű lapozó, hanem egy képeskönyv, amely lehetőséget kínál a végtelen mesemondásra és a fantázia szárnyalására.  Berner érzékeny rajzai minden oldalon új helyszínt mutatnak be, mintha egy társasházból, a falusi vidékről vagy éppen egy kisváros főteréről nyitnánk ki az ablakot. A könyv lapjain keresztül a gyerekek felfedezhetik az őszi természet szépségeit, és együtt kalandozhatnak a különféle helyszíneken.  A  Évszakos böngésző  sorozat tagjaként ez a kötet egyedi lehetőséget kínál arra, hogy a gyerekek megismerkedjenek az évszakok változásával és az azokhoz kapcsolódó jellegzetes látványokkal, tevékenységekkel. A lapozó formátum ideális választás a legkisebbeknek, mivel könnyen kezelhető és strapabíró, így bátran forgathatják és fedezhetik fel a képek sokszínű világát.  A könyv magyar nyelvű.  Jellemzők: - Rotraut Susanne Berner: Őszi böngésző - 14 oldalas - mérete: 25x33x1,2cm - lapozó  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-rotraut-susanne-berner-oszi-bongeszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97301", "title": "PlayBox: Csillámos dekorációs habszivacs lapok 10db A4", "img": "https://www.jatekshop.eu/upload_files/products/csillamos-habszivacs-lapok-10db-2471004.webp", "desc": "Világítsd meg a kézműves projekteket ezzel a csillogó dekorációs habszivacs lappal! A készlet 10 különböző színben ragyog, köztük az ezüst, arany, piros, sötétzöld, kék, fekete, fehér, lila, rózsaszín és világoszöld. Minden lap 30 x 20 cm méretű, tökéletes méretű, hogy bármilyen dekorációs ötletet valósághűvé tegyen. A csillámos bevonat igazi látványossá teszi a kész alkotásokat, legyen az a gyerekszoba falának díszítése, születésnapi partik kiegészítői, vagy akár egyedi iskolai projektek. A habszivacs könnyen vágható, ragasztható és formázható, így a kreatív lehetőségek korlátlanok.  Jellemzők: - 10 csillogó színű habszivacs lap - Méret: 30 x 20 cm - Többféle színű, változatos dekorációkhoz - Könnyű vágás és formázás - Ideális otthoni és iskolai kézműves projektekhez", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csillamos-dekoracios-habszivacs-lapok-10db-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96882", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alaplapok 3db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplapok-tobbfele-forma-3dbos-csomag-5995.webp", "desc": "Ez a PlayBox vasalható gyöngy alaplapok készlete tökéletes eszköz a gyöngyfűzéshez és a gyöngyvasaláshoz. A 3 darabos csomag különböző formájú alaplapokat tartalmaz, amelyek sokféle projekthez adnak alapot. A gyermekek az alaplapokra helyezhetik a gyöngyöket, hogy különböző mintákat és formákat alkossanak, majd felnőtt segítségével megvasalják őket, hogy összeolvasszák a gyöngyöket és tartós műalkotásokat hozzanak létre.  Az alaplapok kiválóan alkalmasak az alapvető geometriai formák, mint a kör, a szív és a négyzet megtanulására és gyakorlására. Ezzel a tevékenységgel a gyerekek nemcsak a kreativitásukat fejleszthetik, hanem a színek és formák közötti összefüggések megértését és a finommotorikus készségeiket is. A végén pedig büszkén megmutathatják szüleiknek és barátaiknak a saját kezűleg készített gyöngyműveket.  Jellemzők:  - Tartalma: 3 darab vasalható gyöngy alaplap - Formák: Különböző geometriai alakzatok - Anyag: Tartós műanyag - Cél: Gyöngyvasaláshoz és mintakészítéshez - Kreativitás és finommotorikus készségek fejlesztése", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongy-alaplapok-3db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98720", "title": "Minnie egér háromkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-haromkereku-roller-28690.webp", "desc": "Fedezd fel ezt a bájos Minnie egér háromkerekű rollert, amely kiváló első roller a kisgyermekek számára! A roller rózsaszín és lila színkombinációval, valamint kedves Minnie egér grafikával van díszítve, ami garantáltan elnyeri a kicsik tetszését. A háromkerekű kialakítás extra stabilitást nyújt, így ideális választás azoknak a gyerekeknek, akik most kezdenek el ismerkedni a rollerezéssel. A széles, biztonságos állvány és az ergonomikus kormánysegélyek segítik a gyerekeket az egyensúlyozásban és irányításban, miközben biztonságosan élvezhetik a játékot. A roller könnyű, de strapabíró anyagokból készült, így a szülők nyugodtan hagyhatják, hogy gyermekük önállóan fedezze fel a környezetet. A kerekek sima gördülést biztosítanak, így a roller ideális otthoni vagy parkban történő használatra.  Jellemzők: - Vonzerő: Rózsaszín és lila színkombináció, Minnie egér grafikával - Háromkerekű kialakítás a magasabb stabilitás érdekében - Széles és biztonságos állvány - Ergonomikus kormánysegélyek az egyszerű irányításért - Könnyű, de strapabíró anyagokból készült - Ideális az egyensúlyozási készségek fejlesztésére - Tökéletes választás a kisgyermekek számára, akik most kezdenek el rollerezni", "price": 14599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-haromkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98837", "title": "Chocolates társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/chocolates-tarsas-671890.webp", "desc": "A Chocolates társasjáték egy ínycsiklandó és szórakoztató játék, amelyet a Piatnik készített. A játék során egy finom pralinékat rejtő dobozt kaptok, és az a feladatotok, hogy megtippeljétek a tartalmát. A megfelelő időzítés és egy csipetnyi taktika kulcsfontosságú a doboz tartalmának helyes megtippeléséhez. A játék célja, hogy minél több pontot gyűjtsetek azáltal, hogy pontosan megtippelitek a dobozban található pralinék fajtáit és mennyiségét. Hány fehér praliné van a dobozban? Több háromszög alakú praliné van, mint kerek? Vagy a hatszögletű finomságok vannak többségben? Ezeket és sok más kérdést a lehető legpontosabban kell megtippelnetek azért, hogy a játék végére ti gyűjtsétek a legtöbb pontot. A Chocolates társasjáték gyönyörűen illusztrált kártyákkal rendelkezik, amelyek különböző formájú és színű pralinékat ábrázolnak. A játék 2-4 játékos számára ideális, és már 8 éves kortól ajánlott. A játékmenet egyszerű és gyors, így tökéletes választás családi összejövetelekre vagy baráti találkozókra. A játék fejleszti a memóriát és a taktikai gondolkodást, miközben szórakoztató és édes élményt nyújt.  Jellemzők: - Ínycsiklandó és szórakoztató társasjáték - Gyönyörűen illusztrált pralinékártyák - 2-4 játékos részére - 8 éves kortól ajánlott - Fejleszti a memóriát és a taktikai gondolkodást - Gyors és egyszerű játékmenet", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchocolates-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00284", "title": "Bogyó és Babóca vonatozik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/494405-pagony-bogyo-es-baboca-vonatozik.webp", "desc": "Bogyó és Babóca vonatozik – Pagony kiadó mesekönyve, mely a népszerű sorozat legújabb kötete. Ebben az izgalmas és varázslatos mesekönyvben két új történetet ismerhetünk meg. Az első mesében, SIHUHU, a gyerekek találkozhatnak a gőzmozdonyon érkező skarlátbogárral, aki új kalandokat hoz magával. A második történetben, NAPRENDSZER, megismerhetjük a kis szentjánosbogár érdekes esetét, amely során a Naprendszer bolygóival ismerkedik meg.  A mesekönyv méretei 24,8 cm széles és 20,5 cm magas, így ideális méretű a kisgyermekek kezébe. A 48 oldalas, keménykötésű könyv tartós és strapabíró, hogy sokáig élvezhessék a gyerekek a benne rejlő kalandokat. A Bogyó és Babóca vonatozik kötetet 2023-ban adta ki a szerző saját kiadásban, tovább bővítve ezzel a szeretett sorozat világát.  Ez a mesekönyv tökéletes választás mindazoknak, akik már ismerik és szeretik Bogyó és Babóca történeteit, valamint azoknak is, akik először merülnek el ebben a bájos világban. A két új mese nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játékos formában ismerkedhetnek meg a vonatokkal és a Naprendszer csodáival.  Jellemzők: - Pagony Kiadó - megjelenés: 2024 - 48 oldalas - keménykötés - 2023-as kiadás  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-vonatozik-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00345", "title": "Adrenix: Labda pumpa tűszeleppel többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/42478z-adrenix-labda-pumpa.webp", "desc": "Az Adrenix labda pumpa tűszeleppel az ideális eszköz minden sportos család számára, akik szeretnék, hogy a labdák mindig készen álljanak a játékra! Ez a kompakt méretű pumpa könnyedén elfér bármely sporttáskában, így bármikor, bárhol használható. Kézi működtetésének köszönhetően egyszerűen és gyorsan felfújhatod vele kedvenc labdáidat, legyen szó focilabdáról, kosárlabdáról vagy röplabdáról.  A pumpa három különböző színben – fekete, kék és piros – érhető el, így mindenki megtalálhatja a számára legmegfelelőbb változatot. A csomaghoz tartozik egy tűszelep is, ami univerzális kialakításának köszönhetően minden labdával kompatibilis. Az Adrenix pumpa nemcsak praktikus, hanem megbízható megoldás is, ha a gyors labdafelfújásra van szükség. Vásárold meg most, hogy soha ne maradj le a következő nagy játékról!  Jellemzők: - labdapumpa - háromféle változatban - univerzális tűszeleppel - könnyű használat - csomagolás mérete: 30x10x3cm", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-labda-pumpa-tuszeleppel-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00540", "title": "Barbie: Fashionista stílusos Vak Barbie baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-stilusos-baba-hrh17.webp", "desc": "Üdvözöld a Barbie Fashionista kollekció legújabb tagját, a stílusos vak babát, aki egyedülállóan képviseli a sokszínűséget és a befogadást! Ez a különleges Barbie baba lila felsőjével és fodros szoknyájával nemcsak divatos megjelenésével hódít, hanem egy fontos üzenetet is közvetít a gyerekek számára a különbözőségek elfogadásáról. A baba fehér botja és szemüvege valósághű részletekkel van ellátva, hogy segítsen a gyerekeknek megérteni és elfogadni a látássérült emberek életét. A Barbie Fashionista stílusos vak baba tökéletes választás, ha szeretnéd, hogy gyermeked a játék közben megtanulja a tolerancia és az empátia fontosságát. Ezzel a babával nemcsak játszani lehet, hanem tanulni is a világ sokféleségéről.  Jellemzők: - Stílusos lila ruha fodros szoknyával - Valósághű fehér bot és napszemüveg kiegészítők - Inspirálja a különbözőségek elfogadását és a befogadást - Kiváló minőségű, tartós anyagokból készült - Alkalmas szerepjátékokhoz és tanuláshoz egyaránt", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-vak-barbie-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00503", "title": "Fisher-Price: Kacagj és Fejlődj Babarista Kávéfőző - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-kacagj-es-fejlodj-barista-kavefozo-hyt01.webp", "desc": "A Fisher-Price Kacagj és Fejlődj Babarista Kávéfőző szettel gyermeked igazi kávéházi kalandokat élhet át! Ez az interaktív játék nemcsak szórakoztat, hanem tanít is, hiszen több mint 100 féle dallal, hanggal és kifejezéssel segít fejleszteni a kicsik nyelvi és motoros készségeit. A kávéfőző különböző gombjai, karjai és kiegészítői számos lehetőséget kínálnak a játékhoz: gyermeked tejet önthet a bögrébe, kapszulákat helyezhet be, sőt, még croissant-t is szolgálhat fel. A szett része egy aranyos mosolygó kávéfőző, egy sárga bögre, két kávéscsésze, egy croissant, egy macaron, és egy papírzacskó is. A játék Smart Stages technológiával rendelkezik, így a tartalom a gyermek fejlődési szintjéhez igazítható.  Jellemzők: - Több mint 100 dal, hang és kifejezés a tanuláshoz - Smart Stages technológia a fejlődési szinthez igazodó tartalommal - Interaktív elemek: gombok, karok és kiegészítők - Szerepjátékot és kreatív gondolkodást fejleszt - Tartós és biztonságos kialakítású - Angol, spanyol, portugál és olasz nyelven beszél", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kacagj-es-fejlodj-babarista-kavefozo-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03432", "title": "DC: Batwheels memória játék - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-memo-mini-bathweels-k03432.webp", "desc": "A DC: Batwheels memória játék tökéletes választás a kis szuperhősrajongók számára, akik imádják a Batman világát és a menő járgányokat. A játék izgalmas és szórakoztató módon fejleszti a gyerekek memóriáját, figyelmét és koncentrációját, miközben kedvenc Batwheels karaktereikkel játszanak.  A játékban a gyerekeknek meg kell találniuk az azonos képeket tartalmazó kártyapárokat. A Batwheels sorozat ikonikus járművei, mint például Batmobile, Redbird és Buff, színes és látványos grafikával jelennek meg a kártyákon, így a kicsik könnyedén belemerülhetnek Gotham City izgalmas világába.  A memóriajáték egyszerű szabályai miatt már 3 éves kortól élvezhető, így a legkisebbek is bekapcsolódhatnak a közös játékba. Segít a vizuális memória és a megfigyelőképesség fejlesztésében, miközben a gyermekek élvezettel keresgélhetik az egyező párokat. A kártyák erős kartonból készültek, így strapabíróak és hosszú távon is megőrzik minőségüket.  Ez a Batwheels memóriajáték ideális választás családi játékestekre, hiszen a szülők és testvérek is könnyedén bekapcsolódhatnak, így garantált a közös szórakozás. Remek ajándék minden kis Batman-rajongó számára, akik szeretnek játszva tanulni és fejleszteni készségeiket.  Jellemzők:  Eredeti DC: Batwheels dizájn Fejleszti a memóriát és a koncentrációt Egyszerű szabályok, már 3 éves kortól játszható Strapabíró, vastag kartonlapok Szórakoztató és oktató jellegű játék", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batwheels-memoria-jatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05303", "title": "Llorens: Divat ikon 40cm-es Gréta baba rózsaszín kabátban", "img": "https://www.jatekshop.eu/upload_files/products/llorens-greta-baba-fashion-friend-k05303.webp", "desc": "A Llorens Gréta baba igazi divat ikon, aki stílusával és bájával pillanatok alatt elrabolja a kislányok szívét. A 40 cm magas, hosszú fekete hajú baba modern, mégis játékos ruhatára minden kislány álma lehet. A részletgazdag kidolgozás, a minőségi textíliák és az élethű megjelenés garantálja, hogy Gréta nemcsak egy játék, hanem egy szeretett kis barát lesz.  Gréta egy puha, meleg rózsaszín kabátot visel, amit flitteres díszítések és szívecske motívumok tesznek igazán különlegessé. Alatta egy fehér, bordázott anyagú felső található, közepén csillogó rózsaszín szív mintával, ami a szeretet és törődés szimbóluma. Rózsaszín nadrágja tökéletesen harmonizál a kabáttal, míg a kötött sapka és sál csíkos mintája melegen tartja őt a „hidegebb” játékos napokon is. A sapkán található „made with love” felirat egy kis szeretetteljes üzenet minden kis gazdinak.  Ez a baba nem csupán játék – segít a gyerekeknek kifejezni a saját stílusukat, kreativitásukat, miközben fejleszti a kézügyességet az öltöztetés, szerepjáték során. Gréta kiváló választás, ha egy különleges, modern, mégis szerethető babát keresel ajándéknak.  Jellemzők:  -40 cm magas, részletesen kidolgozott divatbaba -Stílusos rózsaszín kabát flitteres díszítéssel -Csillogó szívvel díszített felső, puha nadrág és téli kiegészítők -Élethű haj, amely fésülhető és formázható -3 éves kortól ajánlott, öltöztetéshez, szerepjátékhoz és gyűjtéshez is kiváló választás", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-divat-ikon-40cm-es-greta-baba-rozsaszin-kabatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05375", "title": "Llorens: Roberta 33cm-es síró baba cumival pöttyös ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-roberta-siro-baba-pottyos-ruhaban-k05375.webp", "desc": "Roberta most még vagányabb és trendibb megjelenéssel érkezik hozzátok: pöttyös ruhában, puha, meleg zokniban és  Made by Mama  feliratú kis mellrész díszítéssel, ami különösen bájossá és szerethetővé teszi. Ez a 33 cm magas síró baba tökéletes választás minden kisgyermek számára, aki szeret gondoskodni és beleélni magát a szerepjáték világába. Amint a cumit kiveszed a szájából, Roberta sírni kezd, így a gyerekek valósághűen átélhetik a megnyugtatás, vigasztalás élményét.  Ez nemcsak játék, hanem tanulás is egyben – fejleszti az érzelmi intelligenciát, empátiát és a felelősségtudatot. Roberta puha testtel rendelkezik, így tökéletes ölelgetéshez, míg feje, karjai és lábai részletgazdag vinilből készültek, így tartós és könnyen tisztítható. Szőke haját két copfba fogták, rózsaszín pomponokkal díszítve, így az egész baba játékosan aranyos megjelenést kapott.  A Llorens babák Spanyolországban készülnek kézzel, prémium minőségű anyagokból, odafigyeléssel és szeretettel. A pöttyös ruhás Roberta baba minden apró részletében gondosan kidolgozott, így valóban különleges darab – nemcsak játék, hanem egy életre szóló kis barát is lehet.  Ajándéknak is szuper választás, különösen 3 éves kortól ajánlott minden kisgyermeknek, aki örömét leli a babázásban és a gondoskodásban.  Jellemzők:  33 cm magas, síró funkcióval ellátott baba Pöttyös ruha „Made by Mama” felirattal, hozzá illő zoknival Kivehető cumi, ami megnyugtatja a babát Puha textil test, vinil fej, karok és lábak Kézzel készült, prémium minőségű spanyol termék", "price": 19190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-roberta-33cm-es-siro-baba-cumival-pottyos-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04889", "title": "Pókember papír asztalterítő - 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/pokemeber-muanyag-asztal-terito-k04889.webp", "desc": "Varázsold a születésnapi asztalt egyenesen a Marvel-univerzumba a Pókember papír asztalterítő segítségével! Ez a 120x180 cm-es méretű asztalterítő igazi szemet gyönyörködtető darab, amelyen Pókember ikonikus pózban repül az épületek között – akcióra készen, hogy megmentse a napot. A sötétkék, pókhálómintás háttér és a városi látkép látványos kontrasztot alkot, és azonnal életre kelti a szuperhősös hangulatot.  Ez az asztalterítő papírból készült, így ideális választás egyszeri használatra – tökéletes születésnapi zsúrokhoz, ahol a gyerekek élvezhetik a bulit, a szülők pedig könnyen és gyorsan eltakaríthatják az ünneplés nyomait. A dizájn nemcsak dekoratív, hanem segít tematikusan feldobni a partyt, különösen, ha más Pókemberes elemekkel, például lufikkal, poharakkal vagy szalvétákkal kombinálod.  Praktikus, mégis látványos megoldás, amely garantáltan lenyűgözi a kis Pókember-rajongókat, és igazi szuperhősös kalanddá varázsolja az ünnepi étkezést.  Jellemzők:  Méret: 120x180 cm  Látványos Pókember minta városi háttérrel és pókhálós dizájnnal  Egyszer használatos, környezetbarát papír anyag  Könnyen leteríthető és összeszedhető  Tökéletes választás Pókember tematikájú születésnapokra és gyerekbulikra", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-papir-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}]}