{"items": [{"id": "J97240", "title": "Maximus Traktor piros színben 68cm-es", "img": "https://www.jatekshop.eu/upload_files/products/maximus-traktor-piros-64500.webp", "desc": "Egy igazi farmélmény vár a gyerekekre a Maximus Traktorral, amely 68 cm hosszúságú és ragyogó piros színben érkezik. Ez a traktor tökéletes választás a fiatal gazdáknak, akik szeretnek nagyban gondolkodni! A markáns és masszív felépítése mellett a traktor rendkívül részletgazdag kivitelben büszkélkedik, a valósághűen kidolgozott munkagép elemekkel, mint a tolólap és a védőkeret. Nagyméretű, strapabíró kerekei minden terepen gond nélkül viszik a járművet, legyen az a nappali szőnyege vagy a kerti földút. A kerekek közötti nagy tér és a tolólap mozgatásának lehetősége remekül hozzájárul a gyerekek képzeletbeli játékélményéhez és finommotoros képességeik fejlesztéséhez.  Jellemzők: - Imponáló 68 cm-es hossz - Látványos piros szín és részletes dizájn - Nagy, terhelhető kerekek - Mozgatható tolólap a valósághű játékélményért - Ideális választás bel- és kültéri játékhoz", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaximus-traktor-piros-szinben-68cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96682", "title": "Móra: Gazdag Erzsi - Ringató verseskönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4148-mora-ringato.webp", "desc": "Ismerd meg Gazdag Erzsi  Ringató  című könyvét, ami egy gyengéd és varázslatos világba repíti a gyerekeket. Erzsi versei olvasása közben úgy érezhetik, mintha egy kedves, meleg ölelésben ringatná őket a népdalok emlékezetes dallama.  Ezek a versek nemcsak szórakoztatóak és szépek, hanem a gyermeki képzeletet és álmodozást is serkentik. A könyv lapjain számos különböző témájú vers található, amelyek mind megnyugtatóan ringatják a gyerekeket a történetek és hangulatok sokszínűségében.  A Reich Károly által készített illusztrációk tovább fokozzák az élményt, és segítenek a gyerekeknek még jobban belemerülni a könyv varázslatos világába. A keménytáblás kötés biztosítja, hogy a könyv hosszú ideig tartson és könnyen kezelhető legyen a kisgyermekek számára.  Ez a könyv ideális választás 3 éves kor felettieknek, akik szeretik a verseket és a mondókákat, valamint azokat a történeteket, amelyek álomba ringatják őket. Fedezd fel Erzsi költészetét ezzel a kedves és varázslatos könyvvel, és merülj el a Ringató világában!  A könyv magyar nyelvű.  Jellemzők: - Gazdag Erzsi - Ringató - Reich Károly rajzaival - 40 oldalas - mérete: 16,5x18,8x0,7cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-gazdag-erzsi-ringato-verseskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98056", "title": "Szupercsapat! - Strandkupa társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szupercsapat-strandkupa-tarsasjatek.webp", "desc": "A  Szupercsapat! – Strandkupa  egy izgalmas, dinamikus pakliépítős társasjáték, ami a népszerű  Szupercsapat!  játék strandos tematikával újraértelmezett változata. Ebben a játékban a résztvevők a strand legjobb csapatát igyekeznek megalkotni, versenyre kelni és megnyerni a vágyott Strandkupa trófeát.  Minden játékos egyedi csapatot épít, amelyben sportolók és különleges képességű karakterek is helyet kapnak. A csapatok összeállítása során stratégiai döntések hozatala nélkülözhetetlen, hiszen minden karakter más és más előnyöket biztosít a csapat számára. A játékosok a bajnokság során különböző párbajokban mérik össze erőiket, ahol a gyors döntéshozatal és a megfelelő taktikák alkalmazása dönti el, hogy ki kerül ki győztesen.  A  Szupercsapat! – Strandkupa  különlegessége, hogy kombinálható a standard  Szupercsapat!  játékkal, így akár 16 fős bajnokságot is rendezhettek, ami még nagyobb izgalmakat és kihívásokat ígér. Ez a játék tökéletes választás nagyobb társaságoknak, családi összejövetelekhez vagy baráti estékhez, ahol a versengés és a stratégiai gondolkodás kerül előtérbe.  Legyetek ti a strand legütősebb csapata, és vívjátok ki a bajnoki címet a  Szupercsapat! – Strandkupa  társasjátékkal!  Jellemzők: Pakliépítős társasjáték nagyobb társaságoknak Strand tematikájú változat a népszerű  Szupercsapat!  játékból Egyedi csapatépítési lehetőségek sportolókkal és különleges képességű karakterekkel Kombinálható a standard  Szupercsapat!  játékkal 16 fős bajnokság létrehozásához Fejleszti a stratégiai gondolkodást és a gyors döntéshozatalt Játékidő: 45-60 perc Játékosok száma: 1-8 fő A játék magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszupercsapat-strandkupa-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98071", "title": "Washy Friends: Color Reveal pancsoló Boston Terrier kutyus káddal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/color-reveal-pancsolo-boston-kutya-k02wfs04-03.webp", "desc": "Ismerj meg egy újabb izgalmas tagját a Color Reveal családnak, a pancsoló Boston Terrier kutyust, aki csak arra vár, hogy a kicsik felfedezzék igazi színeit! A barna figurából egy vízbe mártás után egy csodásan mintázott, kedves kiskutya lesz látható. A készletben található fürdőkád és a kiegészítők - mint egy habszóró, egy kacsa és egy kefe - tökéletes kellékei a játékos fürdőidőnek. Nemcsak a szórakoztatásról gondoskodik, de segít a gyermekeknek megérteni és gyakorolni a higiéniát és a gondoskodást, miközben a játékban rejlő tanulási lehetőségeket is kiaknázza. Fedezd fel, hogy melyik kiskutya rejtőzik a csomagodban és szerezz be neki egy barátot a többi kutyusokból is.   Jellemzők: - Color Reveal Boston Terrier kutyusfigura - Interaktív fürdőidő kiegészítőkkel - Játékos oktatás a tisztálkodásról és az állatok gondozásáról - Öt különféle fürdőidő kiegészítő a kreatív játékhoz - A gyermekek finommotoros készségeinek fejlesztése a játék során", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwashy-friends-color-reveal-pancsolo-boston-terrier-kutyus-kaddal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97925", "title": "PlayBox: Papírvágó gép A/4-es papírméretig", "img": "https://www.jatekshop.eu/upload_files/products/2472060-playbox-papirvago-a4.webp", "desc": "Az a4-es méretű papírvágó gép egy könnyen használható eszköz minden papírmunkához. Egyszerűvé és simává teszi a papír egyenletes vágását, így ideális választás otthoni vagy irodai felhasználásra egyaránt. A gép maximális vágási kapacitása A4-es méretű (297 mm), így szinte minden szükséges méretű papírt könnyedén kezel.  A vágógép kompakt méretei (15,5 x 38 x 3,3 cm) lehetővé teszik, hogy könnyen tárolható legyen, és könnyen hordozható legyen, ha szükség van rá. Műanyagból készült, ami könnyűvé és hordozhatóvá teszi, de ugyanakkor tartós is.  A vágógép két színben kapható: fekete és narancs. A fekete stílusos és klasszikus megjelenést kölcsönöz, míg a narancssárga élénk és vidám hangulatot teremt. A két színváltozat lehetővé teszi, hogy válasszon a környezet vagy a személyes preferenciák szerint.  Legyen szó otthoni kreatív projektekről vagy irodai feladatokról, az a4-es méretű papírvágó gép praktikus eszköz minden papírmunkához.  Jellemzők: - Papírvágó gép - A/4-es méretű papírhoz - műanyag - kiváló minőség", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papirvago-gep-a-4-es-papirmeretig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97206", "title": "PlayBox: Fa kígyók többféle színben 6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-kigyok-6dbos-csomag-0686.webp", "desc": "Bújj a természet rejtelmeibe a PlayBox Fa Kígyó készletével, amely hat darab gondosan megmunkált, mozgékony játékkígyót tartalmaz! Minden kígyó 500 mm hosszúságú és 18 mm átmérőjű, tökéletes méret a kis kezek számára. A szivárvány minden színében pompázó kígyók hihetetlenül élethűek, minden egyes részletük aprólékosan kidolgozott, a puha faanyag pedig biztonságos tapintást nyújt. Ezek a kígyók hajlékonyak, így a gyerekek kedvük szerint alakíthatják őket, ami fejleszti az imaginációjukat és a motorikus készségeiket is. A csomag tökéletes választás az óvodákba, iskolákba vagy akár otthoni játékhoz is, hozzáférhetővé téve a természeti élményeket a kreatív játékon keresztül.  Jellemzők:  - 6 darabos, színes fa kígyó készlet - Hosszúság: 500 mm, átmérő: 18 mm - Élethű és hajlékony kialakítás - Fejleszti a kézügyességet és a kreatív gondolkodást - Biztonságos és tartós faanyag használata", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-kigyok-tobbfele-szinben-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97683", "title": "PlayBox: Hercegnők 500 db-os mega matricaszett", "img": "https://www.jatekshop.eu/upload_files/products/2471658-playbox-hercegnok-mega-matrica-szett.webp", "desc": "A hercegnős és lányos matrica szett egy varázslatos választás minden kis lány számára, aki szereti az álmokat, hercegnőket és unikornisokat. Ez a csomag nyolc lapot tartalmaz, mindegyik lap 500 különböző motívumú matricát kínál, amelyek hercegnőket, unikornisokat, virágokat és pillangókat ábrázolnak.  Ezek a matricák lehetővé teszik, hogy a kézműves projektjei varázslatos és különleges legyen, legyen szó akár füzetek, albumok, vagy meghívók díszítéséről. A széles választék lehetővé teszi, hogy a fantáziád szárnyaljon, és létrehozz valami egyedülállót és személyre szabottat.  Minden lap mérete 218 x 318 mm, és a matricák szélessége és magassága 10-64 mm és 10-78 mm között változik. Ez a szett ideális választás minden olyan lány számára, aki szeretne egy kis varázst vinni a kézműves munkáiba és projektekbe.  Jellemzők: - Mega matrica szett - Hercegnők szett - 500 db-os  - Szélesség: 10-64 mm - Magasság: 10-78 mm - Méretek, lap: 218 x 318 mm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hercegnok-500-db-os-mega-matricaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97722", "title": "PlayBox: Műanyag tároló doboz fogóval 23,5x23x12,5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471767-playbox-muanyag-kek-tarolo-fogoval.webp", "desc": "Ez a praktikus tárolódoboz ideális választás lehet kézműves munkáid rendszerezéséhez és tárolásához. A több rekeszes kialakításnak köszönhetően könnyen szétválaszthatod az egyes kiegészítőket vagy anyagokat, így mindig könnyedén megtalálhatod, amire éppen szükséged van.  Az egymásra rakható forma lehetővé teszi, hogy több ilyen tárolódobozt is egymásra helyezz, így még hatékonyabban kihasználva a rendelkezésre álló tárolóhelyet. Emellett a fogóval ellátott kialakításnak köszönhetően könnyen mozgathatod és szállíthatod a dobozt.  A kék szín elegáns megjelenést kölcsönöz a doboznak, emellett könnyen azonosíthatóvá teszi azt a tárolóban lévő dolgaid között. A 23,5x23x12,5 cm-es méret praktikusnak bizonyul a kisebb és közepes méretű kiegészítők és anyagok tárolására.  Jellemzők: - Műanyag tároló doboz - kék színben - egymásra rakható - több rekeszes belül - fogóval - mérete: 23,5x23x12,5cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-tarolo-doboz-fogoval-23-5x23x12-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97282", "title": "PlayBox: Fa hímzőkeret 20cm átmérőjű", "img": "https://www.jatekshop.eu/upload_files/products/himzokeret-20cm-atmero-2470977.webp", "desc": "A hímzés művészete igazán elragadó, különösen ezzel a 20 cm átmérőjű fa hímzőkerettel. Ideális eszköz a részletgazdag minták megalkotásához, mivel szilárdan tartja a hímzővásznat, megkönnyítve a precíz munkát. Az állítható csavar segítségével a feszesség könnyen szabályozható, így a különböző vastagságú anyagok is tökéletesen használhatóak. A keret nem csak funkcionális, de a természetes fa kivitele révén esztétikus is, amely szépen mutat a kézimunka sarkodban vagy a műhelyasztalon. A keretet nemcsak a hímzéshez, de különböző textilművészeti projektekhez is felhasználhatod.  Jellemzők: - 20 cm átmérő - Minőségi fa anyagból készült - Állítható csavar a könnyű használathoz - Ideális feszesség a hímzéshez - Szép és természetes megjelenés", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-himzokeret-20cm-atmeroju.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97661", "title": "PlayBox: Színes 4 db-os gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/2471547-playbox-gyurma-szett.webp", "desc": "Ez a sárga, kék, piros és zöld színű gyurma szett ideális választás lehet a kreatív alkotásokhoz. Ezek a gyurmák könnyen formázhatóak és rugalmasak, így lehetőség van különféle alakzatok létrehozására és modellezésére.  A szett tartalmazza a négy különböző színű gyurmát, amelyeket kényelmesen és könnyen lehet tárolni a tégelyekben. Így megőrzik frissességüket és rugalmasságukat, amikor éppen nincsenek használatban.  Ezek a gyurmák tökéletesek lehetnek gyerekeknek és felnőtteknek egyaránt, akik szeretnek alkotni és kifejezni magukat kézzelfogható formában. Legyen szó alapvető formák készítéséről vagy bonyolultabb modellek létrehozásáról, ezek a színes gyurmák lehetővé teszik az ötletek szabad kibontakozását.  Jellemzők: - gyurma szett - 4 db-os - élénk színekkel - színek: sárga, kék, piros,zöld", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-4-db-os-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97090", "title": "PlayBox: Dekorációs hungarocell szív 50mm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-hungarocell-sziv-50mm-25dbos-csomag-0277.webp", "desc": "A PlayBox Dekorációs Hungarocell Szív csomag egy különleges adalék minden szeretetteljes kézműves projekthez. A 25 darab 50mm-es szív formájú hungarocell alapot nyújtó szív tökéletes választás Valentin-napra, anyák napjára, vagy akár csak egy kedves gesztusként. A sima felszínű szívek könnyedén festhetők, decoupage technikával díszíthetők, vagy akár flitterekkel, gyöngyökkel is ékesíthetők. Kreatív felhasználásuk során a gyerekek finommotoros készségeiket fejleszthetik, miközben a szeretet és önkifejezés fontosságát is megtapasztalhatják. Legyen szó ajándékról, dekorációról vagy egy közös családi projekt megvalósításáról, ezek a szívek biztosan szívet melengető végeredményt garantálnak!  Jellemzők:  - 25 darabos 50mm-es hungarocell szív csomag - Sima felületű, könnyen dekorálható - Ideális személyre szabott ajándékok és ünnepi dekorációk készítésére - Fejleszti a kreatív készségeket és finommotorikát - Univerzális felhasználású minden korosztály számára", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-sziv-50mm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97952", "title": "PlayBox: Ezüst kerek gyöngy szett 300 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472099-playbox-ezust-gyongy-szett.webp", "desc": "Az ezüst színű gyöngyök hasonlóan szépek és sokoldalúak, mint az arany színűek, és szintén ideálisak különféle kreatív projektekhez. A 300 darabos szett lehetővé teszi a sokféle alkotás létrehozását, és az ezüst színű gyöngyökkel való kombinálás kifinomult és modern megjelenést kölcsönöz az alkotásoknak.   A két különböző méretű gyöngy lehetővé teszi a részletek kiemelését és a változatosságot a projektekben, így szinte végtelen lehetőségek vannak az alkalmazásukra. Legyen szó ékszerekről, dekorációról vagy más kreatív alkotásokról, az ezüst színű gyöngyökkel való munka segítségével stílusos és vonzó végeredményeket érhetünk el.  Jellemzők: - ezüst színű gyöngyök - kerek forma - kétféle méret - 3 és 5 mm-es átmérő - furat: 1,2mm - 300 db-os", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ezust-kerek-gyongy-szett-300-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97333", "title": "PlayBox: Fapálca 40cm x 4mm 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/hurkapalcika-40cmx4mm-2471107.webp", "desc": "Indulhat a kreatív alkotás ezzel a Fapálca 50db-os készlettel! Minden pálca 40 cm hosszú és 4 mm vastag, tökéletes méret a legtöbb kézműves projekt számára. Használhatod őket modellépítéshez, szélcsengők vagy akár kerti jelzőtáblák készítéséhez, de a felnőttek virágkaróként is felhasználhatják ezeket. Ezek a pálcák rendkívül sokoldalúak, és kiváló alapot nyújtanak a gyerekeknek, hogy képzelőerejük szárnyalhasson – legyen szó sátorépítésről, bábuk készítéséről vagy akár egyszerű matematikai játékokról. A természetes faanyag garantálja, hogy az alkotások nem csak szépek, de környezetbarátok is maradnak.  Jellemzők: - 40 cm hosszú fapálcák - 4 mm vastagság a stabil használatért - 50 darabos készlet - Sokoldalúan felhasználható - Kézműves projektekhez és oktatáshoz egyaránt ideális", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fapalca-40cm-x-4mm-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97836", "title": "PlayBox: Szívecske formájú színes 1000 db-os gyöngy szett", "img": "https://www.jatekshop.eu/upload_files/products/2471900-gyongy-szett-1000dbos.webp", "desc": "A színes szívecske formájú gyöngy szett egy fantasztikus lehetőséget kínál az alkotóknak, hogy varázslatos és egyedi ékszereket készítsenek. Ezek a gyöngyök tökéletes választásnak bizonyulnak karkötők, nyakláncok vagy más dekorációs tárgyak elkészítéséhez. A szett különféle színekben kínálja ezeket a gyöngyöket, így lehetőség van a kreativitás szabad szárnyalására.  A szívecske formájú gyöngyök nemcsak gyönyörűek, hanem praktikusak is. A lyukak átmérőjének köszönhetően könnyen befűzhetők, így az alkotás folyamata könnyű és élvezetes lesz. A színek sokfélesége lehetővé teszi az alkotóknak, hogy változatos és személyre szabott ékszereket hozzanak létre, amelyek kifejezik egyedi stílusukat és személyiségüket.  Ezek a gyöngyök nemcsak szórakoztatóak és kreatívak, hanem remek ajándékok is lehetnek szeretteink számára. Legyen szó barátokról, családtagokról vagy saját magunkról, ezek az egyedi és szép ékszerek biztosan mosolyt csalnak az arcokra, és emlékezetes ajándékokká válnak. A színes szívecske formájú gyöngy szett mindazt kínálja, amire az alkotás során szükség lehet, és garantáltan örömet szerez minden alkotónak.  Jellemzők: - szívecske formájú gyöngy szett - színes kivitelezés - kiváló minőség - mérete: 10x12mm - furat átmérő: 4mm - kb. 1000 db-os", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivecske-formaju-szines-1000-db-os-gyongy-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97116", "title": "PlayBox: Dekorációs fa pálcák lekerekített sarkokkal 150x18mm 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-palcak-lekerekitett-sarkokkal-100db-0346.webp", "desc": "A PlayBox dekorációs fa pálcikák kiváló választás mindenféle kreatív projekt és kézműves tevékenység számára. Ezek a 150 mm hosszúságú és 18 mm szélességű fa pálcikák lekerekített sarkokkal rendelkeznek, így biztonságosak a kisebb gyerekek számára is. A csomag 100 darab pálcikát tartalmaz, így bőségesen elegendő anyagot biztosít osztálytermi projektekhez, otthoni dekoráció készítéséhez vagy akár egyéni kézműves alkotásokhoz. A sima fafelület kiválóan festhető, ragasztható és díszíthető, lehetőséget nyújtva a személyes stílus és kreativitás kifejezésére.  Jellemzők:  - Méretek: 150 x 18 mm - Sarkok: Lekerekített a biztonság érdekében - Csomagolás: 100 darabos készlet - Anyag: Fa - Alkalmazás: Dekoráció, kézműves projektek, oktatási célú tevékenységek", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-fa-palcak-lekerekitett-sarkokkal-150x18mm-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97790", "title": "PlayBox: Kerek festőpaletta 17cm-es", "img": "https://www.jatekshop.eu/upload_files/products/2471847-festo-paletta-kor-alaku.webp", "desc": "Fedezd fel a PlayBox Kerek Festékpalettáját, mely ideális választás akril vagy olajfestékek tárolásához és keveréséhez! Ez a kiváló minőségű paletta könnyen kimosható és hosszú élettartamú, biztosítva a tartósságot és praktikusságot a festés során.  A paletta Ø 17 cm-es, elegendő teret biztosítva a festékek elhelyezéséhez és keveréséhez. A magassága mindössze 7,7 mm, így könnyedén használható és tárolható.  Használd a PlayBox Kerek Festékpalettáját, hogy élvezd a festés folyamatát, és könnyen keverhess és tárolhass festékeket a munkád során!  Jellemzők: - Kerek festékpaletta akril vagy olajfestékekhez - Könnyen kimosható és hosszú élettartamú - Méret: Ø 17 cm, magasság: 7,7 mm - 10 kicsi rekesz kb. Ø 32 mm-es átmérővel - 1 nagy rekesz Ø 75 mm-es átmérővel - Ideális választás festéshez és keveréshez", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kerek-festopaletta-17cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97366", "title": "PlayBox: Kreatív hobbi szett zseníliával, habszivacs lappal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/2471227-playbox-kreativ-dekor-szett.webp", "desc": "A Dekorációs Kézműves Készlet egy valóban sokoldalú összeállítás, amely mindenféle kreatív projekt számára ideális alapanyagokat kínál. Itt találhatók olyan elemek, mint például három habszivacs lap, amelyek különböző formákhoz és mintákhoz használhatók. Ezekkel könnyen lehet vágni, alakítani, vagy akár ragasztani is.  A 50 pompon golyó további textúrát és dimenziót adhat a projektekhez, például a pomponvirágok vagy plüss állatok elkészítéséhez. A 25 csőtisztító megfelelő lehet hajtogatáshoz, hajlításhoz, vagy akár alakformáláshoz is.  Az 200 puha betűvel személyre szabott üzeneteket, név feliratokat vagy bármi mást is létrehozhat. A 250 kerek gyöngy pedig további díszítési lehetőséget kínál, legyen szó akár ragasztásról, vagy hímzésről.  A habszivacs gyöngyök és a mozgó szemek pedig még több kreatív lehetőséget biztosítanak, például díszítéshez, vagy akár figyelmet felkeltő jelleggel is használhatók. Összességében ez a készlet mindenre felkészít, hogy valóban egyedülálló és személyre szabott dekorációs elemeket hozz létre!  Tartalma: - 3 puha lap - 50 pompon - 25 db csőtisztító - 200 puha betű - 250 kerek gyöngy Alapszín - 25 puha gyöngy - 30 szem", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-hobbi-szett-zseniliaval-habszivacs-lappal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98006", "title": "PlayBox: Formalyukasztó virágos 5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-virag-5cm-2800022.webp", "desc": "Ismerd meg a Playbox nagyméretű, 5 cm átmérőjű virágos formalyukasztóját, ami tökéletes kiegészítője lehet minden kézműveskedni vágyó család eszköztárának! Ez a formalyukasztó ideális nagyobb, látványosabb dekorációk készítéséhez, legyen szó akár otthoni dekorációról, iskolai projektekről vagy ünnepi alkalmakra szánt díszítésekről.  A formalyukasztó egyszerűen kezelhető, ergonomikusan kialakított fogantyúja pedig biztosítja, hogy a kicsik is könnyedén tudják használni. A készülék képes papírból, vékony kartonból vagy műanyagból kivágott virágmintákat alkotni, amelyekkel színesíthetitek az üdvözlőkártyákat, meghívókat vagy akár az iskolai faliújságokat is.  Ne habozzatok, bővítsétek a kreatív eszközeiteket ezzel a praktikus és szórakoztató formalyukasztóval, melynek segítségével az egész család örömmel fog alkotni!  Jellemzők: - 5 cm-es pillangó alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-viragos-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96976", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6000db-os pasztell sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-6000db-os-pasztell-sarga.webp", "desc": "Fedezd fel a PlayBox Midi pasztell vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 6000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A pasztell színű gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 6000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6000db-os-pasztell-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97382", "title": "PlayBox: Giro pörgettyű pálca 60db-os szett 4cm-es", "img": "https://www.jatekshop.eu/upload_files/products/giroszkop-bot-60db-4dm-2471320.webp", "desc": "Ez a 60 darabos, 4 cm hosszúságú giro pörgettyű pálca szett kiváló választás mindenféle kézműves és DIY projekt számára, ahol a stabilitás és tartósság kulcsfontosságú. Ezek a pöcök különösen hasznosak lehetnek modellek, makettek, vagy akár játékok összeszerelésénél, ahol a precíz és biztonságos rögzítés nélkülözhetetlen.  A pálcák fehér színe miatt diszkréten illeszkednek a legtöbb projektbe, nem vonva el a figyelmet a lényegről. Az anyaguk műanyag, ami könnyű, de ellenálló, így biztosítja a tartósságot és könnyű kezelhetőséget. A pálcák egyszerűen használhatók, nem igényelnek speciális eszközöket a rögzítéshez, és gyorsan, hatékonyan biztosítják a kívánt elemeket.  Jellemzők: - 60 darabos szett, minden pálca 4 cm hosszú - Szín: Fehér, diszkrét megjelenés - Anyag: Tartós, könnyű műanyag - Alkalmazás: Makettek, modellek, játékok összeszerelése - Egyszerű használat, gyors és biztonságos rögzítés", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-giro-porgettyu-palca-60db-os-szett-4cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}