{"items": [{"id": "K00325", "title": "Flames fém yoyo több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/flames-fem-yoyo-tobb-valtozatban-1db-2.webp", "desc": "Lépj be a yoyo trükkök világába a Flames fém yoyo-val, ami garantáltan lenyűgözi majd a gyerekeket! Ez a strapabíró és kiváló minőségű fém yoyo tökéletes választás kezdőknek és haladóknak egyaránt. A játék különleges kialakítása lehetővé teszi a gyors és hosszú pörgést, ami még izgalmasabbá teszi a trükköket. Akár a  Walk the Dog , akár a  Around the World  trükköt próbálod ki, ezzel a yoyo-val biztosan sikerrel jársz!  A Flames yoyo különböző színváltozatokban érhető el, amelyek mindegyike vidám, színes mintákkal van díszítve, így minden gyermek talál kedvére valót. Kompakt méretének köszönhetően könnyen hordozható, így bármikor elővehető egy kis szórakozásra. A játék fejleszti a kézügyességet, a koordinációt és a koncentrációt, miközben órákig tartó szórakozást biztosít.  Jellemzők:  Kiváló minőségű, tartós fém anyagból készült. Hosszú pörgési idő és gyors mozgás. Többféle színváltozatban elérhető. Kompakt és hordozható, így bárhol használható. Ideális kezdőknek és haladóknak egyaránt. Dobd fel a játékidőt ezzel a fantasztikus yoyo-val, és fedezd fel a trükkök végtelen világát!", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflames-fem-yoyo-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01368", "title": "Póki és a szuperhősök 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-poki-es-a-szuperhosok-24249.webp", "desc": "A Póki és a szuperhősök 24 db-os maxi SuperColor puzzle tökéletes választás a legkisebb Marvel-rajongóknak! A 24 nagy méretű darabból álló kirakó egyszerűen kezelhető, így a 3 évesek is könnyedén összeállíthatják kedvenc hőseiket ábrázoló képet. A puzzle élénk színekkel és szuperhősökkel teli, így garantáltan magával ragadja a kicsiket, miközben fejleszti a kézügyességet, a problémamegoldó készségeket és a koncentrációt. A 62 x 42 cm-es méret ideális, hogy a gyerekek a padlón vagy az asztalon dolgozhassanak a kirakón. A Clementoni minőségi anyaghasználatának köszönhetően tartós és könnyen illeszthető darabokat kapunk, amikkel szórakoztatóan telik az idő.  Jellemzők: - 24 nagy méretű puzzle-darab - Élénk színek és Marvel szuperhősök képei - Fejleszti a kézügyességet és a koncentrációt - Ideális 3 éves kortól - Puzzle mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-a-szuperhosok-24-db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01472", "title": "Kék színű piknik asztal 70x79x47cm", "img": "https://www.jatekshop.eu/upload_files/products/kek-piknik-asztal-l5067k.webp", "desc": "Ez a vidám, kék színű piknikasztal ideális választás kisgyerekek számára, akik szeretnek együtt játszani, rajzolni, vagy akár uzsonnázni. Az asztal strapabíró műanyagból készült, két sárga paddal és egy piros asztallappal rendelkezik, így egyszerre akár négy gyerek is kényelmesen elfér rajta. Kompakt mérete (70x79x47 cm) lehetővé teszi, hogy beltéren és kültéren egyaránt használható legyen, legyen szó gyerekszobáról, kerthelyiségről vagy teraszról.  A gyerekek kényelmesen elférnek a padokon, így nyugodtan élvezhetik a közös időtöltést, legyen az kreatív tevékenység, mint rajzolás, festés vagy puzzle-építés. A műanyag könnyen tisztítható, így a szülőknek sem kell aggódniuk a rendetlenség miatt. Az asztallap közepén egy lyuk is található, amely lehetővé teszi, hogy egy napernyőt elhelyezve a kicsik árnyékban játszhassanak a melegebb napokon. Ez a strapabíró és színes asztal tökéletes megoldás, hogy a gyerekek kreatív energiáikat közös térben élhessék ki, miközben fejlesztik szociális készségeiket is.  Jellemzők: - Kék, piros és sárga színekben pompázik - Strapabíró műanyag anyagból készült - Négy gyerek számára alkalmas - Beltéri és kültéri használatra is kiváló - Lyuk napernyő elhelyezéséhez - Méret: 70x79x47 cm - Max. súly: 50kg", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-szinu-piknik-asztal-70x79x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01657", "title": "Mancs őrjárat 8 az 1-ben társasjáték gyűjtemény - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-mancsorjarat-8az1ben-tarsasajatek-k01657.webp", "desc": "A Trefl - Mancs őrjárat 8 az 1-ben társasjáték gyűjtemény minden kis Mancs őrjárat rajongó számára izgalmas és változatos játékélményt kínál, hiszen egyetlen dobozban nyolcféle különböző játékkal tölthetik az időt kedvenc hőseikkel, Chase-szel, Marshall-lal, Skye-jal és a többiekkel! A csomag olyan klasszikus játékokat tartalmaz, amelyek fejlesztik a memóriát, a megfigyelőképességet és a logikai gondolkodást, miközben szórakoztató és egyszerű szabályokat követnek, így már 3 éves kortól élvezhetőek.  A gyűjtemény része a puzzle, amelyben a gyerekek összerakhatják a kedvenc Mancs őrjárat karakterek képét, miközben a finommotorikus készségeik fejlődnek. A memóriakártyák segítségével a memória fejlesztésére összpontosíthatnak, miközben próbálják megtalálni a párokat. A dominó és a lotto játék újabb kihívásokat jelent, segítve a megfigyelési készségeik javítását, és a számokkal való játékos ismerkedést. Az Old Maid („Fekete Péter”) játék társasági élményt nyújt, míg a Hidden Objects játék során az elrejtett részletek megtalálása igazi kaland a figyelem fejlesztésére.  A játékcsomag magyar nyelvű játékszabályt is tartalmaz, így a szülők és gyerekek könnyen megérthetik és azonnal elkezdhetik a játékot. A szett különösen ideális családi vagy baráti játékra, hiszen egyszerre többféle játéklehetőséget kínál, így sosem válik unalmassá. Kompakt méretének köszönhetően ez a gyűjtemény remek választás utazáshoz is, hogy a kicsik kedvenc hőseikkel játszhassanak akárhol is járnak.  Jellemzők: - 8 különböző játék egy készletben, Mancs őrjárat témával - Magyar nyelvű játékszabályok, egyszerű szabályrendszer - Fejleszti a memóriát, logikai gondolkodást és figyelmet - Élénk színek és kedvenc karakterek, mint Chase, Marshall és Skye - 3 éves kortól ajánlott, 1-4 játékos számára", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-8az1-ben-tarsasjatek-gyujtemeny-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01905", "title": "Scrabble kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/scrabble-kartyajatek-728600.webp", "desc": "A Scrabble kártyajáték egy izgalmas, újragondolt változata a népszerű társasjátéknak, amelyet most bárhová magaddal vihetsz. Ez a játék lehetőséget nyújt, hogy a klasszikus Scrabble-élményt kártyákon keresztül élhesd át, így nemcsak otthon, de utazás közben, barátokkal vagy családdal is könnyedén játszható. A játék során a résztvevők különböző betűkártyákat kapnak, és ezekből kell minél értékesebb szavakat alkotniuk. A cél, hogy a játékosok okosan kombinálják a betűiket, figyelembe véve azok pontértékét, így gyűjtve minél több pontot. Ez a változat különösen jó választás azoknak, akik szeretik a szójátékokat, de szeretnék azokat egy könnyedebb, kompaktabb formában játszani.  A Scrabble kártyajáték fejleszti a játékosok szókincsét, logikai és stratégiai gondolkodását, valamint kreativitását is, miközben egyszerre szórakoztató és kihívást jelentő élményt nyújt. A játékmenet gyors és egyszerű, így ideális akár rövidebb idő alatt is lejátszható körökhöz. A játék emellett tökéletes választás minden korosztály számára, aki szeretne jobban elmélyedni a szavak világában és kihívás elé állítani magát vagy ellenfeleit.  Jellemzők: - Klasszikus Scrabble játékélmény kártyajáték formában - Kompakt kivitel, ami könnyen hordozható, ideális utazáshoz - Fejleszti a szókincset, a kreatív gondolkodást és a stratégiai készségeket - Könnyen érthető szabályok, így gyorsan elkezdhető - Tökéletes választás szórakoztató időtöltéshez családnak és barátoknak - Ajánlott 3 éves kortól, de felnőttek számára is élvezetes", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscrabble-kartyajatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02675", "title": "Minecraft Reveal minifigura kék dobozban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-minifigura-kek-dobozban-jcd04.webp", "desc": "Merülj el a Minecraft világában ezzel a különleges Harcos Steve minifigurával! Az ikonikus kék bájitalos üveg nem csak izgalmas tároló, hanem a felfedezés élményének kezdőpontja is. A Harcos Steve figura egy slime réteg mögött rejtőzik, amely víz hozzáadásával tárul fel. Egyszerűen tölts vizet a kék üvegbe, és nézd, ahogy a varázslatos slime kibukkan, hogy feltárja a bátor Harcos Steve karaktert. A részletes kidolgozás hűen tükrözi a Minecraft játékstílusát, és tökéletesen illik a gyűjteménybe vagy a játékhoz. A slime izgalmas, interaktív élményt kínál, miközben a gyerekek képzeletét is megmozgatja. Ez a figura szuper ajándék lehet minden Minecraft-rajongónak, aki imádja a kalandokat és a kreatív játékokat!  Jellemzők: - Harcos Steve figura: Az ikonikus karakter a játékból életre kel - Kék bájitalos üveg: Stílusos tároló, amely interaktív játékként szolgál - Slime felfedezés: Izgalmas kaland, hogy a figura előkerüljön - Minecraft dizájn: Hűen követi a játék grafikáját és hangulatát - Ajánlott életkor: 6 éves kortól", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-reveal-minifigura-kek-dobozban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02777", "title": "Bosszóállók Titan Hero Amerika Kapitány 29cm-es játékfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-titan-hero-amerika-kapitany-30cm-es-jatekfigura-hasbro.webp", "desc": "A Bosszúállók Titan Hero Amerika Kapitány 29 cm-es játékfigura tökéletes választás minden Marvel-rajongó számára! Ez a lenyűgöző akciófigura Sam Wilsont, az új Amerika Kapitányt ábrázolja a Marvel Studios: Captain America - Brave New World film alapján. A figura részletgazdag kidolgozásával és ikonikus piros-fehér-kék egyenruhájával hűen visszaadja a karaktert. Tartalmazza Amerika Kapitány jellegzetes pajzsát, amely a kezébe helyezhető a csatákhoz. A figura mozgatható végtagokkal rendelkezik, így a gyerekek könnyedén eljátszhatják kedvenc jeleneteiket vagy új kalandokat találhatnak ki. Tökéletes ajándék minden kis Bosszúállók-rajongónak!  Jellemzők: 29 cm-es Amerika Kapitány akciófigura Sam Wilson karaktere a Brave New World filmből Ikonikus pajzzsal kiegészítve Mozgatható végtagok a dinamikus játékért 4 éves kortól ajánlott", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszoallok-titan-hero-amerika-kapitany-29cm-es-jatekfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02818", "title": "Pókember Póki és csodálatos barátai: Póki és motorja játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/spidey-es-csodalatos-baratai-spidey-figura-motorral-hasbro.jpg", "desc": "A Póki és csodálatos barátai: Póki és motorja játékszett tökéletes ajándék a kis Pókember-rajongóknak! A Disney Junior népszerű animációs sorozatának ihlette szettben Póki és vagány motorja kapott helyet, amely készen áll a város megmentésére. A kb. 10 cm-es figura részletes kidolgozású, és tökéletesen illeszkedik a hozzá tartozó motorhoz. A könnyen mozgatható jármű gyors akciókat tesz lehetővé, így a gyerekek újra és újra eljátszhatják kedvenc jeleneteiket vagy saját kalandokat találhatnak ki. A játék fejleszti a képzelőerőt, a finommotorikát és a történetmesélési készséget, miközben remek szórakozást nyújt.  Jellemzők: Póki figura és hozzá illő motor Kb. 10 cm-es, részletgazdag kidolgozású figura Gördülő kerekekkel ellátott motor Segíti a kreatív szerepjátékot 3 éves kortól ajánlott", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-spidey-es-motorja-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03072", "title": "Schleich: Kaméleon figura (14858)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-kameleon-k03072.webp", "desc": "A Schleich kaméleon figura (14858) egy lenyűgöző és részletgazdag játékfigura, amely a természet egyik legkülönlegesebb hüllőjét kelti életre. A kaméleonok híresek bámulatos színváltó képességükről, amelyet hangulatuk és környezetük változásának megfelelően alkalmaznak. Ez az élethűen kidolgozott Schleich figura pontosan visszaadja ennek a különleges állatnak a megjelenését, beleértve a mozgékony szemeket, a jellegzetes fejdíszt és a feltekeredő farkat.  A figura élénk, természetes színei és aprólékosan kidolgozott textúrái igazán valósághűvé teszik a játékot. Kiváló minőségű, tartós anyagból készült, így ellenáll a mindennapos használatnak és hosszú ideig élvezhető marad. Kézzel festett, így minden egyes példány egyedi és részletgazdag.  A Schleich kaméleon figura tökéletes kiegészítője lehet egy egzotikus állatos gyűjteménynek, de önálló játékként is nagyszerű lehetőséget kínál a gyerekek számára, hogy felfedezzék a hüllők világát. A kreatív történetmesélés során a gyerekek megismerhetik a kaméleon életmódját, viselkedését és különleges tulajdonságait.  Jellemzők:  Részletgazdag, élethű kidolgozás Kézzel festett, egyedi megjelenés Tartós, kiváló minőségű anyagból készült Fejleszti a gyerekek kreativitását és ismereteit a természet világáról Kiváló kiegészítő a Schleich vadállatos gyűjteményhez", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-kameleon-figura-14858.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03650", "title": "Italeri 1/72 F/A-18 Hornet vadászrepülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-wild-weasel-repulo-k03650.webp", "desc": "Az F/A-18 Hornet egy negyedik generációs többfunkciós vadászbombázó, amelyet az Egyesült Államok Haditengerészete és Tengerészgyalogsága használ. A repülőgépet az 1970-es évek végén fejlesztették ki, és azóta számos ország légierejében szolgál. Kiváló manőverezőképessége, modern avionikai rendszerei és robusztus felépítése miatt ideális mind légi fölény megszerzésére, mind precíziós csapásmérésre. A Hornet fedélzeti üzemeltetésre is alkalmas, így anyahajókról történő bevetésekre is képes. Az F/A-18 különböző változatai részt vettek számos katonai konfliktusban, beleértve az Öböl-háborút és az afganisztáni hadműveleteket.  Ez az Italeri 1:72 méretarányú makett hűen visszaadja az F/A-18 Hornet részleteit, lehetőséget biztosítva egy- és kétüléses (C és D) változat megépítésére. A makett precízen kidolgozott panelvonalakkal, részletes pilótafülkével és fegyverzetopciókkal rendelkezik, így a repülőgép élethű megjelenítését teszi lehetővé. Az összeszerelt modell hossza körülbelül 23 cm, fesztávolsága pedig 17 cm.  Jellemzők:  -1:72 méretarány a részletes kidolgozásért -Lehetőség egy- vagy kétüléses változat megépítésére -Finoman kidolgozott panelvonalak és szerkezeti elemek -Változatos fegyverzet és külső függesztmények -Matricaszett több nemzet jelzéseivel  A csomag festéket és ragasztót nem tartalmaz!", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-f-a-18-hornet-vadaszrepulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05380", "title": "Llorens: Mimi 42cm-es mosolygós baba nyuszifüles rózsaszín sapkában párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-heidi-siro-neveto-baba-rozsaszin-parnaval-k05379.webp", "desc": "Ha van baba, aki első pillantásra mosolyt csal az arcokra, akkor az Mimi – ez a 42 cm-es mosolygós baba igazi szívet melengető kis barát! Nyuszifüles, bolyhos rózsaszín sapkájában olyan édes, mintha egy meséből lépett volna elő. Pihe-puha rózsaszín párnájával együtt Mimi nemcsak a játékot teszi élvezetesebbé, hanem egy igazán ölelgetni való alvótárs is lehet.  Mimi arca állandóan mosolyog, ami különösen megnyugtató a kicsik számára, és pozitív érzelmi mintát nyújt a szerepjáték során. Puha, természetes tapintású testével könnyen ölelhető, miközben karjai, lábai és feje részletgazdag, minőségi vinilből készültek. Rózsaszín zoknija és krém színű rugdalózója bájos mintákkal díszített, amelyek harmonizálnak a kiegészítőkkel. A cumi is a baba része, amit a gyerekek odaadhatnak neki – ez a gondoskodás élményét mélyíti el.  A hozzá tartozó, pasztell állatmintás párna nemcsak dekoratív, de praktikus is: ideális a babázós jelenetekhez, pihenéshez, altatáshoz vagy akár utazáshoz. Mimi karaktere különösen jól ösztönzi az érzelmi játékokat, segíti az empátia és a felelősségtudat fejlődését, miközben végtelenül aranyos.  A Llorens babák Spanyolországban készülnek, kézzel, nagy gondossággal és prémium minőségű anyagokból. Mimi minden részletében a szerethetőséget és a játék örömét képviseli, így tökéletes választás minden kisgyermek számára 3 éves kortól.  Jellemzők:  42 cm-es mosolygós baba nyuszifüles sapkában Puha textil test, részletgazdag vinil fej, karok és lábak Rózsaszín bolyhos sapka, mintás rugdalózó és zokni Párna a játékhoz, pihenéshez vagy utazáshoz Kivehető cumi, amely fokozza az élményalapú szerepjátékot", "price": 31690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-mosolygos-baba-nyuszifules-rozsaszin-sapkaban-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05073", "title": "Gabi babaháza party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-party-kalap-k05073.webp", "desc": "Tedd igazán varázslatossá a születésnapi bulit ezzel a Gabi babaháza mintás party kalap szettel! A gyerekek imádni fogják, hogy kedvenc karakterük, Gabi, ott van velük az ünneplés minden pillanatában. A rózsaszín, ünnepi dizájn játékos és kedves hangulatot áraszt, miközben Gabi mosolygós arca és a színes torta mindenkit ünnepi hangulatba hoz. A sapkák puha, könnyű kartonból készültek, és kényelmes gumipánttal rendelkeznek, így a kisebb gyerekek is szívesen viselik majd őket.  Tökéletes választás szülinapi bulira, tematikus partikra, vagy akár csak egy kis délutáni mókához a barátokkal. Ezekkel a kalapokkal nemcsak a buli lesz vidámabb, de a képek is még aranyosabbak lesznek!  Használjátok együtt a Gabi babaháza tányérokkal, poharakkal, szalvétákkal és asztalterítővel, hogy minden részlet harmonizáljon, és teljes legyen a dekoráció.  Jellemzők:  6 darab Gabi babaháza mintás party kalap egy csomagban  Könnyű, kényelmes viselet gyermekek számára  Gumipánttal a biztos rögzítésért  Tökéletes születésnapokra és tematikus bulikra  Kombinálható más Gabi babaháza party termékekkel", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05797", "title": "Spirit: Speed Monster piros sportautó mintás tornazsák, sportzsák 33x47cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-monster-speed-piros-sportauto-k05797.webp", "desc": "A Spirit Speed Monster tornazsák garantáltan elnyeri minden kis autórajongó szívét! A vadító piros sportautós dizájn és a sebességmérővel díszített háttér igazi versenyhangulatot idéz – mintha egyenesen a pályáról érkezett volna. Ez a sportzsák nemcsak stílusos, hanem praktikus és strapabíró is, így tökéletes választás tornaórára, edzésekhez, kirándulásra vagy akár napközis programokra is.  A 33x47 cm-es méret ideális, hiszen elfér benne tornafelszerelés, váltóruha, törölköző vagy uzsonnás doboz, mégis könnyen hordozható. A zsák anyaga strapabíró, vízlepergető 210D poliészter, ami biztosítja a hosszú élettartamot és könnyű tisztítást. A sarkokon megerősített fémringlik segítenek a húzózsinór biztonságos rögzítésében, így a táska nem szakad el könnyen, még rendszeres használat mellett sem.  A 4 mm vastag fekete zsinór kényelmesen viselhető a vállon, háton, és stílusosan illeszkedik a táska összképébe. A két oldalsó biztonsági csat segít abban, hogy a zsák még aktív mozgás közben is a helyén maradjon – nem csúszik le, nem zavarja a gyereket futás, biciklizés vagy játék közben.  A Speed Monster sportzsák nem csupán egy praktikus kiegészítő – egy igazi élmény a kis autórajongóknak, akik imádják a sebességet és a dinamikus dizájnt!  Jellemzők:  Méret: 33x47 cm ideális torna- vagy sportfelszereléshez Strapabíró, vízlepergető 210D poliészter anyag Megerősített sarkak fémringlivel 4 mm vastag fekete zsinór vállpántként Két biztonsági csat a kényelmes és biztonságos viselésért", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-speed-monster-piros-sportauto-mintas-tornazsak-sportzsak-33x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06075", "title": "Luna: Wednesday grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-radiros-ceruza-000503660.webp", "desc": "Lepd meg a Wednesday-rajongó gyermekedet egy igazán egyedi és vagány írószerrel! A Wednesday grafitceruza radírral nem csupán praktikus iskolai kiegészítő, hanem igazi stílusnyilatkozat is. Kétféle változatban kapható: az egyik ceruzát a titokzatos és ikonikus  Thing  (a kéz) díszíti, míg a másikon maga Wednesday Addams jelenik meg – természetesen a jól ismert komor stílusban, koponyás mintákkal körítve.  Mindkét verzió végén radír található, hogy az apró hibák könnyen javíthatók legyenek. A láncon lógó karakterfigura nemcsak dísz, hanem szuper játékos részlet is, amit a gyerekek imádni fognak. Ez a ceruza tökéletes választás a mindennapi iskolai használatra, de remek ajándék is lehet bármelyik Wednesday-rajongónak! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Kétféle dizájn: Wednesday portré vagy Thing figura - Láncra erősített függő dísz karakterekkel - Beépített radír a ceruza végén - Egyedi, sötétebb hangulatú dizájn - Tökéletes ajándék vagy iskolai használatra", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06079", "title": "Luna: Wednesday patentos mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-patentos-a4-mappa-000503661.webp", "desc": "Merülj el a misztikum világában ezzel a vagány Wednesday patentos mappával, ami tökéletes választás minden Wednesday Addams-rajongó kisdiáknak! Az A/4-es méretű, patentos zárású mappa különleges lila-fekete színvilága és Wednesday karakteres megjelenése garantáltan magára vonja a figyelmet – legyen szó iskoláról, otthoni tárolásról vagy éppen kreatív írásról. A borítón a híres kéz, Thing is megjelenik, ami tovább fokozza a hangulatot.  Ez a mappa nemcsak stílusos, de praktikus is: belül könnyedén elférnek az iskolai lapok, füzetek, rajzok vagy akár kreatív jegyzetek is. Strapabíró anyaga biztosítja, hogy hosszú távon is jól bírja a mindennapos használatot – és közben egyedi, sötét, mégis vicces stílust csempész az iskolai hétköznapokba.  Jellemzők: - A/4-es méretű patentos mappa - Egyedi Wednesday dizájn - Strapabíró, erős műanyag kivitel - Praktikus dokumentumok, rajzok tárolására - Ideális iskolai és otthoni használatra is", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-patentos-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07401", "title": "Nebulo: Karton irattartó papucs Sportautó", "img": "https://www.jatekshop.eu/upload_files/products/sportauto-irattarto-papucs-k07401.jpg", "desc": "A Nebulo karton irattartó papucs – Sportautó a sebesség, dinamizmus és modern stílus tökéletes megtestesítője az iskolai vagy otthoni rendszerezés világában. A futurisztikus megjelenésű, sötét színekben pompázó sportautós dizájn igazán látványos, ami minden kis autórajongó szívét megdobogtatja – tökéletes választás azoknak a gyerekeknek, akik nemcsak gyorsan tanulnak, de szeretik a lendületes megjelenést is.  Ez az A/4-es méretű karton irattartó ideálisan alkalmas füzetek, jegyzetek, rajzlapok, dolgozatok tárolására és rendszerezésére. A masszív karton szerkezet stabil és tartós, így még a mindennapi használat során is jól bírja a gyűrődést, hajtogatást és pakolást. A borításon található sportkocsis grafika részletgazdag, modern és inspiráló – a tanulás így nemcsak hasznos, hanem stílusos is lehet!  A papucs elején elhelyezett címkéző mező segíti a gyors és egyszerű azonosítást – például tantárgy vagy név szerint –, így minden a helyére kerülhet, akár otthon, akár az iskolában. A könnyű, mégis erős kialakítás lehetővé teszi, hogy a gyerekek könnyen mozgassák, és bárhol kéznél legyen.  Ez a sportautós irattartó nem csupán rendszerező eszköz, hanem egy lendületes vizuális élmény is, amely motiválhatja a gyerekeket a tanulásban – hiszen egy stílusos tanulósarok mindig ösztönzőbb.  Jellemzők:  A/4-es méret: tökéletes füzetek, dokumentumok tárolására  Masszív, stabil karton szerkezet  Modern, látványos sportautós dizájn  Címkéző mező az egyszerű rendszerezéshez  Könnyű, mégis strapabíró – ideális iskolai és otthoni használatra", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-karton-irattarto-papucs-sportauto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07713", "title": "Rivaldafény társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/rivaldafeny-tarsasjatek-hgslrs.jpg", "desc": "Ahogy a Nap lebukik a város házai mögött, új kaland veszi kezdetét a Rivaldafény társasjáték világában! A járdákon és játszótereken még ott csillognak a fények, de a város lakói már elbújtak az árnyak között, és csak rátok várnak, hogy megtaláljátok őket. A feladatotok egyszerre izgalmas és időérzékeny: dolgozzatok össze csapatként, hogy felfedezzétek az elrejtett figurákat, mielőtt az éjszaka végleg leszáll!  A játék különlegessége a mágikus zseblámpa, amely segítségével valóban átvizsgálhatjátok a sötétbe borult játéktáblát – hiszen csak ezzel fedhetitek fel az elbújt lakókat. De vigyázat: az idő ketyeg, és ha nem vagytok elég gyorsak és ügyesek, a város lakói talán nem jutnak haza időben!  A Rivaldafény nemcsak egy kreatív és különleges eszközzel (a zseblámpa-lappal) teszi különlegessé az élményt, hanem egyben megtanít az együttműködés fontosságára, az időmenedzsmentre és az észrevétlen részletek megfigyelésére is. A játék különösen ajánlott kisebb gyerekeknek és családoknak, akik szeretnének közösen kalandozni a város rejtett zugain át.  A JÁTÉK NYELVE: MAGYAR  Jellemzők: - Kooperatív családi társasjáték - Varázslatos zseblámpával felfedhető rejtett figurák - Időre játszott kaland, amely összedolgozást igényel - Kiváló memória- és megfigyelőképesség-fejlesztő - 1-6 játékos számára, kb. 20 perces játékidő", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frivaldafeny-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08197", "title": "Matchbox Sky Busters: P-38 Lightning repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/p-38-lightning-repulo-jcn02.jpg", "desc": "A történelem egyik legismertebb vadászgépe most újra felszáll a gyerekszobák és gyűjtőpolcok egére a Matchbox Sky Busters sorozat részeként! A P-38 Lightning modell nemcsak a második világháború legendás szereplője, de formaterve is örök klasszikus – a kettős törzsszerkezet és a középen elhelyezkedő pilótafülke azonnal felismerhető és ikonikus.  Ez az 1/64 méretarányú modell valósághű festéssel és részletgazdag kidolgozással idézi meg az eredeti gép harci múltját. A szárnyakon és a függőleges vezérsíkokon látható számok és díszítések a korabeli repülőgépek stílusát tükrözik. A gép fémből készült teste erős, mégis könnyű, így nemcsak kiállításra, de játékra is tökéletes.  A modellhez egy levehető átlátszó állvány is tartozik, amivel a kis pilóták „repülő” pozícióba állíthatják a gépet. Ideális választás mindazoknak, akik szeretik a klasszikus repülőket, érdeklődnek a történelem iránt, vagy csak egy vagány gépet keresnek a Matchbox flottájukba.  Jellemzők: - Valósághű P-38 Lightning repülőgép modell - 1/64 méretarány, részletgazdag kidolgozás - Masszív fém konstrukció játékhoz és gyűjtéshez - Klasszikus háborús dizájn vörös-fehér festéssel - Levehető állvány a dinamikus bemutatáshoz", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-p-38-lightning-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08644", "title": "Mancs őrjárat: Story Marshall és Farmer Al figura szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-marshall-es-farmer-al-figura-szett.jpg", "desc": "A tűzoltás és az állatmentés ezúttal a farmon folytatódik! A Mancs őrjárat bátor dalmatája, Marshall, most Farmer Al oldalán veszi kézbe az irányítást a vidéki kalandok során. Ez a figura szett lehetőséget ad a gyerekeknek, hogy újrajátsszák kedvenc jeleneteiket a meséből, vagy saját történeteket találjanak ki a tűzoltó és a gazda karaktereivel. A szett része egy aranyos kisbárány figura is, így a farmos mentőakciók igazán életszerűvé válnak. A figurák részletgazdag kidolgozásukkal és strapabíró kialakításukkal hosszú távon is kiváló játékélményt nyújtanak.  A termék jellemzői: Marshall tűzoltó kutya figura jellegzetes piros sisakban Farmer Al figura overallban, piros sapkával Extra figura: egy aranyos bárány a farmról Tartós, részletes műanyag kialakítás A figurák mérete kb. 7-8 cm 3 éves kortól ajánlott Eredeti Spin Master termék, a Mancs őrjárat sorozat alapján", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-story-marshall-es-farmer-al-figura-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mancs Őrjárat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08904", "title": "Furby: DJ Furblets Can-Dee-Swirl interaktív plüss figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-dj-furblets-can-dee-swirl-k08904.jpg", "desc": "Ha egy igazán édes és különleges kis játszótársat keresel a gyerekednek, akkor a DJ Furblets: Can-Dee-Swirl tökéletes választás! Ez a cukorkaszínekben pompázó mini Furby figura nem csak aranyos, de igazán mókás és interaktív is. A DJ Furblets család tagjaként Can-Dee-Swirl rengeteg zenével, vicces hangokkal, és saját Furbish nyelvével hozza el a játék új szintjét.  A puha, nyújtható testével különleges élményt kínál, amit a gyerekek imádni fognak. Ha megnyújtod, elindul egy dallam – minél hosszabbra húzod, annál gyorsabb lesz a zene, ami garantáltan nevetést csal a kicsik arcára. A játék homlokán található szívecske-gombbal további zenéket és vicces hanghatásokat lehet aktiválni, például evést utánzó vagy csacsogó hangokat. Kiválóan fejleszti a hallást, a reakcióidőt és a képzelőerőt is.  A figura designja igazi szemet gyönyörködtető: pasztell szivárványszínű bundája, világoskék fülei, zöld mancsai és kék-zöld farka olyan, mintha egy cukorkaboltból szökött volna el. A hozzátartozó csíptetővel könnyedén rögzíthető iskolatáskához vagy hátizsákhoz, így bármikor és bárhová magatokkal vihetitek ezt a kis színpadi sztárt.  Ráadásul Can-Dee-Swirl más DJ Furblets és Furby figurákkal is képes együtt „zenélni” és játszani, így ha már van otthon másik tagja a sorozatnak, még izgalmasabb lesz a közös kaland. Ez az interaktív plüssjáték tökéletes ajándék 6 éves kortól, legyen szó születésnapról, névnapról vagy egy kis meglepetésről.  Jellemzők:  Nyújtható test zenével és sebességváltós hanghatásokkal Furbish nyelven beszél, és vicces effekteket ad ki Pasztell szivárványszínű, puha szőrme dizájn Levehető csíptető táskára vagy hátizsákra Más DJ Furblets és DJ Furby figurákkal is interaktív", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-dj-furblets-can-dee-swirl-interaktiv-pluss-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}