{"items": [{"id": "J62939", "title": "Színes szétszedhető quad szerszámmal", "img": "https://www.jatekshop.eu/upload_files/products/mkk566502-mktoys-szetszedheto-quad.webp", "desc": "A szétszerelhető játékok nagyon hasznosak a gyermekek számára, hiszen rengeteget fejlődhetnek általa és sokat szórakozhatnak is. Ezt a quadot több részre is szét lehet szedni egy szerszám segítségével, ami nem csak izgalmas de nagyon érdekes is lesz majd számára. Színes kivitelezése érdekessé teszi a játékot, és gondolkodása és memóriája segítségével, ügyesen össze illesztheti a szétszedett darabokat. A játék más változatokban is elérhető, keresd azokat is kínálatunkban gyermeked részére.  Jellemzők: - szétszedhető quad - színes kivitelezés - részletes kialakítás - szerszámokkal", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szetszedheto-quad-szerszammal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64130", "title": "Szárított fenyő toboz 12db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/4620173-luna-dekordisz-szariottt-fenyo-toboz-12dbos.webp", "desc": "A természetben rengeteg dolog megtalálható, melyet kreatív módon felhasználhatunk, és csodaszép végeredményeket érhetünk el velük. Ebben a csomagban most összesen 12 db fenyőtoboz található meg, melyeket könnyen lehet kezelni és egy kis ragasztó segítségével egyszerűen fel lehet helyezni bármilyen felületre, így csodaszép ajtódíszeket, koszorúkat vagy más feldíszített tárgyakat lehet készíteni. A tobozokat egy kis csillámporra leszórva még egyedibb végeredményt érhetünk el, keresd ezt is kínálatunkban.  Jellemzők: - Szárított fenyőtoboz - 12 db-os kiszerelés - kreatív felhasználásra", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszaritott-fenyo-toboz-12db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65229", "title": "Bagolydoktor mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/bagolydoktor-mesekonyv.webp", "desc": "Bartos Erika meséi és mesekönyvei nem véletlenül örvendenek akkora népszerűségnek a gyerekek és a szülők körében, hiszen a történetei és szereplői hamar belopják magukat a gyerekek szívébe. Ennem a kötetnek a segítségével a kicsik megtudhatnak mindent a bagolydoktoról, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 18 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbagolydoktor-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65237", "title": "Bogyó és Babóca rollerezik mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-reollerezik-mesekonyv.webp", "desc": "Minden gyerek imád gurulni, hiszen kezdetben a babakocsiban, később rolleren majd biciklin gurulhatnak, ami igazán nagy móka, és ez bizony Bogyóval és Babócával sincs másként. Ennek a mesekönyvben két mese is található, és mind a kettőben komoly jelentőséggel bír a gurulás, hiszen az első történetben Egon rollert épít, a másodikban pedig Babóca főz egy adag finom szilvás gombócot. Baltazár és Vendel versenyezni kezd: vajon ki tud több gombócot enni? Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 48 oldal - Mérete 21x15cm  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-rollerezik-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67565", "title": "Krokodil! Taps! mini társas kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/krokodil-taps-tarsasjatek-hu356.webp", "desc": "A Krokodil! Taps! társasjáték egyszerre szórakoztat és fejleszt, hiszen a játék során gyermeked játszva sajátíthatja el az állatok neveit, színeit és egyéb tulajdonságait. Ez az izgalmas gyorsasági játék 32 db tartós, magas fényű vastag kartonlapból készült, melyeken a teázó gorillától, a tisztelgő tigris matrózig számos kedves kis állat található. A kártyákkal szórakoztató és izgalmas memóriajátékot is játszhattok, mely nem csak gyermeked memorizálási készségét, de párosító képességét is fejleszti.  Jellemzők:  - Krokodil! Taps! mini társas kártyajáték - 32 db kedves állatos, magas minőségű kártyalap - 3-5 éves korosztály részére - 2-4 játékos számára - A társasjáték legalább 80%-ban újrahasznosított anyagból készült.  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkrokodil-taps-mini-tarsas-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67884", "title": "Daisy és Minnie a tengerparton 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/daisy-es-minnie-a-tengerparton-200db-os-puzzle.webp", "desc": "Noha Minnie egér és Daisy kacsa a legrégebbi Disney mesefigurák közé tartozik, a mai napig töretlen népszerűségnek örvendenek, így biztosak vagyunk abban, hogy ez a puzzle hatalmas sikert fog aratni a kislányok körében. A kétszáz darab összeillesztése nem kis feladat, de az eredmény egy remek Disney kép lesz ami akár a falra is felkerülhet. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 200 db A kirakott kép mérete: 48 x 34 cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdaisy-es-minnie-a-tengerparton-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68151", "title": "Jégvarázs II. Elza és Anna 60 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/26452-clementoni-60dbos-maxi-puzzle-jegvarazs.webp", "desc": "A Jégvarázs II. egy különleges hangulatú kalandos történetet mesél el, mely biztosan tetszeni fog gyermekednek. Most a két főszereplőt Annát és Elzát egy puzzle formájában hoztuk el gyermekednek, ám nem csak ők, de még Olaf is rajta van a képen a jól ismert mosolyával. A puzzle kiváló minőségű anyagokból készült, aminek köszönhetően azok biztosan sokáig lehetnek majd használatban. A puzzle 60 darabkája mind maxi méretben készült, aminek köszönhetően a legkisebbek is probléma nélkül tudják majd használni.  Jellemzők: - Jégvarázs II. puzzle - 60 db-os - maxi méret - kiváló minőség - kirakott kép mérete: 62x42cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-elza-es-anna-60-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67950", "title": "Jégvarázs 2 Mágikus kristály tudományos játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-magikus-kristaly-keszlet-tudomanyos-jatek.webp", "desc": "A Jégvarázs mesefilmben Elza hercegnő képes volt a semmiből jégkristályokat teremteni, de most mindenki osztozhat ebben a varázslatban ennek a vagány készletnek a segítségével. Kristályalkotás otthon a szobádban tudományos keretek között. Ebben a készletben mindent megtalálnak a gyerekek ahhoz, hogy káprázatos kristályokat készíthessenek egyetlen éjszaka alatt. A csomagban található útmutató segítségével izgalmas és változatos kísérletek során a természet varázslatos remekműveit a gyerekek maguk is megalkothatod. Figyeld meg a kristályok növekedését, a különböző formák kialakulását, és megismerheted a kristályok fizikai valamint kémiai tulajdonságait. Nyerj bepillantást a kristályok titokzatos világába.  Tartalma: - alumínium-kálium-szulfát tasakok - ammónium-dihidrogén-foszfát tasakok - Gipsz - festék - latex kesztyű - 50 ml-es csésze csavaros kupakkal - kerek tartály - téglalap alakú tál - spatula - adagoló kanál - pipetta - öntőforma - illusztrált utasítás", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-magikus-kristaly-tudomanyos-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69688", "title": "Llorens: Bebita 26cm-es kislány baba kisággyal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-bebita-26cm-es-ujszulott-baba-kisaggyal.webp", "desc": "Ezzel az aranyos Bebita kisbabával a kislányok valódi anyukának érezhetik magukat, hiszen ez elképesztően részletgazdag kidolgozásnak, a vinyl anyagnak köszönhetően akár valóban meg lehet fördetni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Bebita baba - Kisággyal - Mérete: 26cm - Dobozban - Kiváló minőségű spanyol termék!", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bebita-26cm-es-kislany-baba-kisaggyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72046", "title": "Cave Club: Bébiszitter játékszett kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gnl92-mattel-cave-club-bebiszitter-jatekszett.webp", "desc": "Egy teljesen új világba nyújtunk betekintést, ahol visszautazunk az időben és őskori emberekkel találkozhatunk. Ebben a szettben most Fernessa baba lesz társa gyermekednek, aki csodaszép megjelenést kapott, pink hajjal, és élénk neon ruhákkal, melyek retro hatást keltenek. Fernessa bébiszitterkedik épp, így rengeteg különböző kiegészítő található, ami az őskor hangulatát kelti. Ilyenek például egy dinoszauruszos kiságyforgó, kő hatású babaágy és kő könyv, valamint egy dinoszauruszos hinta. Ezen kívül mamutos ágynemű, cumi és étel is megtalálható a szettben. A Cave Club csak gyermekedre vár, aki ilyen vidám színek között biztosan jól szórakozik majd. Keresd a többi változatot is kínálatunkban.  Jellemzők: - Cave Club szett - bébiszitter játékszett - 1-1 nagy és kicsi baba - élénk színekkel - kiegészítőkkel - kiváló minőség", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cave-club-bebiszitter-jatekszett-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71423", "title": "Spirit: Vékony-vastag színes kétvégű filctoll 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kids-filctoll-szett-10dbos-ketvegu-4837.webp", "desc": "Ebben a 10db-os filctoll készletben különleges, kétvégű színes filceket találhatsz amelyek kiváló minőségűek, és egy eszközben találhatod meg a vékony és vastag változatot ugyanabból a színből. A filctollak kiváló minőségű heggyel rendelkeznek amelynek köszönhetően hajszálpontos vonalak húzására és satírozásra egyaránt alkalmasak. Vegyítsd a színeket, hiszen ha egy filctollal egy már meglévő, másik színre színezel rá az árnyalata megváltozik, így újabb színeket hozhatsz létre egy szempillantás alatt. A filctollak a ruhából könnyedén kimoshatók.  Jellemzők:  - Színes filctoll készlet - kétvégű, vastag-vékony kialakítás - 10db-os szett - Ruhából kimosható", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vekony-vastag-szines-ketvegu-filctoll-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71447", "title": "Spirit: Diamond kristályos kapacitív golyóstoll többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-diamond-kapacitiv-golyostoll-1db-7350.webp", "desc": "Ez a különleges kristályos golyóstoll nem hétköznapi, hiszen a toll végén egy kapacitív érintőfelület található amelynek segítségével akár okostelefonnal, táblagéppel vagy más érintő képernyővel használható. A toll 1mm-es írásvastagsággal rendelkezik és a hagyományos kék színű tintának köszönhetően bátran használható hivatalos iratok, dolgozatok megírására. A toll hétköznapi célokra, irodai munkára és iskolai tanulmányok során is tökéletesen felhasználható, tollbetétje újratölthető.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Diamond golyóstoll - Kapacitív érintőfelülettel - Többféle színben - írás vastagság: 1mm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-diamond-kristalyos-kapacitiv-golyostoll-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72094", "title": "Precíziós körző szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/precizios-korzo-szett-labakkal.webp", "desc": "A precíziós körző nagy előnye, hogy a hagyományos körzőkkel szemben sokkal pontosabb beállításokat lehet rajta eszközölni és rajzolás közben biztosan nem mozdulnak majd be a szárai. Ezt a tulajdonságát annak köszönheti, hogy a szárakat egy tekerővel ellátott menetes tengely köti össze, ami a finom beállítások mellett a stabil szárpozíciót is lehetővé teszi. Ez a fantasztikus szett a körző mellett további kiegészítőket is tartalmaz, melyek a speciális munkákhoz elengedhetetlenek.  A készlet tartalma: - Precíziós körző - Műanyag tok - Kiegészítők", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprecizios-korzo-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73442", "title": "Lendkerekes mentőautó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mento-kisbusz-lendkerekes-fennyel-es-hanggal-28cm-es.webp", "desc": "Ha gyermekünk rajong a mentőautókért, akkor ez az élethű játék mentőautó biztosan elnyeri majd a tetszését és most ráadásul még különleges funkciókat is tartogat. Ez a részletgazdagon kidolgozott teherautó lendkerekes kialakítással rendelkezik, így amint a gyerekek elgurítják, sokáig fog majd gördülni. Gombnyomásra a kocsi különleges fény- és hangeffektekkel szórakoztatja a majd a kicsiket, így még élvezetesebbé téve a játékot. Az autó strapabíró műanyagból készült, mérete megközelítőleg 26cm-es.   Jellemzők: - Teherautó funkcióval - Lendkerekes kialakítás - Fényeffektek - Hangeffektek Mérete: kb. 26cm Anyaga: műanyag fém alkatrészekkel", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-mentoauto-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73509", "title": "Brianna fodrászolható babafej készlet kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/brianna-fodraszolhato-babafej-kiegeszitokkal-ketfele.webp", "desc": "A Brianna fodrászolható babafej két változatban is elérhető, így lehetőség van választani a szőke és a sötétebb hajú babafej közül is, de bármelyikre is esik a választásunk, abban biztosak lehetünk, hogy a kislányok körében elképesztően nagy sikert aratunk majd ezzel az ajándékkal. A fodrászolható babafej csomagban található baba sűrű és hosszú haja kifejezetten olyan céllal készült, hogy a gyerekek kedvük szerint variálhassák a baba frizuráját. Készíthetnek fonatot, lófarkat, kontyot, akárcsak egy igazi fodrász stúdióban. A készlet természetesen a babafej mellett a szükséges kiegészítőket, fésűket hajkeféket is tartalmazza.  Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Brianna fodrászolható babafej - Hosszú sűrű hajjal - Kiegészítő eszközökkel - Kétféle változatban", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrianna-fodraszolhato-babafej-keszlet-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73859", "title": "Stabilo: Point 88 mélyhideg szürke tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8897-stabilo-point-88-deep-cold-grey.webp", "desc": "Szerezd be ezt a kiváló minőségű tűfilcet, mely biztosan remek választás, hiszen csodaszép vonalakat lehet húzni vele. A tűfilc 0,4mm-es hegyével kifejezetten vékony vonalakat lehet húzni, mely így tökéletesen használható rajzoláshoz vagy színezéshez is. A tűfilc mélyhideg szürke színt kapott, melyhez kínálatunkban más szürke színeket is megtalálhatsz, hogy együtt összhangban lehessenek. A filc kialakítása kényelmes hatszögletes, így nem okoz majd használat közben kellemetlen kézfájdalmat. Szerezd be és keresd más színekben is.  Jellemzők: - Point 88 tűfilc - mélyhideg szürke szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-melyhideg-szurke-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74309", "title": "Faber-Castell: Grip neon és pasztell filctoll szett 5+5db-os", "img": "https://www.jatekshop.eu/upload_files/products/grip-filctoll-szett-5-5-db-os.webp", "desc": "A Grip termékekre mindig is a kimagasló minőség volt jellemző, így természetesen ezen filctollak esetében sem kell csalódnunk ebben. A készletben összesen tíz darab filctoll található, de egyik sem a hagyományos színekben pompázik, hiszen öt darab neon és öt pasztell szín került a csomagba. A filcek a csodás színük mellett a háromszögletű kialakításuk miatt is remek választás, hiszen így már a kisebb gyerekeket is a helyes fogásra ösztönzi. Az erős kialakítású hegy akár három kg-os nyomásnak is ellenáll így igen tartós, ugyanakkor a festékanyag a legtöbb textilből kimosható.  Jellemzők: - Grip filctoll szett - 5db neon szín - 5db pasztell szín - Háromszögletű kialakítás - Erős, ellenálló hegy - Legtöbb textilből kimosható festékanyag", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-neon-es-pasztell-filctoll-szett-5-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75138", "title": "Stragoo Fipolino- Az első játékom társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/g011-stragoo-fipolino-az-elso-jatekom-tarsasajtek.webp", "desc": "Gyermeked első társasjátékát keresed, amivel biztos a jókedv és a szórakozás? Ez a játék kiváló választás lehet számára, hiszen egy mesebeli játékra hívja őt, egy hercegnővel, sárkánnyal és egy herceggel. A játék lényege, hogy a kockákkal való dobás után a megfelelő színű bábút meg kell ragadni. A ki gyorsabb azé a jutalom zseton. A játékot másik kockával is lehet játszani, melyen egy korona, egy sárkány vagy épp egy kard látható, melyek a figurákat szimbolizálják. A játék lényege itt is ugyan az lesz. Szerezd be és kezdődhet is a játék.  Jellemzők: - Fipolino - Az első játékom - fa bábukkal és kockákkal - jutalom zsetonokkal - leírással  A TERMÉK NYELVE: MAGYAR", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstragoo-fipolino-az-elso-jatekom-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75245", "title": "Divatbaba kétféle változatban, estélyi ruhában 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl440951-magic-baba-baliruha-29cm-ketfele.webp", "desc": "A babázás nagy szerepet tölt be a gyermekek életében, hiszen rengeteget fejlődhetnek általa. Ehhez most egy divatbabát szerezhetsz be gyermekednek, mely kétféle változatban érhető el. Nicky baba hosszú haja szőke vagy világosbarna színű, ruhája pedig mind a kettőnek egy estélyi ruha, mely lila félvállas vagy pink színű. A babák nagyon szép megjelenést kaptak, mozgatható végtagokkal, kislányod pedig biztosan sokat játszik majd vele. Válaszd ki és szerezd be a megfelelő változatot.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - baba báliruhában - kétféle változatban - hosszú hajjal - mérete: 29cm - estélyi ruhában", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-ketfele-valtozatban-estelyi-ruhaban-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74869", "title": "Asztali kosárlabda ügyességi társasjáték szett 14x22x13cm", "img": "https://www.jatekshop.eu/upload_files/products/asztali-kosarlabda-jatekszett-7833.webp", "desc": "Egy izgalmas asztali ügyességi játékkal egészítheted ki az otthoni játékok tárházát amelyben kosárlabdázni kell és különleges módon kell a játékosoknak bezsebelnie a pontszámokat. A játék lényege, hogy a pálya elején található rugalmas pattintó segítségével az apró labdát bejuttasd a kosárba. A pontszerzés csak abban az esetben lehetséges, ha a labda a megfelelő irányban és megfelelő ívben érkezik a kosárhoz, hiszen pontosan akkora mint a játékban felhasználható labda. A játékot az nyeri, aki több pontot szerez.  Jellemzők:  - Asztali kosárlabda szett - Ügyességi társasjáték - 1-2 játékos részére - Méretek: 14,5x22,5x13cm - Ajánlott: 3 éves kortól - Anyaga: Műanyag", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-kosarlabda-szett-14x22x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}