{"items": [{"id": "J62875", "title": "Big Foot Series: Lendkerekes offroad terepjáró autó kétféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk389580-offroad-terepjaro-piros-2.webp", "desc": "A terepjáró autók örök népszerűségnek örvendenek a fiúk körében, és ez a járgány minden szempontból az egyik legkedveltebb lehetőség, hiszen a karosszéria olyan lenyűgözően hasonlít a rally autókéra, míg a futómű és a kerekek úgy viselkednek, mintha már majdnem a Monster Truckok világába tartoznának. Az eredmény egy rendkívül sokoldalú jármű, amely képes bármilyen terepen könnyedén helytállni.  Ez a 13 centiméteres kisautó garantáltan óriási élményt nyújt a gyerekeknek. A járgány részletgazdag kidolgozása és a hátrahúzós meghajtás összjátékával a gyerekek valósághű kalandokat élhetnek át vele. A jármű hűen tükrözi az igazi Off-Road életérzést, és a piros vagy fehér színben választható változatok még inkább lehetővé teszik a gyerekek számára, hogy a saját stílusukhoz igazítsák a járgányukat.  A részletgazdag kidolgozás és az interaktív hátrahúzós meghajtás együttesen garantálják, hogy a gyerekeknek soha ne legyen unalmas pillanatuk ezzel a terepjáró kisautóval. Míg a gyerekek játszanak, képzeletük határtalan teret nyer, és az élményeket az izgalmas játékidő során gyűjthetik. Az autó mérete 1/32 méretarányban kerül kivitelezésre, így a valósághűség és a szórakozás egyaránt garantált.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Off-Road rally autó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Piros vagy fehér színben (választható a rendelésnél) - Méretarány 1/32 - mérete 13cm", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbig-foot-series-lendkerekes-offroad-terepjaro-auto-ketfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93817", "title": "Az én kis fantasztikus világom játékkészlet", "img": "https://www.jatekshop.eu/upload_files/products/az-en-kis-fantasztikus-vilagom-000622496.webp", "desc": "Merülj el a képzelet birodalmában az  Az én fantasztikus világom  kreatív játékszettel! Ez a szett magába foglal több festhető elemet, amelyek között megtalálható egy álomszép kastély, egy gyönyörű póni, egy ragyogó kristály és egy varázslatos szivárvány, amelyeket kifestheted amilyen színre csak szeretnéd. A játék nem csak a kreativitást és a kézügyességet fejleszti, hanem lehetőséget ad arra is, hogy a gyerekek saját mesés világot alakítsanak ki, ahol minden álmuk valóra válhat. A festék és az elemek kiváló minősége garantálja, hogy a művek hosszú ideig megőrizzék szépségüket és ragyogásukat. Az  Az én fantasztikus világom  kreatív játékszett tökéletes ajándék minden kis művész számára, aki szeretne saját mesés világba repülni.  Jellemzők: - Kreatív játékszett - Az én fantasztikus világom - Festhető elemek: kastély, póni, kristály, szivárvány - Kiváló minőség", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-en-kis-fantasztikus-vilagom-jatekkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93792", "title": "Színes fa formaillesztő puzzle formákkal 9db-os", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-formailleszto-puzzle-9db-000622449.webp", "desc": "Merülj el a klasszikus játékok világában ezzel a színes fa formaillesztő puzzellel! Ez a 9 db-os szett gondosan kiválasztott formákat tartalmaz, amelyeket a gyerekeknek az illesztőtáblára kell helyezniük. Minden egyes darab színes és különböző formájú, ami segít a gyermekek számára fejleszteni finommotoros készségeiket és formafelismerési képességeiket. Az anyaga, amely 100% természetes fa, nem csak tartósságot és hosszú élettartamot garantál, hanem biztosítja, hogy a gyermekek egy egészséges és biztonságos játékkal játszhatnak. A fa természetes textúrája pedig plusz élményt nyújt a kicsik tapintási érzékének. Ez a fa formaillesztő puzzle ideális ajándék olyan gyerekek számára, akik szeretnek játszani és tanulni egyszerre. A különböző formák és színek kombinálása nem csak szórakoztató, de pedagógiai értékkel is bír, segítve a gyermekeket a világ megismerésében.  Jellemzők: - Színes fa formaillesztő puzzle formákkal - 9 db-os szett - Illesztőtáblán - Anyaga: fa", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formailleszto-puzzle-formakkal-9db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74940", "title": "Die-Cast: Fém lakóautó többféle változatban 17cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl587354-lakokocsi-tobbfele-5.webp", "desc": "Szerezd be ezt a részletgazdagon kidolgozott fém lakóautó modellt gyermeked számára, amely három különböző változatban érhető el, és sok lehetőséget kínál a játékvilágban. Ez a 17 cm hosszú modell lenyűgöző játékélményt nyújt, legyen szó kirándulásról, tengerparti nyaralásról vagy bármely más kalandról. A lakóautó mellett a csomagban járműves kártyák is találhatók, amelyek segítségével a gyermek könnyedén megismerheti különböző járműtípusokat és azok használatát.  Ez a lakóautó modell egy izgalmas és tanulságos játék, amely hozzájárul gyermeked kreativitásának és kézügyességének fejlesztéséhez. A fém és műanyag anyagból készült alkatrészek tartósak és biztonságosak a gyermekek számára. A modell mérete és részletessége lehetővé teszi a különböző játék- és tanulási lehetőségek felfedezését. Ajánlott gyermekeknek, akik már elértek a 3 éves kort.  Az ár egyetlen termékre vonatkozik, amelyet bármelyik változatban kiszállítunk. Kérjük, válaszd ki a kívánt színt a megjegyzés rovatban a rendelés leadásakor.  Jellemzők: - Lakóautó modell - Háromféle változatban - Járműves kártyákkal - Méret: 17x7,5x5cm - Anyaga: Fém, műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-fem-lakoauto-tobbfele-valtozatban-17cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94282", "title": "Gravitrax Junior kezdő 36db-os golyópálya szett - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/275311-05932-ravensburger-gravitrax-junior.webp", "desc": "A GraviTrax kompakt indítókészlet egy varázslatos világba kalauzolja a kíváncsi kis felfedezőket, akik már elmúltak 3 évesek vagy ennél idősebbek. Ez a játék lehetőséget teremt a gyerekeknek arra, hogy kreatív képzelőerőt és problémamegoldó készségeket fejlesszenek, miközben építik és átalakítják a lenyűgöző márványpályákat. A játék alapja az egyszerűség és a szórakozás, miközben számtalan lehetőséget kínál a változatos építkezésre és kísérletezésre.  Ez a játék tökéletes módja annak, hogy a kisebb gyermekek játékosan fedezzék fel az ok-okozati összefüggéseket. A pályák építésekor a gyerekek megfigyelhetik, hogyan hatnak az egyes elemek és alkatrészek a golyó mozgására, és kísérletezhetnek új és izgalmas útvonalakkal. Emellett a GraviTrax segíti a gyerekeket a háromdimenziós gondolkodás készségeinek kifejlesztésében is, hiszen a pályák építése és optimalizálása sokoldalú gondolkodást igényel.  A játék tartalma magában foglalja mindazt, amire szükség van a pályák tervezéséhez és a golyók futtatásához. A készlet tartalmaz 3 alaplapot, 2 golyót, 18 magassági követ, 3 egyenes elemet, 3 lejtőt, 2 nagy ívet, 3 kis ívet, 1 induló pontot, 1 célt, és még egy libikókát is. A használati utasítás pedig segít abban, hogy a gyerekek könnyen elsajátítsák a játék alapjait és gyorsan nekiláthassanak a pályaépítésnek.  A GraviTrax kompakt indítókészlet egyedülálló módon egyesíti a játékosságot és a tanulást, és lehetővé teszi a gyermekek számára, hogy saját kreativitásuk és képzelőerejük révén felfedezzék a fizika és az ok-okozati összefüggések világát. Egy olyan játék, amely órákra leköti a gyerekeket, miközben fejleszti készségeiket és segít nekik szórakozva tanulni.   Tartalma: - 3 alaplap,  - 2 labda,  - 18 magassági kő,  - 3 egyenes,  - 3 lejtő,  - 2 nagy ív,  - 3 kis ív,  - 1 start,  - 1 cél,  - 1 libikóka,  - használati utasítás", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgravitrax-junior-kezdo-36db-os-golyopalya-szett-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95872", "title": "Golyós logikai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/golyos-logikai-tarsasjatek-2.webp", "desc": "Ismerkedj meg ezzel a golyós logikai társasjátékkal, ahol az azonos színű golyók begyűjtése a feladat, a lehető legtöbb pont megszerzése érdekében! Taktikázás, előre gondolkodás és gyors döntéshozatal – minden megtalálható ebben a játékban, ami felkelti az érdeklődést és fejleszti a stratégiai készségeket. Az élénk színek és az egyszerű játékelv vonzóvá teszik minden korosztály számára. Az egyedülálló tologatós mechanika mellett a gyerekek gyakorolhatják a színek felismerését és a logikai gondolkodást, miközben versenghetnek egymással vagy saját magukkal a legmagasabb pontszámért. Tökéletes játék a családi játékestekre, ahol mindenki megtalálhatja a számításait!  Jellemzők: Fejleszti a színek felismerését Erősíti a stratégiai gondolkodást Támogatja a gyors döntéshozatalt Interaktív és versengő játékélmény Alkalmas egyéni és csoportos játékra is", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolyos-logikai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95840", "title": "Barbie: Fashionista stílus baba színes csíkos ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-fashionista-stilusos-baba-szines-ruhaban-hrh16.webp", "desc": "Köszöntsd a divat világának új királynőjét, a Barbie Fashionista stílus babát, aki színes csíkos ruhájában készen áll arra, hogy beragyogja a gyerekszobákat! A modern divatot képviselő Barbie baba kék hajával és szivárványszínű ruházatával magához vonzza a tekinteteket, miközben inspirálja a gyerekeket, hogy kifejezzék egyéni stílusukat. Az elegáns arany medál és a rikító rózsaszín cipők csak még inkább kiemelik a baba karakterét és egyediségét. Engedd, hogy gyermeked a Barbie Fashionista babával átélhesse a divat teremtés örömét, miközben fejleszti kreativitását és finommotorikus készségeit. A Barbie babák hosszú évek óta szórakoztatják és inspirálják a gyerekeket világszerte, és ez a darab is remek kiegészítője lehet bármely Barbie-gyűjteménynek.  Jellemzők:  - Modern, színes csíkos ruha és kék haj, ami igazán különlegessé teszi - Divatos arany medál és rikító rózsaszín cipőkkel kiegészítve - Serkenti a gyerekek kreativitását és önálló játékát - Hosszú távú érték a Barbie gyűjtők számára - Ideális ajándék bármely alkalomra 3 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilus-baba-szines-csikos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95954", "title": "Peppa malac: Peppa malac és Pedro póni 2db-os figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f7652-hasbro-peppa-malac-es-pedro-figura-szett-2.webp", "desc": "Ismerd meg a Hasbro által készített Peppa malac és Pedro póni 2 db-os figura szettet, mely lenyűgöző részletességgel és kiváló minőségben kínálja ezeket a kedves karaktereket a játékosoknak! Ez a szett garantáltan elvarázsolja majd a Peppa Malac rajongókat, és hosszú órákig biztosít szórakozást és kreativitást.  Mind a Peppa malac, mind a Pedro póni figura figyelemre méltó részletességgel és kidolgozással rendelkezik, így hűen tükrözi a népszerű animációs sorozat jellegzetes stílusát és személyiségét. A kiváló minőségű anyagok és a precíz kidolgozás biztosítja, hogy ezek a figurák hosszú ideig kitartó játékot és szórakozást nyújtsanak, és akár gyűjtemény részét is képezhetik.  Ez a 2 db-os figura szett ideális választás minden olyan gyermek számára, aki szereti a Peppa Malacot és barátait. Legyen szó játékról vagy gyűjtésről, ezek a figura-készletek kiváló választást nyújtanak a szórakozás és a kreativitás szempontjából. Engedd, hogy Peppa malac és Pedro póni elvarázsoljon téged és a gyerekeket, és együtt éljétek át a kalandokat és a vidám pillanatokat a Peppa Malac világában!  Jellemzők: - Peppa malac figura szett - Peppa és Pedro póni - részletes kialakítás - kiváló minőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-malac-es-pedro-poni-2db-os-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96076", "title": "Click&Catch: Kis méretű tölcséres ügyességi játék többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/click-catch-ugyessegi-jatek-tobbfele-szinben-mkr300635.webp", "desc": "Színezd újra a szabadtéri játékot ezzel a kis méretű Click&Catch tölcséres ügyességi játékkal, ami többféle ragyogó színben érkezik, hogy mindenki megtalálja a kedvencét! A játékkészlet ideális választás az ügyesség, gyorsaság és a koordináció játékos fejlesztéséhez. A készletben található tölcsérek és labdák segítségével a gyerekek kipróbálhatják a reflexeiket, miközben az összerakható és elkapós játék garantáltan fenntartja az izgalmat és a mozgás örömét. Tökéletes kerti partikhoz, piknikekhez vagy akár egy kellemes délutáni játékhoz a parkban. Akár a testvéreddel, barátoddal is játszani tudsz, így még izgalmasabbá válik a játék. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Kis méretű tölcséres ügyességi játék - Többféle színben kapható  - Serkenti a gyors reflexeket és az ügyességi készségeket - Könnyű és hordozható, ideális a szabadtéri játékhoz - Egyszerű és szórakoztató tevékenység minden korosztály számára", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclick-catch-kis-meretu-tolcseres-ugyessegi-jatek-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97215", "title": "PlayBox: Henger Alakú színes gyöngyök alap színek 1000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-henger-alaku-szines-gyongyok-1000dbos-csomag-0717.webp", "desc": "Alkossatok együtt a PlayBox henger alakú színes gyöngyökkel, amelyekkel a kézügyesség és a kreativitás játékos fejlesztése válik lehetségessé! A 1000 darabos csomag élénk alapszínei felhívják a figyelmet, és számtalan ötlet megvalósítására ösztönöznek. Az egyszerű, mégis mutatós henger alak lehetővé teszi, hogy kis művészeitek szabadon engedhessék fantáziájukat, legyen szó ékszerekről, kulcstartókról vagy akár a képen látható hópelyhek készítéséről. A gyöngyök egyszerű felfűzhetősége garantálja, hogy a gyerkőcök könnyen és biztonságosan tudjanak alkotni, miközben a színek és formák sokfélesége segít szókincsük és kognitív képességeik fejlesztésében.  Jellemzők:  - Élénk alapszínekben pompázó henger alakú gyöngyök - 1000 darabos nagy kiszerelés - Könnyű felfűzhetőség - Kézügyességet fejlesztő alkotóelemek - Szórakoztató és oktató jellegű", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-henger-alaku-szines-gyongyok-alap-szinek-1000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97450", "title": "PlayBox: Papírvirág készítő szett zseníliával és gombokkal", "img": "https://www.jatekshop.eu/upload_files/products/2471525-playbox-papir-viragok-szett.webp", "desc": "Ez a készlet minden szükséges alapanyagot tartalmaz ahhoz, hogy virágokat készíts, melyek tökéletesek lehetnek kézműves projektekhez, scrapbook készítéshez vagy díszítéshez. A készlet tartalmaz 56 előre kivágott viráglapot, melyek különböző színekben érkeznek, így lehetőséged van választani és kombinálni a megfelelő színeket a projektjeidhez.   Emellett 56 db zsenília található a készletben, melyek puha, rugalmas anyagból készülnek, és többféle színben érkeznek, hogy tökéletesen illeszkedjenek a viráglapokhoz. A gombok is fontos részét képezik a készletnek, melyek 56 darabban érkeznek, különböző méretben és színben, lehetőséget adva a variálásra és díszítésre. Ezek az alapanyagok különböző anyagokból készülnek, beleértve a papírt, a PP-t (polipropilént), az acélhuzalt és a műanyagot, biztosítva a tartósságot és esztétikusságot.   A készlet lehetővé teszi, hogy sokféle virágot és díszítést készíts egyetlen dobozból, széles körű alkotási lehetőségeket biztosítva mindenféle kreatív projekt számára.  Jellemzők: - Papír virág készítő szett - 56 db virághoz - 56 db előre kivágott papír virág - 56 db zsenília - 56 db színes gomb", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papirvirag-keszito-szett-zseniliaval-es-gombokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97734", "title": "PlayBox: Műszőr kerek fejű ecset 12-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471785-12es-meretu-ecset.webp", "desc": "Ismerd meg a festés új dimenzióját a PlayBox Műszőr 12-es Méretű Ecsettel! Ez a professzionális kerekfejű ecset új lehetőségeket nyit meg minden alkotó számára.  A Műszőr Ecset 12-es méretével kiválóan alkalmas nagyobb felületek lefestésére és részletek kidolgozására egyaránt. A szintetikus anyagból készült ecset kiváló minőségű, és tökéletesen passzol az akril- és olajfestékekhez.  A fekete, lakkozott nyél nemcsak stílusos megjelenést kölcsönöz az ecsetnek, hanem ergonomikus kialakításával is kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Fedezd fel a művészi lehetőségeket és alkoss lenyűgöző műveket a PlayBox Műszőr 12-es Méretű Ecsettel, ami inspirál és segít a legambiciózusabb ötletek megvalósításában!  Jellemzők: - Kerekfejű ecset szintetikus anyagból - 12-es méret, ideális nagyobb felületek lefestésére és részletek kidolgozására - Fekete, lakkozott nyél stílusos megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-kerek-feju-ecset-12-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98310", "title": "Luna: Must... Rozsdamentes fém kulacs 600ml többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-rozsdamentes-kulacs-600ml-tobbfele-szinben-5682.webp", "desc": "Tartsd magad frissen és hidratáltan a Luna Must... rozsdamentes acél kulaccsal, amely 600 ml űrtartalommal rendelkezik és többféle színben kapható! Ez a praktikus és stílusos kulacs tökéletes választás mindenki számára, akik szeretnék a mindennapi vízfogyasztást kényelmessé és élvezetesebbé tenni.   A kulacs rozsdamentes acélból készült, amely garantálja a tartósságot és a hosszú élettartamot. A BPA-mentes anyag biztosítja, hogy a víz mindig friss és tiszta maradjon, mentesen a káros vegyi anyagoktól. A kulacs könnyen tisztítható, és hosszan tartja az italok hőmérsékletét, legyen szó hideg vízről vagy meleg teáról.  A kulacs praktikus és biztonságos zárómechanizmussal rendelkezik, amely megakadályozza a szivárgást, így nyugodtan hordozhatod a táskádban anélkül, hogy aggódnod kellene a kiömlés miatt. A könnyen kezelhető fedél lehetővé teszi az egyszerű nyitást és zárást, így még a legkisebbek is könnyedén használhatják.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Rozsdamentes acél kulacs - Űrtartalom: 600 ml - BPA-mentes anyag - Tartós és hosszú élettartam - Biztonságos zárómechanizmus a szivárgás ellen - Többféle színben kapható: kék, rózsaszín, türkiz, lila - Könnyen tisztítható és használható", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-rozsdamentes-fem-kulacs-600ml-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00396", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os világosszürke színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-szurke-szinarnyalatban.webp", "desc": "Ezekből a szürke vasalható gyöngyökből gyönyörű virágok és ékszerek készíthetők. Ismerd meg a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek tökéletesek kreatív és szórakoztató kézműves tevékenységekhez! Az 1000 darabos készlet kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén alkothat művészi remekműveket. Ezekkel a színes gyöngyökkel remek képek, ékszerek vagy dekorációs tárgyak készíthetők, amelyeket vasalással rögzíthettek, így tartós emlékeket hozva létre. Az alkotás során gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben játékosan fedezi fel a színek és formák világát. A PlayBox termékek garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is tanúsít. Ezzel a készlettel nemcsak egyedi alkotások születnek, hanem értékes közös időt is tölthettek el, fejlesztve a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagosszurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00473", "title": "Spidey és csodálatos barátai: Póki és Goblin Dino-Háló Akciófigura Szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-pokember-dino-webs-goblin-raptor-g0120.webp", "desc": "Csatlakozz Spidey csapatához a legújabb dínó kalandokra ezzel a Marvel Spidey és csodálatos barátai: Póki és Goblin Dino-Háló akciófigura szettel! Ez a játék szett tartalmaz egy mozgatható, 10 cm-es Póki figurát, akinek a legújabb Dino-Háló ruhája lenyűgöző részletekkel lett ellátva. Emellett a szettben megtalálod a gonosz Goblin Raptor figurát is, akit a szuperhősök legújabb ellenfeleként dínó formájában is mozgathatsz. A szett tökéletes választás a kis szuperhősöknek, akik imádják a Spidey és csodálatos barátai kalandokat, és szívesen képzelik el, hogy részt vesznek ezekben a fantasztikus akciókban. Gyűjtsd össze a többi Dino-Háló figurát is, hogy még izgalmasabbá tedd a játékot! Minden figura külön kapható.  Jellemzők:  - 10 cm-es mozgatható Póki figura - Dino-Háló ruházat részletes kidolgozással - Mozgatható Goblin Raptor dínó figura - Ideális óvodás korú gyermekek számára - További Dino-Háló figurák is elérhetők (külön kaphatók)", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-poki-es-goblin-dino-halo-akciofigura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00639", "title": "Barbie: Slime Reveal Bubi buli Lila baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-slime-reveal-bubi-buli-lila-htj19.webp", "desc": "Ismerd meg a Barbie Slime Reveal Bubi buli Lila baba szettet, ahol a móka és a meglepetés együtt találkozik! Ez a különleges Barbie baba nemcsak egyedi megjelenésével hódít, hanem az izgalmas slime élménnyel is, amely tele van meglepetésekkel. A szett egy lila Barbie babát tartalmaz, aki divatos ruhában érkezik, és hosszú, színes haja egyből magára vonja a figyelmet. A csomagolás részeként található egy különleges pohár, amely slime-mal van megtöltve, és benne rejlik a babával kapcsolatos számos meglepetés.  A slime élmény nem csak a gyermekek kíváncsiságát kelti fel, hanem kreativitásukat is ösztönzi. A pohárban különféle kiegészítők bújnak meg, mint cipők, ruhadarabok és egy cuki kisállat figura, amely tökéletesen illik a baba stílusához. A lila árnyalatú slime-ban való keresgélés során a gyerekek felfedezhetik a különböző meglepetéseket, amelyek mindegyike hozzáad valami különlegeset Barbie megjelenéséhez.  Jellemzők: - Lila Barbie baba hosszú, színes hajjal - Slime tele izgalmas meglepetésekkel - Divatos kiegészítők és cipők - Kisállat figura a Barbie baba társaságában - Kreatív játék és felfedezés élmény", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-slime-reveal-bubi-buli-lila-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00926", "title": "Azul Mini - A királyi pavilon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-azul-mini-a-kiralyi-pavilon-k00926.webp", "desc": "Az Azul Mini - A királyi pavilon a népszerű Azul játék sorozatának egyik különleges változata, amely gyönyörű kivitelezésével és kompakt méretével hódítja meg a társasjátékok szerelmeseit. Ez a praktikus, hordozható kiadás lehetővé teszi, hogy bárhová magaddal vidd, legyen szó nyaralásról, baráti összejövetelekről vagy családi estékről. Az egyszerű szabályoknak és a gyors játékmenetnek köszönhetően ideális választás mind kezdők, mind tapasztalt játékosok számára.  A játék során a játékosok különféle színes cserepeket választanak a kínálatból, amelyeket saját pavilonjaikban helyeznek el. A cél, hogy a cserepek segítségével a lehető legszebb és legértékesebb mintát alkossák meg, miközben figyelnek az optimális elhelyezésre és stratégiára. Minden körben ügyesen kell döntened, hogy melyik csempe illik legjobban a tervbe, de figyelned kell a riválisaidra is, hiszen ők is ugyanazokért a csempékért versengenek.  Az Azul Mini változat könnyű, praktikus és kényelmesen hordozható, így kiváló társ lehet utazások alkalmával. Bár kisebb méretű, ugyanazt a mély stratégiai élményt kínálja, mint a nagyobb testvérei. A csempék gyönyörűek, élénk színűek és magas minőségűek, ami garantálja, hogy a játék nemcsak izgalmas, de esztétikailag is kellemes élmény legyen.  Ez a játék tökéletes választás családok számára, hiszen 8 éves kortól már könnyen játszható, így a kisebbek és a nagyobbak is élvezhetik a versenyt és a tervezést. Akár 2-4 játékos is részt vehet a játékban, és a játékmenet 30-45 percet vesz igénybe, ami pont ideális egy esti játékhoz vagy egy gyors partihoz.  Jellemzők: - Kompakt, hordozható Azul Mini változat, ami bárhová magaddal vihető. - Gyönyörű, színes csempék és kiváló minőségű alkatrészek. - 2-4 játékos számára, ideális családi vagy baráti összejövetelekhez. - Gyors, 30-45 perces játékmenet, ami tökéletes egy rövidebb játékhoz. - 8 éves kortól ajánlott, így a gyerekek és felnőttek is könnyen bekapcsolódhatnak. - Magyar nyelvű játékszabály.  A TERMÉK NYELVE: MAGYAR", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazul-mini-a-kiralyi-pavilon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01120", "title": "Kincsvadászok társasjáték - Dino", "img": "https://www.jatekshop.eu/upload_files/products/kincsvadaszok-tarsasjatek-1.webp", "desc": "A Kincsvadászok társasjáték egy izgalmas és taktikus családi kaland, ahol 2-4 játékos kincsvadász kapitányok bőrébe bújva verseng a tenger mélyének kincseiért. A játék célja, hogy te gyűjtsd össze a legtöbb kincset az elsüllyedt hajók rakományaiból, miközben elkerülöd Neptunusz birodalmának veszélyeit és legyőzöd a riválisaidat. Minden döntésed számít, hiszen a szerencse mellett a stratégiád is fontos szerepet játszik a siker elérésében.  A játék során felfedezed a mélységek titkait, és próbálod megszerezni a legértékesebb kincseket, miközben a többi kapitánnyal is versenyzel. A kaland tele van izgalommal, és a győzelem csak a legbátrabb és legügyesebb kincsvadászra vár.  Jellemzők:  2-4 játékos számára 9 éves kortól ajánlott 81 játéktábla kártya és 4 hajókártya 41 pénzérme és 16 matrózbábu Fejleszti a taktikai gondolkodást és a stratégiai készségeket Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkincsvadaszok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01372", "title": "Mancs Őrjárat Vigyorgó kutyusok 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-mancs-orjarat-24238.webp", "desc": "Rakd ki a Mancs Őrjárat kedvenc hőseit ezzel a vidám, 24 darabos maxi SuperColor puzzle-lel! Chase, Marshall, Rubble és Skye mind vigyorgó arccal várják, hogy összeállítsd őket ebben a szórakoztató és fejlesztő játékban. A nagy méretű puzzle elemek könnyen kezelhetők, így már 3 éves kortól ideális választás, ráadásul a Clementoni SuperColor technológia biztosítja a ragyogó színeket és a részletgazdag képet.  Ez a kirakós nemcsak remek szórakozás, de fejleszti a kicsik kézügyességét, koncentrációját és logikai gondolkodását is. A puzzle kirakása után a kép mérete 62 x 42 cm, így akár díszítésként is használható a gyerekszobában. A Mancs Őrjárat népszerű karakterei garantáltan lekötik a gyerekek figyelmét, miközben tanulnak és játszanak. Ez a puzzle tökéletes ajándék minden kis Mancs Őrjárat rajongónak, hiszen az egész család együtt élvezheti a kirakás örömét!  Jellemzők: - 24 darabos maxi puzzle - SuperColor technológia az élénk színekért - 3 éves kortól ajánlott - Fejleszti a kézügyességet és a koncentrációt - Kirakott kép mérete: 62 x 42 cm - Strapabíró, kiváló minőségű anyag", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-vigyorgo-kutyusok-24-db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01978", "title": "Clementoni Baby: Első távirányítóm bébijáték fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-elso-taviranyitom-17949.webp", "desc": "A Clementoni Baby: Első távirányítóm egy szórakoztató és oktató bébijáték, amelyet kifejezetten a legkisebbek számára terveztek, hogy felfedezhessék a hangok és fények izgalmas világát. Ez az interaktív játék már 10 hónapos kortól használható, és egészen 36 hónapos korig remek társ lesz a kisgyermeked számára. Az aranyos, színes gombokkal ellátott távirányító segít a kicsiknek megismerkedni a számokkal, az állatokkal és azok hangjaival, miközben fejleszti a motorikus képességeket és az érzékszerveket.  A távirányító 12 gombot tartalmaz, amelyek különböző funkciókat aktiválnak, például dalokat, állathangokat vagy egyéb szórakoztató effekteket. A játék színes fényei és a vidám dallamok azonnal felkeltik a kicsik figyelmét, miközben játékosan tanulhatnak. A hangerő gombok segítségével pedig a gyerekek kipróbálhatják a gombok működését, ami további izgalmat és felfedezési lehetőséget nyújt.  A Clementoni Baby távirányító könnyű, ergonomikus kialakítású, amelyet a kicsi kezek könnyen meg tudnak fogni, így tökéletes a játék útközben is. Emellett strapabíró anyagból készült, hogy ellenálljon a mindennapi használatnak. Az interaktív játék célja, hogy fejlessze a gyerekek érzékelését, logikai gondolkodását és kézügyességét, miközben hosszú időre leköti a figyelmüket.  Jellemzők:  - 12 interaktív gomb különböző funkciókkal   - Fény- és hanghatások a szórakoztatásért   - Számok és állathangok tanítása   - Ergonomikus és strapabíró kialakítás   - 10-36 hónapos korú gyermekek számára ajánlott", "price": 3579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-elso-taviranyitom-bebijatek-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}]}