{"items": [{"id": "K02077", "title": "Okos lapozók - Számolj a farmon! foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/okos-lapozok-szamolj-a-farmon.webp", "desc": "A Számolj a farmon! egy szórakoztató és interaktív foglalkoztató könyv, amely segít a legkisebbeknek megtanulni a számokat és számolni. A színes, vidám illusztrációkban gazdag könyvben a gyerekek egy kedves farmi világban kalandozhatnak, ahol állatokat, növényeket és egyéb izgalmas dolgokat találnak. Minden oldalon egy-egy számot kell felismerniük, miközben az állatok és tárgyak száma is a megfelelő számhoz igazodik.  Az Okos lapozók sorozat ezen darabja különlegessége, hogy a lapokon található színes sávok segítségével a gyerekek könnyedén követhetik a számokat, és a mozgatható elemeknek köszönhetően a tanulás igazi játékos élménnyé válik. Ideális választás a 2-4 éves gyerekek számára, hogy játékosan fejlesszék számolási készségeiket!  Jellemzők:  Színes, interaktív foglalkoztató könyv Fejleszti a számolási készséget és a finommotorikát Vidám farmi illusztrációk Mozaikos, mozgatható elemekkel 2-4 éves gyerekek számára ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fokos-lapozok-szamolj-a-farmon-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02136", "title": "Pókember 3 az 1-ben 50-36-20db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-3-az-1-ben-50-36-20-db-os-puzzle-trefl.webp", "desc": "A Pókember 3 az 1-ben puzzle szett tökéletes választás a Marvel rajongóinak, különösen a Pókembert kedvelő gyerekeknek! Ez a szett három különböző képet tartalmaz a hálószövő szuperhős kalandjaiból. A kirakók különböző nehézségi szintűek (20, 36 és 50 darabos), így a gyermekek az életkorukhoz és készségeikhez igazítva választhatják ki, melyiket rakják ki.  A képek dinamikus jeleneteket ábrázolnak, ahol Pókember harcba száll, hálót sző, vagy éppen barátaival menti a világot. A színes és részletgazdag illusztrációk garantáltan lekötik a gyerekek figyelmét, miközben fejlődik a kézügyességük és a problémamegoldó képességük.  Jellemzők:  Három puzzle egy szettben: 20, 36 és 50 darabos Izgalmas jelenetek Pókemberrel és barátaival 3 éves kortól ajánlott Fejleszti a finommotoros készségeket és a koncentrációt Ideális ajándék kis szuperhősöknek és Marvel-rajongóknak", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-3-az-1-ben-50-36-20db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02187", "title": "9db-os kirakós mesekocka - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-6az1ben-mesekocka-animal-l6754.webp", "desc": "Fedezzétek fel együtt az állatok varázslatos világát a 6 az 1-ben érdekes állatos kirakó kockák segítségével! Ez a kreatív és szórakoztató játék segít gyermekednek fejleszteni kézügyességét, logikai gondolkodását és megfigyelőképességét, miközben hat különböző állatos képet rakhat ki, például az oroszlánt, a zsiráfot vagy az elefántot. A játék színes, barátságos illusztrációi azonnal magukkal ragadják a kicsik figyelmét, és játékra ösztönzik őket.    A készlet 4 strapabíró kockából áll, amelyeket egyszerűen forgatva a gyerekek összeállíthatják a különböző állatokat ábrázoló képeket. A játék célja, hogy a gyermek a megfelelő oldalra forgassa a kockákat, és megalkossa az összes képet. Ez a tevékenység nemcsak szórakoztató, de remekül támogatja a problémamegoldó készségek fejlődését is.    A kirakó kompakt méretű, így könnyedén magatokkal vihetitek bárhová – legyen az egy utazás vagy egy kirándulás. Strapabíró kialakításának köszönhetően hosszú ideig megőrzi minőségét, így a gyerekek újra és újra nekiláthatnak a képek kirakásának. Ideális választás 3 éves kortól, és tökéletes ajándék minden állatokat kedvelő kisgyerek számára.    Jellemzők:    - 6 különböző állatos kép egy készletben   - 4 strapabíró, könnyen kezelhető kocka   - Színes, vidám illusztrációk, amelyek felkeltik a gyerekek érdeklődését   - Fejleszti a kézügyességet, a koncentrációt és a logikai gondolkodást   - Kompakt, utazásra is kiválóan alkalmas kialakítás", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F6-az-1-ben-kirakos-mesekocka-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02341", "title": "Hatchimals Alive!: Neon Szivárvány Medence party játékszett- Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-alive-neon-szivarvany-medence-party-22.webp", "desc": "A Hatchimals Alive! Neon Szivárvány Medence Party játékszett tökéletes választás, ha a gyerkőcöd imádja az izgalmas meglepetéseket és a kreatív szerepjátékot! Ezzel a szettel két aranyos Hatchimals karaktert kelthetsz életre, miközben a medence vizének színe varázslatos módon megváltozik. A csomag tartalmaz egy szív alakú medencét, 2 Hatchimals figurát neon tojásokban, valamint 14 szuper kiegészítőt.    Egyszerűen helyezd a tojásokat a medencébe, óvatosan távolítsd el a szárnyakat, és tölts vizet a szív alakú medencébe. A víz színe változik, és a tojások lassan kirepednek, felfedve a kis Puppadees figurákat. A szett tartalmaz flamingó úszógumit, strandlabdát, napszemüveget, törölközőket, amelyek szívecskét formálnak, és még sok mást, hogy a medence party igazán különleges legyen! Ideális szórakozás születésnapokra, karácsonyra vagy akár húsvéti meglepetésként is.  Jellemzők: - 2 Hatchimals figura neon tojásokban   - Szív alakú medence, ami színváltós   - 14 izgalmas kiegészítő, például flamingó úszógumi   - Két egyedi törölköző, amik szívet formálnak   - Könnyen tisztítható és újrajátszható élmény", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-alive-neon-szivarvany-medence-party-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02354", "title": "Rubik ConnectedX Digitalizált kocka 3x3x3 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-connectedx-digitalizalt-kocka-spin-master.webp", "desc": "A Rubik ConnectedX Digitalizált kocka a klasszikus 3x3x3 Rubik-kocka modern, technológiai újítása, amely a logikai játékok világát ötvözi az okos eszközökkel. Ez az interaktív kocka Bluetooth-on keresztül csatlakozik egy mobilalkalmazáshoz, így nyomon követheted a forgatásaidat, időeredményeidet, és akár virtuális versenyekben is részt vehetsz barátokkal vagy a világ minden tájáról érkező játékosokkal.    A kocka gyors és pontos forgatási mechanizmusa garantálja a zökkenőmentes játékélményt, miközben az applikáció részletes útmutatót és statisztikákat nyújt a fejlődésedről. Kezdőknek és haladóknak is ideális, hiszen segít a technikád finomításában, miközben új kihívásokat kínál. A Rubik ConnectedX tökéletes ajándék minden fejtörő-rajongó számára, aki szereti ötvözni a hagyományos játékot a modern technológiával.  Az okoseszköz nem tartozék!  Jellemzők: - Klasszikus 3x3x3 kocka Bluetooth-csatlakozással   - Okostelefonos alkalmazás útmutatóval és statisztikákkal   - Virtuális versenyek és globális ranglisták   - Gyors és sima forgatási mechanizmus   - Ideális kezdők és haladók számára is", "price": 20599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-connectedx-digitalizalt-kocka-3x3x3-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02425", "title": "Stumble Guys x Barbie figura dobozban 11,5 cm", "img": "https://www.jatekshop.eu/upload_files/products/sg-barbie-figura-dobozban-tobbfele-sgb6010.webp", "desc": "Fedezd fel a Stumble Guys és Barbie világának különleges találkozását a Stumble Guys x Barbie figura dobozban termékkel! Ez a gyűjthető 11,5 cm-es figura tökéletes választás minden Barbie és Stumble Guys rajongó számára, akik imádják a játékos és kreatív karaktereket. A figurák élénk színekkel és egyedi dizájnnal készültek, amelyek remekül ötvözik a két ikonikus világ stílusát. A sorozat különböző karaktereket tartalmaz, köztük csillámos pink limitált kiadású figurákat, divatos napszemüveges Barbie-stílusú szereplőket, és Stumble Guys klasszikus figuráit modern csavarral. Mindegyik figura részletgazdag kidolgozásával és minőségi anyaghasználatával garantálja a hosszan tartó szórakozást. Ez a dobozos kiszerelés tökéletes ajándék gyerekeknek és gyűjtőknek egyaránt. A gyerekek eljátszhatják kedvenc jeleneteiket, saját történeteket találhatnak ki, vagy akár a polcon kiállítva gyűjthetik össze a teljes kollekciót.  Jellemzők: - 11,5 cm-es gyűjthető figura Barbie és Stumble Guys dizájnnal - Többféle karakter, köztük limitált kiadású csillámos pink figurák - Minőségi anyagok és részletgazdag kidolgozás - Ideális játékhoz vagy gyűjtéshez - Dobozos kiszerelés, tökéletes ajándékozáshoz", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-x-barbie-figura-dobozban-11-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Barbie játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02375", "title": "Gabi babaháza: Buborék Kitty sárga bútora meglepetés kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-bobble-kitty-crafty-pack-20144757.webp", "desc": "Tedd különlegessé gyermeked játékidejét a Gabi party bútora meglepetés kiegészítőkkel szettel, amely a Gabi babaháza izgalmas világába repíti! Ez az aranyos készlet Baby Box-szal, a kreatív kis macival érkezik, akinek minden készen áll egy vidám partihoz. A szettben található egy színes polcrendszer, ahol a kiegészítők és díszek tárolhatók, valamint egy titokdoboz, ami meglepetéseket rejt. A csomag része Baby Box figura mozgatható karokkal, így könnyen életre kelthető a játék. Emellett aranyos kiegészítők, mint egy mini robot, egy vicces szemüveg és egy cuki díszítőelem teszik teljessé a parti hangulatát. A gyermekek fantáziáját tovább fokozza, hogy saját történeteket találhatnak ki a szettel, miközben fejlesztik kreativitásukat és kézügyességüket. Tökéletes kiegészítője a Gabi babaháza játékkollekciónak, így még több móka és felfedezés vár a kicsikre!  Jellemzők: - Baby Box figura mozgatható karokkal - Vidám, színes polcrendszer és titokdoboz - Aranyos kiegészítők, például mini robot és szemüveg - Kreativitást és szerepjátékot ösztönző elemek - Kompatibilis a Gabi babaháza többi készletével", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gabi-party-butora-meglepetes-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02746", "title": "Frászkarikatúra társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/frasz-karikatura-tarsas-frsmdrs.webp", "desc": "A Frászkarikatúra egy szórakoztató és izgalmas társasjáték, amelyben a játékosok memóriája és kreativitása kerül próbára. A játék során egy-egy játékos szemtanúként megfigyel egy különleges lényt ábrázoló anomáliakártyát, majd 20 másodperc alatt meg kell jegyeznie annak minden apró részletét. Ezután a grafikusok feladata, hogy a szemtanú elbeszélése alapján elkészítsék a lény rajzát – minél pontosabban és részletesebben.  A szemtanú csak szavakkal írhatja le az általa látott lényt, így a grafikusoknak a hallott információk alapján kell elképzelniük és megalkotniuk azt. A játékosoknak figyelniük kell a lény formájára, arányaira, testrészeire és egyedi jellemzőire, hiszen ezek döntő fontosságúak a sikeres rekonstrukcióhoz. A rajzolás után a szemtanú és a grafikusok egyaránt szavaznak a legélethűbb alkotásra, és a legtöbb szavazatot kapó játékos pontokat szerez.  A Frászkarikatúra nemcsak vidám perceket garantál, hanem fejleszti a megfigyelőképességet, a kommunikációs készségeket és a kreativitást is. A játék akkor ér véget, amikor minden játékos kétszer volt szemtanú, és a legtöbb pontot szerző játékos lesz a győztes. Ez a kihívásokkal teli, de rendkívül szórakoztató társasjáték tökéletes választás baráti összejövetelekre vagy családi estékhez, ahol garantált a sok nevetés és a meglepő alkotások!  Jellemzők: - Kreatív, rajzolós partijáték, tele humorral - Egyszerű szabályok, gyorsan tanulható játékmenet - Ideális családi és baráti összejövetelekhez - 3-10 játékos számára, kb. 20-30 perces játékidő - Fejleszti a képzelőerőt és a rajzkészséget  A TERMÉK NYELVE: MAGYAR", "price": 7429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffraszkarikatura-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02780", "title": "Bosszúállók Epic Hero Series: Amerika Kapirány 10cm-es figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-epic-hero-series-amerika-kapitany-10cm-es-figura-hasbro.webp", "desc": "A Bosszúállók Epic Hero Series: Amerika Kapitány 10 cm-es figura egy igazán különleges játék, amely lehetővé teszi, hogy a gyerekek irányítsák Sam Wilson, az új Amerika Kapitány repülését! A Marvel Studios: Captain America - Brave New World film alapján készült figura részletgazdag kidolgozással, ikonikus pajzzsal és szétnyitható szárnyakkal érkezik. A csomagban található egy kézi irányító szerkezet, amely segítségével a gyerekek mozgathatják a figurát, mintha valóban repülne! Ez az interaktív játék nemcsak izgalmas szórakozást nyújt, hanem fejleszti a mozgáskoordinációt és a képzelőerőt is. Tökéletes ajándék minden Marvel-rajongó számára!  Jellemzők: 10 cm-es Amerika Kapitány figura részletgazdag kidolgozással Szétnyitható szárnyakkal és pajzzsal Kézi irányító szerkezettel a repülő mozgásokért Interaktív játékélmény és kreatív szerepjáték 4 éves kortól ajánlott", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-epic-hero-series-amerika-kapirany-10cm-es-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02830", "title": "Varázstoll: Mesélő unikornisok kifestő füzet", "img": "https://www.jatekshop.eu/upload_files/products/varazstoll-meselo-unikornisok.webp", "desc": "A Varázstoll – Mesélő unikornisok egy különleges vízzel festhető kifestőfüzet, amely elrepíti a gyerekeket egy varázslatos, tündérmesébe illő világba. Ez az interaktív foglalkoztató füzet nemcsak a kreativitást fejleszti, hanem izgalmas történeteket is mesél az unikornisok varázslatos birodalmáról. A könyv főszereplői Felhő, a repülő unikornis, Levél, a mesélő, Kristály, a vízesések szerelmese, és Zoé, az állatok védelmezője. Minden unikornis egy különleges kalandot rejt, és a varázstoll segítségével a gyerekek saját maguk kelthetik életre a képeket. Csak egy kis vízre van szükség, és a színek varázslatos módon előtűnnek! A legjobb benne, hogy a képek kiszáradás után eltűnnek, így a füzet újra és újra használható – a gyerekek bármikor visszatérhetnek a mesékhez, és újrafesthetik a varázslatos jeleneteket.  Jellemzők:  - Unikornisok mesés kalandjai – Ismerd meg Felhőt, Levelet, Kristályt és Zoét, és fedezd fel a varázslatos birodalmukat! - Víz alapú, biztonságos színezés – Nincs szükség festékre vagy zsírkrétára, csak víz kell hozzá, így a színezés tiszta és egyszerű. - Újrafelhasználható varázslapok – A festés után a képek kiszáradnak és eltűnnek, így a füzetet újra és újra használhatod! - Fejleszti a kreativitást és a kézügyességet – A varázstoll segít a finommotoros készségek és a szem-kéz koordináció fejlesztésében. - Tökéletes ajándék unikornisrajongóknak – A mesés világ és a varázslatos színek minden kisgyermeket elvarázsolnak.  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazstoll-meselo-unikornisok-kifesto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03118", "title": "Schleich: Farm World - Istállógondozási kiegészítők (42610)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-istalogondozasi-eszkozok-42610.webp", "desc": "A Schleich Farm World - Istállógondozási kiegészítők játékszett tökéletes kiegészítő minden kis gazdálkodó számára, aki szeretne gondoskodni az állatairól és fenntartani a farm rendjét. Ez a részletgazdag készlet rengeteg hasznos eszközt és kiegészítőt tartalmaz, amelyek elengedhetetlenek az istálló mindennapi karbantartásához és az állatok ellátásához.    A szett tartalmaz egy strapabíró talicskát, amelybe gabonazsákok és szénászsákok helyezhetők, így a gyerekek eljátszhatják az állatok etetésének folyamatát. Az állatok friss takarmányáról egy zöldséges láda gondoskodik, amelyben burgonya és saláta található. A farm mindennapi gondozásához szükség van egy seprűre és egy vasvillára, amelyeket a készletben szintén megtalálsz. Ezekkel az eszközökkel a gyerekek eljátszhatják, hogyan tisztítják ki az istállót és biztosítanak tiszta, kényelmes környezetet az állatok számára.    A játékszett élethű kialakítása és kézzel festett részletei még élvezetesebbé teszik a szerepjátékot, miközben fejlesztik a gyermekek fantáziáját és finommotoros készségeit. Az istállógondozási kiegészítők tökéletesen kombinálhatók más Schleich Farm World készletekkel, így egy teljes farmos világot építhetnek fel a gyerekek.    Jellemzők:    - Részletgazdag, kézzel festett kiegészítők   - Tartalmaz talicskát, takarmányt, zöldséges ládát és farmi eszközöket   - Fejleszti a gyermekek kreativitását és gondoskodó készségét   - Kombinálható más Schleich Farm World készletekkel   - Ideális szerepjátékhoz és a gazdálkodás világának megismeréséhez 19 x 6 x 12 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-istallogondozasi-kiegeszitok-42610.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03083", "title": "Schleich: Karakál nőstény figura (14867)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-karakal-nosteny-k03083.webp", "desc": "A Schleich karakál nőstény figura egy lenyűgöző és részletgazdag játékfigura, amely a vadmacskák egyik legkülönlegesebb faját, a karakált mintázza. Ez az elegáns és mozgékony ragadozó az afrikai és ázsiai szavannákon él, és hosszú, fekete fülpamacsairól könnyen felismerhető. A Schleich híres arról, hogy termékei élethűek és kézzel festettek, így ez a karakál figura is rendkívül valósághű megjelenésű, aprólékosan kidolgozott bundával és éles tekintettel.  A karakál rendkívül ügyes vadász, amely hatalmas ugrásokkal képes elkapni zsákmányát, még a levegőben is. Ezt a figura kecses testtartása is visszaadja, így a gyerekek könnyen elképzelhetik, ahogy a vadmacska nesztelen léptekkel lopakodik a szavannán. Ez a figura nemcsak a gyűjtők számára lehet izgalmas darab, hanem tökéletes kiegészítője bármilyen vadállatos játékkészletnek is.  A Schleich karakál nőstény figura tartós műanyagból készült, így ellenáll a mindennapos játék során keletkező kopásnak. Kézbe fogva azonnal érezhető a minőségi kidolgozás és a részletekre való odafigyelés, amely minden Schleich terméknél jelen van. A figura mérete ideális a kisgyermekek számára is, hiszen könnyen megfogható és hordozható, így akár utazásokra is magatokkal vihetitek.  Ez a figura nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megismerkedni a vadon élő állatokkal, azok viselkedésével és környezetével. Ha gyermeked szereti az egzotikus állatokat és a vadmacskákat, akkor ez a karakál figura garantáltan elnyeri majd a tetszését.  Jellemzők:  Kézzel festett, élethű kidolgozás Részletesen megformált bunda és arckifejezés Tartós és biztonságos műanyagból készült Segíti a kreatív és szerepjátékos fejlődést Ideális kiegészítője lehet egy vadállatos játékkészletnek 11 x 2,5 x 6 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-karakal-nosteny-figura-14867.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03202", "title": "Schleich: Varázslatos csillám szarvas figura (70793)", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-csillam-szarvas-slh70793.webp", "desc": "Ez a különleges szarvas nem csupán egy egyszerű erdei állat – csillogó bundája és varázslatos agancsa a tündérek birodalmának egyik legkülönlegesebb lakójává teszi. A figura lágy rózsaszín árnyalatokkal pompázik, és finoman csillogó részletek díszítik, amelyek még varázslatosabbá teszik a megjelenését. Az igazi különlegessége azonban a zöldellő, virágokkal borított agancsa, amely olyan, mintha a természet ereje kelne életre benne. A szarvas kecses testtartása és részletgazdag kidolgozása minden fantáziavilág kedvelő gyermek számára lenyűgöző élményt nyújt.  A Schleich figurák kézzel festettek, kiváló minőségű anyagokból készülnek, és részletgazdag kidolgozásuknak köszönhetően nemcsak játékként, hanem gyűjtői darabként is tökéletesen megállják a helyüket. Ha gyermeked szereti a tündéres, mágikus világokat, vagy szeretne egy különleges figurát a kollekciójába, ez a varázslatos csillám szarvas remek választás lesz!  Jellemzők: - Kézzel festett, részletgazdag Schleich figura - Rózsaszín csillámos szőrzet és gyönyörű díszítés - Virágokkal borított, különleges zöld agancs - Tökéletesen illeszkedik a Bayala világába - Kiváló minőségű, strapabíró anyagból készült 9 x 5,6 x 13,5 cm", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-varazslatos-csillam-szarvas-figura-70793.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03084", "title": "Schleich: Pingvin figura (14841)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-vpingvin-k03084.webp", "desc": "A Schleich pingvin figura egy részletgazdag, élethű játékfigura, amely tökéletes választás minden kis állatbarát számára. A császárpingvinek lenyűgöző állatok, amelyek a zord antarktiszi környezetben élnek, és a madarak közül a legnagyobb pingvinfajként ismertek. Ezzel a gondosan kidolgozott Schleich figurával a gyerekek testközelből ismerhetik meg ezt a különleges állatot, miközben saját kalandokat találnak ki számára.  A figura a császárpingvinek jellegzetes fekete-fehér tollazatát és sárgás-narancssárgás nyakfoltját is tökéletesen visszaadja, így valóban élethű hatást kelt. A Schleich híres a részletgazdag, kézzel festett figuráiról, amelyek nemcsak szépek, hanem rendkívül tartósak is. Ez a pingvinfigura sem kivétel, hiszen strapabíró anyagból készült, így hosszú távon is élvezhető játékélményt biztosít.  A Schleich Wild Life sorozatába tartozó figura remek kiegészítője lehet egy állatos gyűjteménynek, de önmagában is szórakoztató játékélményt nyújt. A gyerekek eljátszhatják, hogyan élnek a pingvinek a jéggel borított tájakon, hogyan gondoskodnak utódaikról, vagy akár saját történeteket is kitalálhatnak a figurával. A szerepjáték segít a képzelőerő és a kreativitás fejlesztésében, miközben a gyermekek játék közben ismereteket szerezhetnek a vadon élő állatokról.  Ez a pingvinfigura kiváló ajándék lehet a természet és az állatok iránt érdeklődő gyerekek számára. Mivel a Schleich termékek nemcsak játékra, hanem oktatási célokra is kiválóan alkalmasak, a szülők mesélhetnek gyermeküknek a pingvinek életéről, szokásairól és élőhelyéről. A figura segítségével a gyerekek könnyebben megérthetik, milyen különleges és alkalmazkodóképes állatok a pingvinek, és miért fontos a természetvédelem.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és valósághű színek Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket A Schleich Wild Life kollekció része, gyűjthető és kombinálható", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-pingvin-figura-14841.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03040", "title": "Schleich Horse Club: Sofia's Beauties - Fekete sörény és farok kiegészítő szett (42649)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-beauty-horse-fekete-k03040.webp", "desc": "A Schleich Horse Club: Sofia’s Beauties fekete sörény és farok kiegészítő szett tökéletes választás, ha szeretnéd még különlegesebbé tenni a gyerkőc lovas játékait. Ez a kiegészítő szett lehetővé teszi, hogy a Horse Club világában szereplő lovak megjelenését könnyedén megváltoztassátok, ezzel még kreatívabbá és élvezetesebbé téve a játékot.  A fekete sörény és farok cserélhető, így a kicsik saját ízlésük szerint alakíthatják a lovaikat. A Schleich Sofia’s Beauties sorozat lényege, hogy a gyerekek egyedi módon formálhassák meg kedvenc figuráikat, miközben fejlődik a kreativitásuk és a kézügyességük. A haj- és farokcsere egyszerű és könnyen kezelhető, így akár kisebb gyerekek is könnyedén kipróbálhatják magukat a „stylist” szerepében.  A Schleich híres a részletgazdag és élethű figuráiról, és ez a kiegészítő szett sem kivétel. A sörény és farok textúrája és kialakítása valósághű, így még hitelesebb élményt nyújt a játék során. A fekete szín elegáns megjelenést ad a lónak, és kiválóan kombinálható más kiegészítőkkel is. Ráadásul összesen hatféle színvariáció gyűjthető össze, így a gyerekek folyamatosan variálhatják a lovaik megjelenését.  Ez a kiegészítő szett tökéletes ajándék minden kis lovas rajongónak, akik szeretik a Schleich világát és élvezik a játék során a testreszabás lehetőségét. A termék kompatibilis a Schleich Sofia’s Beauties sorozat lovaival, így könnyedén integrálható a meglévő játékgyűjteménybe.  Jellemzők:  Cserélhető fekete sörény és farok Részletgazdag kidolgozás és élethű megjelenés Egyszerűen felhelyezhető és levehető Kompatibilis a Schleich Sofia’s Beauties sorozat lovaival Összesen 6 különböző színvariáció gyűjthető össze", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-fekete-soreny-es-farok-kiegeszito-szett-42649.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03157", "title": "Schleich: Dínó Templom legyőzése szett (42656)", "img": "https://www.jatekshop.eu/upload_files/products/dino-templom-hoditasa-dino-szett-slh42656.webp", "desc": "Fedezzétek fel a rejtélyes Dínó Templom legyőzése szettet, ahol ősi kalandok és izgalmas felfedezések várnak rátok! A játék egy titokzatos templom romjai közé kalauzol, amely tele van kihívásokkal és veszélyekkel. A szettben egy bátor felfedező figurával indulhatnak útnak a gyerekek, aki megpróbálja megszerezni az elrejtett kincset – de közben óvakodnia kell a veszélyes dinoszauruszoktól! Az omladozó függőhídon való átkelés és a titkos ajtók mögötti meglepetések garantáltan lekötik gyermeked figyelmét. A szett részletesen kidolgozott dinoszaurusz figurái igazi őslények hangulatát idézik, így a gyerekek saját fantáziájuk szerint élhetik át az izgalmas kalandokat. Játék közben fejlődik gyermeked kreativitása, képzelőereje és problémamegoldó készségei is. Lepd meg őt ezzel a tartalmas és minőségi játékkal, hogy órákon át önfeledten kalandozhasson egy különleges, dinókkal teli világban! A Schleich által kézzel festett, aprólékosan kidolgozott dinoszaurusz figurák minősége garantálja, hogy minden kis felfedező egyedi élményben fog részesülni a játszás során.   Jellemzők: - Hatalmas, interaktív játékvilág - Valósághű dinoszaurusz figurák - Bátor felfedező emberfigura - Titkos átjárók és veszélyes függőhíd - Kreativitás és képzelőerő fejlesztése - 169db-os szett", "price": 50990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-dino-templom-legyozese-szett-42656.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03172", "title": "Schleich: Parasaurolophus figura (15030)", "img": "https://www.jatekshop.eu/upload_files/products/parasaurolophus-figura-slh15030.webp", "desc": "A Schleich Parasaurolophus figurával gyermeked egy valódi őskori koncertmestert fedezhet fel, amely játék közben lenyűgöző hangokat csalhat elő képzeletében! Ez a különleges dinoszaurusz jellegzetes, színes fejtaréjával és élethű festésével azonnal magával ragadja a gyerekek figyelmét. A Parasaurolophus részletesen kidolgozott testfelülete és barátságos megjelenése tökéletes társ lesz minden őskori kalandhoz. A figura strapabíró, minőségi anyagból készült, hogy ellenálljon a mindennapi játék során jelentkező igénybevételnek. Biztonságos kialakítása miatt a legkisebbek kezében is gondtalanul játszható. A Schleich figurák nemcsak szórakoztató játékok, hanem oktató jellegű eszközök is: gyermeked játszva fedezheti fel velük az őskori világ izgalmas teremtményeit, miközben kreativitása és képzelőereje folyamatosan fejlődik. Ajándéknak is kitűnő választás, amely biztosan örömet okoz majd minden kis dinoszaurusz-rajongónak!  Jellemzők: - Kézzel festett, valósághű kidolgozás - Különleges, színes fejtaréj - Strapabíró, tartós anyagból készült - Biztonságos, gyermekbarát kialakítás - Fejleszti a kreativitást és képzelőerőt - Méretek: 24,3 x 5,5 x 10 cm", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-parasaurolophus-figura-15030.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03369", "title": "Schleich: Pura Raza Spanyol csődör nyereggel ló figura (42707)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-pura-raza-spanyol-csodor-nyereggel-k03369.webp", "desc": "A Pura Raza Spanyol csődör nyereggel a Schleich egyik lenyűgöző és részletgazdag figurája, amely minden lórajongó gyermek számára izgalmas játéklehetőséget kínál. Ez a fekete, elegáns és büszke tartású ló nemcsak szépségével hódít, hanem a gondosan kidolgozott felszerelésével is, amely még valósághűbbé teszi a játékélményt.  A Pura Raza Española, vagyis a spanyol tisztavérű ló, a világ egyik legnemesebb lófajtája. Ezeket a lovakat már évszázadok óta csodálják kecses mozgásuk, intelligenciájuk és könnyed idomíthatóságuk miatt. A figura hűen visszaadja a fajta jellegzetességeit, a dús, hullámos sörénytől kezdve az erőteljes testalkaton át a lendületes mozgásig.  A Schleich által készített figura kézzel festett, így minden egyes darab egyedi és élethű. A részletes kidolgozásnak köszönhetően a gyerekek úgy érezhetik, mintha egy valódi spanyol csődörrel játszanának. A ló felszerelése is különleges: a lila és krémszínű nyereg, valamint a barna kantár tökéletes összhangban van az állat sötét színével, kiemelve elegáns megjelenését.   A gyerekek saját történeteket alkothatnak, lovas kalandokat élhetnek át, és fejleszthetik kreativitásukat.  A figura anyaga strapabíró és biztonságos, így hosszú ideig megőrzi szépségét és minőségét. Akár egy farm részeként, akár önálló játékként használják, a Pura Raza Spanyol csődör minden kis lovas szívét meghódítja.  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Valósághű megjelenés és mozgás Levehető nyereg és kantár Strapabíró és biztonságos anyagból készült", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpura-raza-spanyol-csodor-nyereggel-lo-figura-schleich-42707.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03456", "title": "Bosszúállók a hősök ereje 1000db-os puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-puzzle-marvel-bosszuallok-k03456.webp", "desc": "Ha rajongsz a Marvel világáért és a legendás szuperhősökért, akkor ez az 1000 darabos Trefl puzzle tökéletes választás számodra! A hősök ereje című kirakó egy látványos kollázst ábrázol a Bosszúállók legismertebb karaktereivel, köztük Vasemberrel, Amerika Kapitánnyal, Thorral, Hulkkal, Fekete Özveggyel, Sólyomszemmel és sok más ikonikus hőssel. A kép dinamikus képregénystílusban készült, amely még inkább visszaadja a Marvel-univerzum akciódús világát. A középpontban az ikonikus Bosszúállók logó áll, amely még ütősebbé teszi a kompozíciót.  A Trefl prémium minőségű puzzle-je részletgazdag nyomtatási technológiával készült, így a színek élénkek és a karakterek aprólékosan kidolgozottak. A darabok pontosan illeszkednek egymáshoz, ami garantálja a gördülékeny és élvezetes kirakási élményt. Az 1000 darabos kivitel kihívást jelent, de a sokféle szín és karakter miatt a puzzle összeállítása izgalmas és szórakoztató marad.  Ez a kirakó nemcsak egy fantasztikus időtöltés, hanem fejleszti a koncentrációt, a türelmet és a problémamegoldó készségeket is. Az elkészült kép annyira látványos, hogy akár bekeretezve is tökéletes dekoráció lehet egy Marvel-rajongó szobájában.  Ha szereted a szuperhősöket és a képregények világát, vagy egy különleges ajándékot keresel egy Marvel-fanatikusnak, akkor a Marvel Avengers – A hősök ereje puzzle garantáltan lenyűgöz majd!  Jellemzők:  1000 darabból álló prémium minőségű puzzle Marvel Bosszúállók hősöket ábrázoló látványos kollázs Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt, a türelmet és a megfigyelőképességet Az elkészült kép bekeretezve nagyszerű dekoráció lehet", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-a-hosok-ereje-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03517", "title": "Brick Trick Téglából építünk: Empire State Building XL építőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-brick-trick-empire-state-building-k03517.webp", "desc": "A Brick Trick Téglából építünk: Empire State Building XL építőjáték fantasztikus lehetőséget nyújt a kis építészeknek és felnőtteknek egyaránt, hogy saját kezűleg alkossák meg a világ egyik legismertebb felhőkarcolóját, az Empire State Buildinget. A Trefl Brick Trick Travel sorozatának részeként ez a szett valódi mini téglákat tartalmaz, így az építkezés élménye rendkívül élethű.  A készlet 420 darab valódi téglát és fa kiegészítőket tartalmaz, amelyek segítségével részletgazdag és stabil építmény készíthető. A csomagban található speciális ragasztó vízben oldható, így ha az épületet újra szeretnéd építeni, a téglákat egyszerűen leáztathatod és újrakezdheted az alkotást.  Ez az építőjáték nemcsak remek szórakozás, hanem fejleszti a kézügyességet, a koncentrációt és a térbeli gondolkodást is. Az építés során a gyerekek megtanulhatják az építkezés alapjait, miközben megismerkednek az Empire State Building történetével és különleges szerkezetével. Az elkészült építmény akár dekorációként is használható, hiszen a végeredmény egy lenyűgöző, méretarányos modell lesz.  A 50 cm magas épület garantáltan látványos és büszkeséggel tölti el az alkotóját. A 7 éves kortól ajánlott szett tökéletes ajándék lehet minden építészet iránt érdeklődő gyermek vagy felnőtt számára, akik szeretnének egy világhírű mérnöki csodát saját kezűleg felépíteni.  Jellemzők: 420 valódi mini tégla és fa kiegészítők az élethű építéshez Speciális ragasztó, amely vízben oldható, így az épület újraépíthető Fejleszti a kreativitást, a finommotorikus készségeket és a térbeli gondolkodást Élethű modell, amely híres épülettel ismerteti meg a gyerekeket Az elkészült építmény mérete: 50 cm magas 7 éves kortól ajánlott, kiváló ajándék kis és nagy építészek számára", "price": 19390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrick-trick-teglabol-epitunk-empire-state-building-xl-epitojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}