{"items": [{"id": "K02974", "title": "Schleich: Harry Potter Bolyhoska figura (13990)", "img": "https://www.jatekshop.eu/upload_files/products/bolyhoska-figura-slh13990.webp", "desc": "A Roxfort legendás, háromfejű őrzőkutyája most életre kel ezzel a lenyűgözően kidolgozott figurával! Bolyhoska, a hatalmas és félelmetes teremtmény, amelyet Hagrid nevelt fel, kulcsszerepet játszott a Harry Potter és a bölcsek köve című történetben, ahol a varázslótanoncoknak ki kellett cselezniük őt, hogy eljussanak a titkos csapóajtóhoz.  A figura három feje különböző arckifejezésekkel rendelkezik, ami hűen tükrözi Bolyhoska sokoldalú személyiségét – egyszerre fenyegető, éber és figyelmes. Kidolgozott bundája, erőteljes testfelépítése és éles fogai még élethűbbé teszik a megjelenését. A részletes festés és a valósághű textúrák gondoskodnak arról, hogy ez a figura tökéletesen visszaadja a filmben látott karaktert.  A Harry Potter-rajongók számára tökéletes ajándék, legyen szó gyerekekről, akik újrajátszanák a varázslatos jeleneteket, vagy gyűjtőkről, akik egy ikonikus darabbal szeretnék bővíteni gyűjteményüket. A strapabíró anyagból készült figura hosszú éveken át megőrzi szépségét és minőségét, így igazi különlegesség minden varázsvilág-rajongó számára.  Jellemzők: - Részletgazdag, kézzel festett kivitelezés - Három különböző arckifejezést viselő fej - Élethű textúrák és kidolgozott bundafelület - Strapabíró, prémium minőségű anyagból készült - Ideális ajándék gyerekeknek, rajongóknak és gyűjtőknek - Méretek: 16,5 x 4,5 x 12,6 cm", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-bolyhoska-figura-13990.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03758", "title": "Schleich: Eyela arany unikornissal figura (42508)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-eyelas-arany-unikornison-lovagol-szett-k03758.webp", "desc": "A Schleich Eyela arany unikornison lovagol figura egy varázslatos játékszett, amely minden kis hercegnő és tündérmese-rajongó gyermek számára elhozza a csodák világát. Eyela, a koronahercegnő, egy gyönyörű aranyszínű unikornison lovagol, amely különleges képességekkel rendelkezik, és csak a legkülönlegesebb napokon látogat el a királyi udvarba. Ez a mesés lény kizárólag Eyelának engedi meg, hogy a hátán lovagoljon, így a két szereplő közötti kapcsolat igazán varázslatos.  A figura mérete 15 cm hosszú, 8 cm széles és 18 cm magas, így impozáns megjelenésével azonnal magával ragadja a gyerekek képzeletét. Az unikornis sörénye és farka aranycsillámmal díszített, ami még elbűvölőbbé teszi a megjelenését. A hercegnő ruhája kék színű, csillogó részletekkel és finoman kidolgozott kiegészítőkkel, míg szárnyai áttetszőek és elegánsak, mintha épp egy tündérmese elevenedne meg. A kézzel festett figura minden apró részlete gondosan kidolgozott, hogy a játék még élethűbb és varázslatosabb legyen.  A Schleich termékek híresek kiváló minőségükről és tartósságukról, így ez a figura is hosszú éveken át megőrzi szépségét és részletgazdagságát. A játék során a gyerekek elmerülhetnek a mesék világában, és saját történeteket alkothatnak Eyela és az arany unikornis kalandjairól. A készlet tökéletesen kombinálható más Schleich Bayala figurákkal és játékkészletekkel, így még tovább bővíthető a varázslatos világ.  Ha gyermeked szereti a tündérmeséket, a hercegnőket és a varázslatos lényeket, akkor az Eyela arany unikornison lovagol figura tökéletes ajándék számára. Egy különleges darab, amely nemcsak gyönyörű, hanem segíti a kreatív játékot és a fantázia fejlesztését is.  Jellemzők:  Kézzel festett, részletes kidolgozás Csillogó arany sörényű és farkú unikornis Eyela hercegnő levehető és mozgatható figura Tökéletesen kombinálható más Schleich Bayala készletekkel Méret: 15 cm x 8 cm x 18 cm", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-eyela-arany-unikornissal-figura-42508.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03841", "title": "DC Comics: Metal Force Superman 30cm-es akciófigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-dc-superman-xl-metal-force-k03841.webp", "desc": "A DC Comics: Metal Force Superman akciófigura tökéletes választás minden kis szuperhős-rajongónak és gyűjtőnek egyaránt. Ez a lenyűgöző 30 cm-es figura különleges fémes páncélzatban érkezik, amely még ikonikusabbá és erőteljesebbé teszi a világ egyik legismertebb hősét. Superman most egy futurisztikus, harcra kész külsővel védelmezi Metropolis városát és harcol az igazságért.  A részletgazdag kidolgozásnak köszönhetően a figura hűen visszaadja a karakter klasszikus megjelenését, miközben a modern páncél dizájn új szintre emeli a játékélményt. A mozgatható végtagoknak köszönhetően a gyerekek különböző pózokba állíthatják Supermant, hogy újrajátsszák a jól ismert jeleneteket vagy saját, izgalmas történeteket találjanak ki. A kreatív szerepjáték során fejlődik a fantázia, a képzelőerő és a kommunikációs készség, miközben a gyerekek kedvenc szuperhősükkel játszanak.  A figura mellé egy különleges gyűjtői kártya is jár, amely a csomagolásba épített kártyatartóban tárolható. Ez különösen izgalmas lehet a gyűjtők számára, akik szeretnék bővíteni DC Comics kollekciójukat. A strapabíró anyagból készült figura biztosítja a hosszú távú szórakozást, akár mindennapi játékhoz, akár kiállításra szánják.  Ez az akciófigura tökéletes ajándék minden Superman-rajongó számára, legyen szó születésnapról, ünnepi meglepetésről vagy egy különleges gyűjtői darabról.  Jellemzők:  30 cm magas Superman figura Fényes, fémes hatású páncélzat a különleges megjelenésért Mozgatható végtagok a dinamikus játékélményért Gyűjtői kártya a csomagban Strapabíró kialakítás a hosszú távú szórakozás érdekében", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-metal-force-superman-30cm-es-akciofigura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03695", "title": "Italeri 1/56 JS2 Stalin tank makett", "img": "https://www.jatekshop.eu/upload_files/products/js-2-stalin-tank-makett-25764.webp", "desc": "A JS-2 (Ioszif Sztálin) egy szovjet nehézharckocsi volt, amelyet 1943-ban fejlesztettek ki a német Tiger és Panther harckocsik elleni harcra. Az erős, 122 mm-es D-25T löveggel felszerelt JS-2 jelentős tűzerőt biztosított, amely képes volt áttörni az ellenséges páncélzatot, miközben vastag homlokpáncélzata hatékony védelmet nyújtott. A második világháború végén kulcsszerepet játszott a szovjet előrenyomulásban, különösen a berlini csata során.  Az Italeri 1/56 méretarányú JS-2 Stalin makettje aprólékosan kidolgozott részletekkel rendelkezik, és a szovjet páncélos erők egyik legikonikusabb harckocsiját jeleníti meg. A készlet 77 alkatrészből áll, és öt különböző festési és jelölési lehetőséget kínál, beleértve a szovjet és a lengyel hadsereg variációit is. Az egyszerűen összeállítható modell ideális választás wargame-hez és diorámákhoz.  Jellemzők: - 1/56 méretarányú, részletes kidolgozás - 77 alkatrészből álló, könnyen összeszerelhető modell - Öt választható festési és jelölési lehetőség - Részletesen kidolgozott páncélzat és lövegrendszer - Ideális diorámákhoz és wargame-khez - Mérete: 17,7 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-56-js2-stalin-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04157", "title": "Flappy 16” gyerek bicikli kosárral és babaüléssel rózsaszín-fehér színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-flappy-16-bicikli-516-02.webp", "desc": "A Flappy 16” gyerek bicikli tökéletes választás a 5-7 éves kislányok számára, akik szeretik a vidám, színes és játékos dizájnt. A rózsaszín-fehér színkombináció, a pillangós és masnis díszítések igazán bájossá teszik ezt a kerékpárt, miközben a stabil és biztonságos kialakítás gondoskodik a gondtalan biciklizésről.    A 16 colos, felfújható gumik kiváló tapadást biztosítanak, így a gyermeked kényelmesen és biztonságosan gurulhat bármilyen terepen. Az első és hátsó fékrendszer segíti a könnyebb megállást, így a kislányod mindig magabiztosan irányíthatja a biciklit. A teljesen burkolt láncvédő megakadályozza, hogy a ruházat beakadjon, és segít tisztán tartani a kis bringást tekerés közben.    A bicikli elöl egy praktikus kosárral van felszerelve, amelyben a kedvenc játékok, kulacs vagy egyéb kiegészítők is helyet kaphatnak. A hátsó babaülés pedig tökéletes arra, hogy a kislányod magával vihesse kedvenc plüssfiguráját vagy babáját a kalandokra.    A tanulást segítő oldalkerekek könnyedén levehetők, ha a gyermeked már biztosan tartja az egyensúlyát. Az állítható magasságú ülés és kormány lehetővé teszi, hogy a bicikli együtt nőjön vele, így hosszabb ideig használható marad.    A bicikli 75%-ban előre összeszerelve érkezik, így néhány egyszerű lépés után már indulhat is a szórakozás. Tartós, masszív szerkezete és biztonságos kialakítása miatt hosszú éveken át hű társa lesz a kislányodnak a biciklizésben.    Jellemzők:  - 16 colos, felfújható gumik a kényelmes haladásért   - Első és hátsó fék a biztonságos megállás érdekében   - Teljesen burkolt láncvédő a ruházat védelméért   - Kosár és babaülés a játékos biciklizéshez   - Állítható ülés és kormány, levehető oldalkerekek - Egyszerű összeszerelés és üzembe helyezés", "price": 59799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflappy-16-gyerek-bicikli-kosarral-es-babaulessel-rozsaszin-feher-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04366", "title": "Dickie Toys: Szállító teherautók többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-heavy-road-trucks-jarmuvek-k04366.webp", "desc": "Nagy teherbírás, mozgatható elemek és izgalmas játékélmény vár a Dickie Heavy Road Trucks szériával! Ezek a 22 cm hosszú munkagépes teherautók tökéletesek minden kis építőmester, sofőr vagy járműrajongó számára. Minden egyes darab különféle funkciókat lát el – lehet fa- vagy járműszállító, konténerszállító vagy akár autómentő – és mindegyik részletgazdagon kidolgozott, strapabíró kialakítású.  A csomag egy darab, meglepetésszerűen kiválasztott járművet tartalmaz, így a kibontás önmagában is izgalmas kaland. A járművek mindegyike súrlódásos meghajtással rendelkezik, így külön elem vagy tolás nélkül is messzire gurulnak – csak hátrahúzod, elengeded, és már száguld is! Az olyan mozgó elemek, mint az emelhető plató, nyitható rakodóajtó vagy a működő darukar, még valósághűbbé teszik a játékot.  Ez a teherautó széria segít a gyerekeknek megérteni a munkagépek világát, miközben fejleszti a kézügyességet, a kreativitást és a szerepjáték-készséget. Akár egy nagy építkezés kellős közepén, akár egy logisztikai kaland részeként képzeled el a játékot, ezek a járművek mindenre készen állnak.  Jellemzők:  -1 db meglepetésszerűen kiválasztott munkagépes teherautó -Méret: kb. 22 cm -Mozgatható részek: darukar, rakodóajtó, lehajtható plató stb. -3 éves kortól ajánlott", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdickie-toys-szallito-teherautok-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04361", "title": "Eichhorn: Állatos fűzős fajáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-eichorn-fuzos-jatek-k04361.webp", "desc": "Fűzésre fel, induljon a vidám kézügyességi kaland az *Eichhorn Állatbarát Fűzős Játékkal*! Ez a kedves, színes készlet tökéletes választás a legkisebbek számára, akik játékos formában szeretnék fejleszteni finommotorikájukat és koncentrációs képességüket. A csomagban négy bájos kisállat található – pillangó, süni, méhecske és csiga –, akiket a gyerekek saját kezűleg díszíthetnek fel a mellékelt színes fűzőkkel.  A fából készült állatfigurák mosolygós, barátságos megjelenésükkel azonnal elnyerik a kicsik szívét. A lyukak mérete és elrendezése kifejezetten kisgyermekekhez igazított, így a fűzés könnyen sikerélményt nyújt már 3 éves kortól is. A játék fejleszti a szem-kéz koordinációt, a kreativitást és türelemre tanít – miközben a gyerekek vidáman alkotnak.  A szett strapabíró, természetes fából készült, így tartós és környezetbarát választás. Kiváló beltéri tevékenység esős napokra, vagy akár utazás közbeni elfoglaltságnak is. Ráadásul a kis kezek munkája végén egy-egy aranyos kis mestermű születik – amit büszkén mutathatnak meg a szülőknek!  Jellemzők:  - 4 különböző fából készült állatfigura (pillangó, csiga, süni, méhecske)   - Színes fűzőzsinórok a díszítéshez   - Fejleszti a finommotorikát, kreativitást és koncentrációt   - Vidám, barátságos dizájn a legkisebbeknek   - 3 éves kortól ajánlott", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-allatos-fuzos-fajatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04379", "title": "Kisvakond mini memóriajáték többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-mini-memoriajatek-05006.webp", "desc": "A Kisvakond mini memóriajáték tökéletes választás a legkisebbek számára, ha szeretnéd játékosan fejleszteni gyermeked megfigyelőképességét és memóriáját. A szett egy doboz memóriajátékot tartalmaz, melyen a jól ismert és szerethető Kisvakond és barátai szerepelnek – minden kártyalapon egy kedves, színes illusztráció várja, hogy párt találjon magának. A kis méretű lapok tökéletesen illeszkednek a gyerekek kezébe, a praktikus csomagolásnak köszönhetően pedig bárhová könnyedén magatokkal vihetitek: utazáshoz, nyaralásra, vagy akár egy családi piknikre. A memóriajáték nem csak szórakoztató időtöltés, hanem segít a figyelemkoncentráció, a türelem és az emlékezőképesség fejlesztésében is. A különböző színek és jelenetek izgalmassá teszik a játékot, és arra ösztönzik a gyerekeket, hogy újra és újra próbálkozzanak.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Aranyos Kisvakond grafikák többféle változatban - Kompakt méret, utazáshoz is ideális - Egyszerű szabályok, gyors játékmenet - Fejleszti a memóriát és a koncentrációt - 3 éves kortól ajánlott", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisvakond-mini-memoriajatek-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05016", "title": "Style 4 Ever mini beauty meglepetés smink szett 1db", "img": "https://www.jatekshop.eu/upload_files/products/canal-toys-style-forever-mini-beauty-meglepetes-k05016.webp", "desc": "Fedezd fel a szépség világát játékos formában a Style 4 Ever Mini Beauty meglepetés smink szettel! Ez a különleges csomag valódi sminktermékeket rejt, így a gyerekek biztonságos és szórakoztató módon ismerkedhetnek meg a sminkelés alapjaival. A szett egyedi meglepetéseket tartalmaz, így minden bontás egy új élmény – akár gyűjthető formában is. A dobozban 5 különböző beauty meglepetés lapul, amik lehetnek ajakápolók, szemhéjpúderek, pirosítók, sminkszivacsok, körömlakkok, matricák, miniatűr beauty magazinok vagy más menő kiegészítők.  A színes, csillámos csomagolás már önmagában is izgalmas, de a valódi móka a belsejében kezdődik. A különböző szettek tematikusan is eltérnek – van amelyik az ajkakra, más a szemekre, körmökre vagy épp a teljes beauty élményre fókuszál. A gyerekek így játék közben fejleszthetik kreativitásukat, megtanulhatják az önkifejezés alapjait, és még a finommotorikus képességeiket is gyakorolhatják. Ráadásul a stílusos kis neszesszereknek köszönhetően bárhová magukkal vihetik az új kedvenceiket.  Tökéletes választás szülinapra, ünnepekre vagy csak úgy meglepetésként – garantáltan mosolyt csal az arcokra!  Az ár egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  5 darab valódi smink meglepetés minden csomagban Többféle gyűjthető szett: ajkak, szemek, körmök, teljes beauty élmény Biztonságos, gyermekbarát összetevők Stílusos kis neszesszer a tároláshoz 8 éves kortól ajánlott", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4-ever-mini-beauty-meglepetes-smink-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04525", "title": "Számos fólia lufi arany színben – 5-ös szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-32cm-5-szam-646.webp", "desc": "Elérkezett az 5. születésnap? Ez már igazán nagy dolog egy kisgyermek életében, és megérdemli, hogy csillogó dekorációval ünnepeljétek meg! Ez az arany színű, 5-ös számot formázó fólia lufi tökéletes választás, ha látványos, mégis praktikus díszt keresel az ünnepi hangulathoz. A 32 cm-es méret ideális – elég feltűnő ahhoz, hogy feldobja a helyszínt, de elég kompakt ahhoz, hogy könnyen kezelhető legyen.  A lufi fényes, tükörhatású arany színe szemet gyönyörködtető, és tökéletesen illik szinte bármilyen dekorációs stílushoz. Egyszerűen felfújható levegővel – nincs szükség héliumra –, ráadásul visszazárható szeleppel rendelkezik, így újrahasználható is. A lufi alján lévő kis fül segítségével könnyedén rögzíthető falra, függönyre, füzérre vagy akár lufitartóra.  Használhatod önmagában az 5. születésnap kiemelésére, de más számokkal kombinálva évfordulókhoz, évszámokhoz vagy testvérszülinaphoz is remek megoldás lehet. Könnyen összehangolható más színű lufikkal, konfettivel vagy tematikus dekorációval.  Jellemzők:  - Arany színű fólia lufi 5-ös számmal - Méret: 32 cm - Levegővel fújható, visszazárható szelep - Újrahasználható, strapabíró anyagból - Ideális születésnapi vagy évfordulós dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-5-os-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05215", "title": "Matchbox: Coast 2 Coast hajómodell 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/coast-2-coast-k05215.webp", "desc": "Fedezd fel a vízi világot a Matchbox Coast 2 Coast hajómodellel, amely egy sportos és modern motorcsónakot formáz meg kivételes részletességgel! A hajó dinamikus megjelenése, fekete-fehér-kék fényezése és a “Coast 2 Coast” felirat stílusosan idézi meg a sebesség és szabadság érzetét. Tökéletes választás egy vízi kaland témájú játékhoz vagy egy tematikus gyűjteményhez.  Bár kis méretű, ez a modell rengeteg figyelmet kapott a tervezés során – minden ív és díszítés pontosan ott van, ahol lennie kell. A hajómodell különleges darab a Matchbox sorozatban, hiszen nemcsak autós vonalat képvisel, hanem a vízi járművek kedvelőinek is tartogat élményeket.  Jellemzők:  Sportos motorcsónak dizájn Egyedi “Coast 2 Coast” festés Precízen kidolgozott részletek Strapabíró műanyag és fém alkatrészek 3 éves kortól ajánlott", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-coast-2-coast-hajomodell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05661", "title": "Spirit: Sport fekete BPA-mentes kulacs 660ml", "img": "https://www.jatekshop.eu/upload_files/products/szurke-sport-kulacs-k05661.webp", "desc": "A Spirit Sport fekete kulacs stílusos és praktikus megoldás mindennapi hidratáláshoz, legyen szó iskoláról, edzőteremről, irodáról vagy egy hosszú túráról. A 660 ml-es űrtartalom tökéletes mennyiségű folyadékot biztosít egy aktív napra, a karcsú, ergonomikus kialakításnak köszönhetően pedig kényelmesen kézben tartható még a kisebbek számára is.  A kulacs egyik legnagyobb előnye a beépített, lehajtható szívószál, ami megakadályozza a kiömlést, így bátran elhelyezhető egy táskában anélkül, hogy aggódni kellene a tartalma miatt. A szívószál könnyedén eltávolítható, így a palack minden része egyszerűen tisztítható – akár mosogatógépben is.  Kiváló minőségű, BPA-mentes műanyagból készült, így teljesen biztonságos a gyermekek és felnőttek számára egyaránt. A matt, fekete dizájn letisztult és elegáns, ezért bármilyen környezetben megállja a helyét – sportos, mégis visszafogott stílus.  Ez a kulacs hosszú távon megbízható társad lesz, ha szeretnél egészségesebb, hidratáltabb életmódot kialakítani. Könnyű kezelhetősége, higiénikus kialakítása és tartóssága miatt gyerekeknek és felnőtteknek egyaránt ajánlott.  Jellemzők:  660 ml-es űrtartalom, ideális napi használatra Lehajtható, kivehető szívószál a biztonságos és higiénikus iváshoz Könnyen tisztítható, mosogatógépben is mosható BPA-mentes műanyag, gyermekbarát kivitel Ergonomikus, matt fekete dizájn sporthoz, iskolához, irodához", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sport-fekete-bpa-mentes-kulacs-660ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06251", "title": "Luna: Verdák Villám McQueen fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdak-villam-mcqueen-fem-persely-10x15cm.webp", "desc": "Száguldj bele a spórolás világába Villám McQueennel, a Verdák sorozat leggyorsabb hősével! Ez a 10x15 cm-es fém persely nemcsak praktikus, hanem igazán vagány is – tökéletes választás minden kis Verdák-rajongónak. A fekete háttérrel kombinált dinamikus dizájn és a részletgazdagon ábrázolt Villám McQueen minden gyerekszobát feldob, miközben játékosan motiválja a gyerkőcöt a pénzgyűjtésre.  A persely strapabíró fém kivitele hosszú távon is megbízható társ a zsebpénz tárolásában. A tetején található bedobónyílás könnyű hozzáférést biztosít, az alján lévő visszazárható kupak pedig lehetővé teszi a biztonságos kiürítést. Legyen szó aprópénzről, kisebb megtakarításról vagy csak pár kedvenc érméről – minden érték biztonságban lesz Villám McQueen felügyelete alatt!  Ez a Verdák persely szuper ajándék lehet bármely kisfiúnak – születésnapra, karácsonyra, iskolakezdéshez vagy csak egy kedves meglepetésként. A takarékoskodás így nemcsak hasznos, hanem igazi kaland is lesz a sebesség bajnokával!  Jellemzők:  - Hivatalos Disney Verdák dizájn Villám McQueennel - Méret: 10x15 cm - Strapabíró, tartós fém kivitel - Bedobónyílás a tetején, visszazárható kupak az alján - Dinamikus, vagány dizájn Verdák-rajongóknak", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-villam-mcqueen-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06180", "title": "Luna: Jurassic World dinós ceruzavég nyomda többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-jw-belyegzo-k06180.webp", "desc": "Keltsd életre a dinoszauruszok világát a Jurassic World dinós ceruzavég nyomdával! Ez a vagány, őslényes pecsét nemcsak a ceruza praktikus végére illeszthető, hanem szuper szórakoztató is – tökéletes választás minden kis dinoszauruszrajongónak. A többféle változatban elérhető nyomdák különböző dínókat ábrázolnak, például T-Rexet, velociraptort vagy triceratopsot, és garantáltan elvarázsolják a természet és kalandok iránt érdeklődő gyerekeket.  A nyomda használata gyerekjáték: csak rá kell helyezni a ceruza végére, és máris kezdődhet a pecsételés! Tökéletes rajzok díszítéséhez, játékos tanuláshoz vagy akár a füzetek egyedi jelöléséhez is. A kis méret miatt bármilyen tolltartóban elfér, így mindig kéznél van.  A nyomda nem mérgező, így teljesen biztonságos már 3 éves kortól is. A különböző színek és dinoszaurusz minták igazi meglepetést rejtenek – minden darab új élményt jelent a kis felfedezőknek. Remek választás jutalomként, apró meglepetésként vagy iskolakezdési ajándékként is.  Lepd meg gyermeked egy vagány Jurassic World nyomdával, és engedd, hogy kreativitása szárnyra keljen a dínók világában!  Az ár egy darab termékre értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  1 darab Jurassic World ceruzavég nyomda Többféle dinoszaurusz mintával (pl. T-Rex, velociraptor) Ceruzára illeszthető, praktikus méret Nem toxikus, gyermekbarát anyag Ideális kreatív játékhoz, pecsételéshez, rajzhoz vagy díszítéshez", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-dinos-ceruzaveg-nyomda-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06256", "title": "Luna: Jégvarázs 2 varázslatos patentos A/4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-jegvarazs-2-varazslatos-patentos-a4-es-mappa.webp", "desc": "Vidd magaddal Anna és Elza varázslatos világát az iskolába vagy otthonra ezzel a gyönyörű Jégvarázs 2 patentos A4-es mappával! A Disney mesék két szeretett hősnője kéz a kézben jelenik meg a lila, virágmintás háttér előtt, amely harmonikusan ötvözi a természet motívumait a mese varázsával. A felső patentos rész rózsaszín alapon bájos, virágos mintát kapott, így ez a mappa igazán stílusos és kislányos kiegészítő.  Tökéletes választás minden olyan gyerkőcnek, aki szereti a rendezett papírokat és szívesen viszi kedvenc karaktereit az iskolai mindennapokba. A patentos záródás megkönnyíti a használatot, miközben biztosítja, hogy a benne tárolt A4-es méretű rajzok, feladatlapok, dolgozatok vagy kreatív alkotások ne gyűrődjenek meg és ne vesszenek el.  A mappa könnyű, mégis tartós anyagból készült, így ideális iskolai használatra vagy otthoni rendszerezéshez is. Kiváló ajándék lehet születésnapra, névnapra vagy iskolakezdésre – a Jégvarázs szerelmeseinek ez a mappa biztosan elnyeri a tetszését.  Jellemzők:  - Hivatalos Disney Jégvarázs 2 dizájn Elzával és Annával - A4-es méretű papírok tárolására - Kényelmes patentos záródás - Könnyű, de tartós anyag - Virágos, bájos és varázslatos megjelenés kislányoknak", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-varazslatos-patentos-a-4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06216", "title": "Luna: Must Team Unikornis 2 rekeszes gurulós iskolatáska, hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-mintas-gurulos-taska-k06216.webp", "desc": "Ez a Must Team Unikornis gurulós iskolatáska minden kislány szívét megdobogtatja, aki rajong a mesés unikornisokért. A varázslatos, pasztell színű, pillangókkal és virágokkal díszített dizájn garantáltan a figyelem középpontjába helyezi gyermekedet, miközben praktikus társ lesz a mindennapi iskolába járáshoz.  A táska két tágas cipzáras rekeszt kínál, amelyek elegendő helyet biztosítanak a könyvek, füzetek, uzsonnás doboz és egyéb szükséges holmik számára. A cipzárhúzók egyedi, színben harmonizáló részletekkel készültek, így még stílusosabbá teszik a megjelenést.  Különlegessége, hogy húzókarral és kerekekkel is felszerelték, így a gyerekek könnyedén húzhatják maguk után, ha épp nem szeretnék hátukon cipelni. A párnázott vállpántokkal pedig kényelmes hátizsákként is hordható, akár hosszabb távon is. Oldalt két hálós zseb található kulacsnak vagy kisebb kiegészítőknek.  Ez a gurulós hátizsák tökéletes választás az alsó tagozatos korosztálynak, ha a praktikumot szeretnéd ötvözni a mesés stílussal.  Jellemzők:  Két tágas cipzáras rekesz a rendszerezett pakolásért Húzható kialakítás teleszkópos fogantyúval és strapabíró kerekekkel Unikornis, pillangó és virág mintás, mesés dizájn Párnázott, állítható vállpántok a kényelmes viseléshez Oldalsó hálós zsebek kulacsnak vagy apróságoknak", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-unikornis-2-rekeszes-gurulos-iskolataska-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06399", "title": "SIKU John Deere traktor körbálázóval 1/72", "img": "https://www.jatekshop.eu/upload_files/products/john-deere-traktor-61592.webp", "desc": "Ha gyermeked imádja a mezőgazdasági járműveket és a traktorokat, akkor a SIKU John Deere traktor körbálázóval garantáltan kedvenc játéka lesz! Ez a részletgazdag, 1:72 méretarányú modell valódi élményt nyújt a kis gazdáknak: a híres John Deere traktorhoz egy körbálázó is csatlakozik, amivel a játék során szénabálákat lehet  begyűjteni . A szett két műanyag bálát is tartalmaz, így már indulhat is a betakarítás!  A traktor és a bálázó kiváló minőségű fémből és műanyagból készült, így nemcsak esztétikus, hanem strapabíró is. A mozgatható alkatrészek, például a bálázó nyitható hátsó része, még életszerűbbé teszik a játékot. Tökéletes választás a kreatív szerepjátékokhoz, miközben fejleszti a finommotorikát és a képzelőerőt.  Jellemzők: - Részletgazdag, 1:72 méretarányú John Deere traktor - Mozgatható bálázóval és nyitható hátsó résszel - 2 db műanyag körbála tartozékként - Strapabíró fém és műanyag kialakítás - Ideális ajándék kis traktorrajongóknak 3 éves kortól", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-john-deere-traktor-korbalazoval-1-72.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06491", "title": "Jégvarázs Kis méretű rajziskola - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-kis-meretu-rajzolo-keszlet-92192.webp", "desc": "A Jégvarázs Kis méretű rajzoló készlet tökéletes társ minden kis művész számára, aki imádja Elsa, Anna és barátaik varázslatos világát. Ez a kompakt, könnyen hordozható szett lehetőséget ad arra, hogy a gyerekek lépésről lépésre megtanulják a rajzolás alapjait kedvenc Disney karaktereik segítségével. A készlet különböző mintás lapokat tartalmaz, amelyeken előrajzolt hálórács segít az arányos formák kialakításában. A gyermek így könnyen másolhatja a szereplők vonalait, miközben fejlődik a kézügyessége és koncentrációja. A készlethez tartoznak színes filctollak, törlőszivacs, mosható rajztáblák, amelyek újra és újra használhatók és egy kifestőkönyv is a kedvenc szereplőkkel. A praktikus méretének köszönhetően bármikor elfér egy táskában is, így ideális utazáshoz vagy nyaraláshoz. A játék nemcsak szórakoztató, hanem oktató jellegű is – játék közben fejlődik a kreativitás, a finommotorika és a megfigyelőképesség is.  Jellemzők: - Kompakt méretű, könnyen hordozható rajzkészlet - Mosható és újrahasználható rajzlapok Jégvarázs motívumokkal - Előrajzolt rácsos sablonok a pontosabb másoláshoz - Filctollak, szivacs és oktatófüzet a készletben - Fejleszti a rajzkészséget és a kreativitást 3 éves kortól", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-kis-meretu-rajzolo-keszlet-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06734", "title": "Hot Wheels: Cockney Cab II Taxi színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-cockney-cab-ii-szinvaltos-kisauto-1-64-mattel.jpg", "desc": "A Hot Wheels Cockney Cab II Taxi színváltós kisautó egy igazán vagány járgány, ami mindig tartogat meglepetést! Ez az 1/64 méretarányú Color Shifters taxi hideg vagy meleg víz hatására megváltoztatja a színét – így minden utazás új külsőt hozhat! A klasszikus londoni taxi stílusát idéző forma sárga-fekete színkombinációban pompázik, de csak egy kis víz kell, és máris másik ruhában száguld. A strapabíró kialakításnak hála ez a kisautó bármilyen versenyt vagy terepet könnyedén bír. Remek választás minden kis sofőrnek, aki szereti a változatosságot!  Jellemzők:  1/64 méretarányú kisautó Színváltós Color Shifters technológia Cockney Cab II klasszikus taxi dizájn Strapabíró, vízálló kivitel 3 éves kortól ajánlott", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-cockney-cab-ii-taxi-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06875", "title": "Nebulo: Tűzött kockás football labda mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/football-labdas-a4-kockas-12347865.jpg", "desc": "Ez a tűzött kockás „Football labda” mintás füzet tökéletes választás minden olyan gyerek számára, aki rajong a fociért és szeretné, hogy iskolai felszerelése is tükrözze a szenvedélyét. A dinamikus, energikus borítón különböző méretű focilabdák jelennek meg élénk zöld, fekete és fehér árnyalatokban, izgalmas, graffitiszerű mintákkal kiegészítve – ez az ütős design garantáltan kitűnik a füzetek sorából. A4-es mérete ideális jegyzeteléshez, vázlatokhoz, feladatok megoldásához, különösen olyan tantárgyaknál, mint a matematika vagy a fizika, ahol a négyzetrácsos elrendezés praktikus segítséget nyújt.  A 87-32 típusú négyzetrácsos belső a leggyakrabban használt formátum, így a gyerekek könnyedén követhetik a tanórák menetét. A strapabíró tűzött gerinc gondoskodik róla, hogy a füzet még az egész éves intenzív használat mellett is egyben maradjon. Akár otthoni gyakorlásról, akár iskolai használatról van szó, ez a füzet a sportos stílus és a funkcionalitás tökéletes kombinációját nyújtja. Szerezd be, ha olyan iskolai felszerelést keresel, ami inspirálja a gyerekeket a tanulásra – és közben meg is mutatja, milyen fontos számukra a mozgás és a sport.  Jellemzők: - Látványos focilabdás borító grafikus mintával - A4-es méret – bőséges hely a tanuláshoz - Négyzetrácsos belső (87-32 típus) - Strapabíró, tűzött gerinc a tartósságért - Fiús, lendületes design sportimádó gyerekeknek", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-football-labda-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}