{"items": [{"id": "J91383", "title": "Llorens: Talo Sonrisas 42cm-es kacagó újszülött baba kapucnis kabátban", "img": "https://www.jatekshop.eu/upload_files/products/llorens-talo-sonrisas-42cm-es-kacago-ujszulott-baba-kapucnis-kabatban.webp", "desc": "Talo egy igazán cuki baba, aki ezúttal egy különleges ruhakompozícióban érkezik majd a gyerekekhez. A zöld kapucnis kabátka hidegebb időben is remek választás Talo számára, aki játék közben még kacagó hangokat is hallat, így még élethűbb. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk.   Jellemzők: - Lllorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - 4 részes ruha - 1db cumi Mérete: 42cm Az elemek külön kaphatóak!", "price": 31890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-talo-sonrisas-42cm-es-kacago-ujszulott-baba-kapucnis-kabatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91578", "title": "Gabi babaháza 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-4az1ben-34620.webp", "desc": "Ez egy csodálatos ajándék lehet bármilyen kislány számára, ugyanis habár csak egyetlenen dobozról beszélünk, benne négy különböző puzzle kapott helyet, ráadásul mindegyik más és más darabszámból állítható össze. Abban azonban mind a négy kirakható kép megegyezik, hogy szereplői a Gabi babaháza mesesorozatból vannak és mindegyik mosolyt csal majd a kicsik szájára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  Jellemzők: - Gabi babaháza - 4 az 1-ben puzzle - Különböző darabszámok - Kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92944", "title": "Transformers: Optimus Prime T7 fém autómodell 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/253112009-transformers-optimus-prime-2.webp", "desc": "A Transformers filmek egyik legnépszerűbb karaktere Optimus Prime, vagy Optimus Fővezér, aki most egy fém kamion modell formájában lehet gyermekedé, vagy épp a gyűjteményed új része. A Jada Die-Cast termékcsaládja kiváló minőségben készíti fém modelljeit, melyek részletes kialakítást kaptak akárcsak Optimus Prime esetében.  A kamion élénk színeket kapott, részletgazdag kidolgozással, mely megszólalásig hasonlít a filmbéli robothoz. Forgó gumi abroncsokat kapott, melyekkel terepen is remekül közlekedik majd, így a gyűjtemény legvagányabb része lehet majd. Mérete 1/32-es, mely tökéletes játékhoz is, így átélhetjük vele a film izgalmas kalandjait és annak hangulatát is remekül hozza.  Szerezd be gyermeked vagy magad számára és keresd további termékeinket is kínálatunkban.  Jellemzők: - Jada Die-Cast fém kamion - Optimus Prime  - élénk színek - kiváló minőség - részletes kialakítás - 1/32-es méretarány - gumiabroncsokkal - forgó kerekekkel", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-optimus-prime-t7-fem-automodell-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93254", "title": "Sonic a sündisznó és barátai 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sonic-a-sundiszno-104db-puzzle-27267.webp", "desc": "A Clementoni bemutatja a Sonic a sündisznó tematikájú puzzle-t, melyet minden generációs videojáték rajongó biztosan értékelni fog. A puzzle kiváló minőségben készült, ami garantálja a tartósságot és a hosszan tartó szórakozást. Az éles nyomtatás és az élénk színek élethű ábrázolást és vizuális élményt biztosítanak. Minden egyes darabja a puzzle-nek úgy van kialakítva, hogy tökéletesen illeszkedjen a többihez, így a kirakás során a játékosok nem fognak csalódni. A puzzle összesen 104 darabból áll, így kiválóan alkalmas fiatalabb és idősebb rajongók számára egyaránt. Amikor elkészült, a mérete 48,5x33,5 cm, ami tökéletesen alkalmas keretezésre és a falon való elhelyezésre is. Fedezze fel a Sonic varázsát ezzel a kiváló minőségű puzzle-lel!  Jellemzők: - Clementoni puzzle - Sonic a sündisznó - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 48,5x33,5cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-es-baratai-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93577", "title": "Activity Káosz - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/791420-piatnik-activity-kaosz.webp", "desc": "Az Activity Káosz egy olyan játék, amely multitasking készséget igényel, hiszen egyszerre több dolgot kell csinálni, miközben figyelni kell a többi csapattagra is. A játékban két csapat játszik egymás ellen, és a cél az, hogy minél gyorsabban és hatékonyabban kommunikáljanak és találják ki a fogalmakat.  A játék kezdetekor minden aktív csapat tagja húz egy-egy kártyát, amelyeken különböző fogalmak vagy feladatok szerepelnek. Amikor a homokóra megfordul és elhangzik a startjelzés, a csapattagoknak egyszerre kell előadniuk a saját kártyájukon szereplő fogalmakat. Emellett pedig figyelniük kell a másik csapat tagjainak előadását, és megpróbálni kitalálni a csapattársaik által bemutatott fogalmakat is.  A játék gyors tempójú és kaotikus, mivel minden csapattag egyszerre mutogat, rajzol, vagy gyurmázik, miközben a különböző fogalmakat próbálják kitalálni. A győzelemhez egy csapatnak minden fogalmat helyesen kell kitalálnia azelőtt, hogy lejárna az idő. Az Activity Káosz egy remek módja a szórakozásnak és a kreatív gondolkodás fejlesztésének, miközben izgalmas csapatjátékban veszel részt!  Jellemzők: - Activity káosz - 45 perces játékidő - 4-12 fő játékos számára - 12 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Factivity-kaosz-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93963", "title": "Édes cicusok 3 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34862-trefl-edes-cicusok.webp", "desc": "Az  Édes cicusok  nevű kirakó egy 3 az 1-ben puzzle a Trefl gyártótól, amely háromszoros örömet nyújt a kirakás során! Ebben a szettben három különböző méretű kirakó található, melyek aranyos kiscicákat ábrázolnak. A változatos darabszámú elemek lehetővé teszik a kisebb és nagyobb gyermekek számára egyaránt, hogy élvezhessék a kirakás örömét.  Ez a játék tökéletesen megfelel testvéreknek is, mivel mindegyikük kedvenc képét rakhatja ki egyszerre, és még versenghetnek is, hogy ki fejezi be hamarabb a saját képét.  A kirakók összerakásának további módon való élvezetét növelheti az időre történő kirakás, a képek összehasonlítása, különbségek és hasonlóságok keresése. A puzzle gyermekbarát anyagokból készült, és olyan papírt használtak hozzá, amely csökkenti a fényvisszaverődést, így garantálva a biztonságos és örömteli játékot.  A csomagban 3 különböző méretű kirakó található: - 1 x 20 darabos, - 1 x 36 darabos, - 1 x 50 darabos.  Jellemzők: - Édes cicusok puzzle - 3 az 1-ben - Minőségi anyagokból készült puzzle-k. - Fejleszti a koncentrációt és a kézügyességet. - Támogatja a megfigyelőképesség és a képzelőerő fejlődését. - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedes-cicusok-3-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94702", "title": "LEGO® Ideas: Polaroid OneStep SX-70 Fényképezőgép (21345)", "img": "https://www.jatekshop.eu/upload_files/products/ideas-polaroid-onestep-fenykepezogep-21345.webp", "desc": "Vintage polaroid fényképezőgép-modell és kreatív építés  Élesítsd a figyelmedet, és alkoss újra egy klasszikus designt! Ez a gyűjthető, felnőttek számára készült LEGO® készlet, amely a Polaroid OneStep SX-70 fényképezőgép (21345), tökéletes ajándék fotósoknak és a fényképezők rajongói száméra. Tölts minőségi időt azzal, hogy megalkotod az olyan ikonikus részleteket, mint az optikai kereső, a színspektrum és az expozíció-kompenzációs tárcsa, és add hozzá a realisztikus grafikával készült matricákat. Építsd meg a Polaroid Time-Zero Land Film filmkazettát a 3 illusztrált fotóval, majd helyezd bele a kamerába, nyomd meg a piros exponáló gombot, és add ki a képet úgy, mint az eredetivel! Keresd az építési útmutatót dobozban és a LEGO Builder appban, hogy végigvezessenek a magával ragadó és kreatív építés minden lépésén. Ez a LEGO Ideas modell része a gondosan készített és magas minőségű felnőtt LEGO készletek gyűjteményének. Bármi is legyen a szenvedélyed, van egy számodra egy építési projektünk.  Jellemzők: • Gyűjthető LEGO® készlet, vidám és nosztalgikus ajándék fotósoknak – Építsd meg az ikonikus Polaroid OneStep SX-70 Fényképezőgép (21345) másolatát kockákból ezzel a felnőtteknek szóló szettel! • Fotós ajándék a fényképezők rajongóinak – Olyan designelemek, mint az optikai kereső, a színspektrum, az expozíciókompenzáció tárcsa, a Polaroid Land Camera matrica, és a  OneStep  vagy az  1000 -es matrica! • Megépíthető Time-Zero Supercolor SX-70 Land filmkazetta – A csomag 3 illusztrált képet tartalmaz a polaroid felfedezőjéről, Edwin H. Landről, egy LEGO házról és a tervező testvéréről, aki inspirálta ezt az alkotást. • Úgy működik, mint egy valódi polaroid fényképező – Tegyél be egy „fényképet“ a gépbe, nyomd meg a piros exponáló gombot, és  engedd ki  a képet! • Ajándékötlet a fényképezés szerelmeseinek – Lepd meg magad, vagy ajándékozd más felnőtteknek ezt a LEGO® készletet születésnapra vagy csak úgy, meglepetésként! • Útmutató lépésről lépésre – A szett egy illusztrált füzetet is tartalmaz, benne a készlet rajongó tervezőjével és LEGO® tervezőivel készült interjúkkal, emellett egy útmutatót is találsz, amely egy kreatív építési élményen vezet végig. • A LEGO® rajongók választása – Ez a felnőtteknek szánt, gyűjthető építőkészlet a számos LEGO Ideas szettek egyike, amik mindegyikét rajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította! • Állítsd ki büszkén – A megépíthető fényképezőgép-modell 9 cm magas, 9 cm széles és 15 cm mély.", "price": 25890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ideas-polaroid-onestep-sx-70-fenykepezogep-21345.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ideas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95294", "title": "Bluey: Bluey és Chilli medence party játékfigura szett", "img": "https://www.jatekshop.eu/upload_files/products/blu13039-moose-bluey-medence-party-szett.jpg", "desc": "A Bluey medence party játékfigura szett egy szórakoztató és interaktív játékkal ajándékozza meg a Bluey rajongókat. A szett tartalmazza Bluey és Chilli karaktereit, amelyek részletes kivitelezésűek és kiváló minőségűek. Mindkét figura részt vesz egy medence partyban, és hogy mindenki jól érezze magát, hozzájuk tartozik egy-egy búvárszemüveg is.  A figurák és kiegészítők részletes kidolgozásúak, ami lehetővé teszi, hogy a gyerekek könnyedén átéljék Bluey és Chilli kalandjait. A búvárszemüvegek további szórakozást nyújtanak a medence partihoz. A szett kiváló minőségű anyagokból készült, biztosítva a hosszú játékidejű szórakozást és a gondtalan kreatív játékélményt a Bluey rajongóknak. Ez a szett ideális választás minden olyan gyereknek, aki szereti a Bluey című animációs sorozatot, és szeretné eljátszani a karakterek kalandjait.  Jellemzők: - Bluey medence party szett - Bluey és Chilli karaktereivel - 2 db búvárszemüveggel - kiváló minőség", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-medence-party-jatekfigura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95784", "title": "Londoni alkonyat 1500db-os HQC puzzle 84,5x59,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-londoni-alkonyat-31715.webp", "desc": "Fedezzétek fel a lenyűgöző Londoni alkonyatot ezzel a 1500 darabos HQC puzzle-lel, melyet a Clementoni teremtett meg számotokra. A puzzle egy lélegzetelállító látványt nyújtó Tower Bridge-et mutatja be, háttérben a modern város sziluettjével és az ég káprázatos színeivel az esti órákban. A részletgazdag megjelenés tökéletes szórakozást biztosít, miközben a logikai készséget és a türelmet fejleszti. A csomagban található poszter segíti a puzzle összeállítását, így nemcsak a fejtörő élménye, hanem a végeredmény csodálatos látványa is hosszantartó emléket hagy.  Jellemzők:  - A Tower Bridge és a Londoni éjszakai égbolt színpompája - Fejleszti a koncentrációs képességet és a finommotorikát - Nagy méretű, 1500 darabos puzzle a nagyobb kihívás kedvelőinek - Kiváló minőségű anyagok a hosszú élettartam érdekében - Méret: 84,5x59,5 cm, tökéletes faliképnek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flondoni-alkonyat-1500db-os-hqc-puzzle-84-5x59-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95878", "title": "Mágikus vízcsap építő-oktató játék", "img": "https://www.jatekshop.eu/upload_files/products/magikus-vizcsap.webp", "desc": "Varázslatos tudomány a Magic Water Tap készlettel! Ez a kreatív és innovatív készlet lehetővé teszi a gyerekek számára, hogy megépítsenek egy olyan vízcsapot, amely látszólag a levegőben lebegő vízáramot hoz létre. A rejtett pumpamechanizmus miatt úgy néz ki, mintha a víz varázslatosan áramlana ki, és ez nem csak szórakoztató, de az illúzió működését megértve tanulságos is lehet. Nagyszerű módszer a környezettudatos gondolkodás és a fizika alapelveinek játékos bemutatására. A készlet tartalmaz minden szükséges alkatrészt, csak a kreativitás és némi építési szaktudás szükséges hozzá. A csap mellé különféle sablonok is illeszthetők, így az otthoni dekoráció izgalmas részévé válhat. Kiváló választás gyerekeknek, akik szeretik a tudományos kísérleteket és a kézzel fogható tudományt.  Jellemzők: Lenyűgöző illúziókeltés Fejleszti a problémamegoldó készségeket Ösztönzi a kreatív gondolkodást Tudományos elvek gyakorlati bemutatása Ajánlott korosztály: 5 éves kortól", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagikus-vizcsap-epito-oktato-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96416", "title": "Happy World: Mókás tengeri állatok fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-mokas-tengeri-allatok-furdojatek-mkq538479.webp", "desc": "Fedezd fel a tengeri kalandok világát közvetlenül a fürdőkádatokban a Happy World: Mókás tengeri állatok fürdőjátékkal! Ez a vidám, színes játékszett biztosan mosolyt csal majd a kicsik arcára, miközben megismerkednek a víz örömeivel. A bájos, barátságos tengeri lények, mint a mosolygós polip, a kedves cápa és a mókás békák, nem csak a szórakozásban lesznek segítségedre, hanem a finommotorikus készségek és a kéz-szem koordináció fejlesztésében is.  A játék interaktív elemekkel van tele, amik stimulálják a kis agyakat; forgatható karok és vízzel játszó funkciók teszik lehetővé, hogy a gyerekek játékosan tanuljanak a vízmozgásról. A kényelmes csomagolás könnyű tárolást és szállítást tesz lehetővé, így akár útközben is a szórakozás társas lehet. Ajándékozd meg gyermekedet ezzel a mókás és oktató játékkal, amely garantáltan vízi kalandra csábít minden fürdés alkalmával.  Jellemzők:  - Színes és barátságos tengeri karakterek - Fejleszti a finommotorikus készségeket - Interaktív elemekkel gazdagított - Könnyen tárolható és hordozható - Ideális korosztály: 18 hónapos kortól", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-mokas-tengeri-allatok-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96230", "title": "Happy World: Vízivilág horgászhálós fürdőjáték tengeri állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl228038-huanger-7dbo-furdojatek-szett-3.webp", "desc": "A Horgászhálós fürdőjáték egy szórakoztató kis szett, ami garantáltan feldobja a fürdőzést. A szettben összesen 5 tengeri állat található, köztük hal, teknős, rák, polip és tengeri csillag, valamint két színes hajó is része ennek az élménynek. Mindezek mellett egy citromsárga horgászháló is jár a szetthez, aminek a kerete éppen olyan alakú, mint egy teknősbéka.   Ez a kiegészítő tökéletesen illeszkedik a fürdési rutinba, és garantáltan vidám pillanatokat fog okozni a gyermekednek. Szerezd be most, és már kezdődhet is a móka a fürdőszobában!  Jellemzők: - fürdőjáték - horgászhálóval - többféle tengeri állatokkal - kiváló minőség", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-vizivilag-horgaszhalos-furdojatek-tengeri-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96194", "title": "Színes karikadobáló 39cm", "img": "https://www.jatekshop.eu/upload_files/products/mkr666026-karikadobalo.webp", "desc": "A karikadobáló egy remek szórakozást nyújtó játék, amely kiválóan alkalmas a szabadban töltött idő kellemes eltöltésére. A szett tartalmaz egy műanyag állványt, melyet egyszerűen a földre kell helyezni, majd kiemelkedik belőle egy rúd. A cél az, hogy a karikákat minél ügyesebben és pontosabban rádobd a rúdra.  Ez a játék tökéletes választás családi összejövetelekre, baráti találkozókra vagy akár születésnapi partikra is. Könnyedén kialakíthattok versenyeket, hogy még izgalmasabbá tegyétek a játékot, és megnöveljétek a kihívást. A karikadobáló nemcsak szórakozást nyújt, hanem segít fejleszteni az ügyességet és a koordinációs képességeket is.  Egyszerű felállítása és könnyen érthető szabályai miatt gyorsan belevághattok a játékba, és élvezhetitek a közös időt a szabadban. Legyen a karikadobáló a következő kedvenc kerti játékotok, amely garantáltan sok jó emléket fog szállítani!  Jellemzők: - karikadobáló - színes kivitelezés - mérete: 39cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-karikadobalo-39cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97193", "title": "PlayBox: Vízfesték paletta 6db 55mm-es koronggal alap színek", "img": "https://www.jatekshop.eu/upload_files/products/playbox-festekpaletta-6-alapszinnel-0604.webp", "desc": "Vidd haza a Playbox Vízfesték Palettát és készítsd el vele gyermeked első művészi alkotásait! Ez a paletta hat alapszínt kínál 55mm-es korongokban, ideális választás az iskolai művészeti projektekhez vagy akár otthoni kreatív játékhoz is. A nagyméretű korongok tökéletesek kis kezeknek, így a festés egyszerű és kényelmes lesz. A színek gazdagok és könnyen keverhetők, így gyermeked szabadon kísérletezhet az árnyalatokkal és színátmenetekkel. A paletta tartalmaz egy keverőfelületet is, ami segíti a színek testreszabását, valamint egy ecsetet is, hogy azonnal elkezdhessetek festeni. Csak egy kevés víz, és máris élvezhetitek a vízfestékek élénk színeit és a festés örömét.  Jellemzők:  - 6 alapszín: fehér, sárga, piros, zöld, kék, fekete - Korongok átmérője: 55 mm - Tartozék: Ecset a készletben - Kiegészítők: Keverőfelület a palettán - Alkalmazás: Iskolai művészeti projektek és otthoni használatra", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vizfestek-paletta-6db-55mm-es-koronggal-alap-szinek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97441", "title": "PlayBox: Fa ragasztópisztoly tartó állvány 14,5x11cm", "img": "https://www.jatekshop.eu/upload_files/products/2471488-playbox-ragaszto-pisztoly-szett.webp", "desc": "Ez a ragasztópisztoly tartó praktikus megoldást kínál a ragasztópisztoly és a ragasztórudak tárolására és rendszerezésére. A két rekessz segítségével könnyedén elválaszthatod a ragasztórudakat, így mindig könnyen elérhetőek lesznek a különféle méretű és típusú rudak.  A tartó méretei 14,5x11 cm, így nem fog sok helyet foglalni az asztalon vagy a munkaterületen. A kompakt kialakításnak köszönhetően könnyen tárolható és szállítható, így ideális választás lehet otthoni vagy műhelyben való használatra egyaránt.  A ragasztópisztoly tartó segítségével rendezetten tarthatod a munkaterületet, és mindig kéznél lesz a szükséges ragasztópisztoly és ragasztórudak. Ezáltal hatékonyabban dolgozhatsz és könnyebben megtalálhatod a szükséges eszközöket a munkafolyamat során.  A ragasztópisztoly és a ragasztópisztoly utántöltő nem a szett része!  Jellemzők: - Ragasztópisztoly tartó - mérete: 14,5x11cm - fa anyagból - két rekesszel", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-ragasztopisztoly-tarto-allvany-14-5x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97778", "title": "PlayBox: Üres 6 férőhelyes festőpaletta 44mm-es korongokhoz", "img": "https://www.jatekshop.eu/upload_files/products/2471833-ures-festekpaletta-44mm-es.webp", "desc": "Fedezd fel a PlayBox Festő Palettáját, mely ideális választás a vízfesték korongokhoz! Ez a paletta üresen érkezik, lehetővé téve számodra, hogy saját egyedi palettát készíts össze a kínálatunkból válogatott vízfestékekkel.  A paletta átmérője Ø 44 mm, megfelelően méretezve a vízfesték korongokhoz. Üresen érkezik, így szabadon alakíthatod és személyre szabhatod a festőeszközeidet. Kínálatunkban széles választékban találhatóak vízfestékek, így könnyedén összeválogathatod a hozzád leginkább tetsző színeket és árnyalatokat a palettádhoz.  Adj teret kreativitásodnak és alkoss egyedi festő palettát magadnak a PlayBox Festő Palettájával!  Jellemzők: - Festő paletta vízfesték korongokhoz - Méretek: Ø 44 mm - Üresen érkezik, lehetővé téve saját paletta összeállítását - Kínálatunkból összeválogathatod a bele való vízfestéket - Ideális választás a személyre szabott festési élményhez", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ures-6-ferohelyes-festopaletta-44mm-es-korongokhoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96898", "title": "PlayBox: 5mm-es MIDI vasalható gyöngyök - Csíkos darabok 10.000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-10000dbos-csomag-6211.webp", "desc": "Ismerd meg a PlayBox 5mm-es MIDI vasalható gyöngyöket  Csíkos darabok  változatban, egy óriási, 10.000 darabos kiszerelésben, amely garantáltan órákig tartó szórakozást nyújt gyermekednek! A színes, csíkos gyöngyökkel változatos és látványos műveket alkothat, ami nem csak szórakoztató, de fejleszti a kreativitását, téri tájékozódását és finommotoros készségeit is.  A csomaghoz külön szerezhetsz be sablont, mint például csillag és hexagon, amelyek segítségével gyermeked még szabályosabb és összetettebb alkotásokat készíthet. A gyöngyök egyszerűen vasalhatóak, így az elkészült művek tartósak és akár ajándékként is tökéletesek. A csíkos gyöngyök extra látványosságot és egyedi textúrát kölcsönöznek minden alkotásnak.  Jellemzők: sa - Színes, csíkos gyöngyök a különleges megjelenésért - Számos kreatív lehetőség - Tartós és biztonságos anyagok - 10.000 darabos készlet a hosszú ideig tartó szórakozásért - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Színek: Csíkos keverék - Anyaga: LDPE", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongyok-csikos-darabok-10000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96986", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os kék színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-kek.webp", "desc": "Képekhez és ékszerekhez is remek választás ez a kék vasalható gyöngy szett. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98029", "title": "PlayBox: Gumikarkötő készítő szett 9 színnel 2700db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/gumikarkoto-keszito-2700db-os-2472211.webp", "desc": "Fedezd fel ezt a színes és izgalmas 2700 darabos gumikarkötő készítő szettet, amely 9 különböző színű gumiból áll, tökéletesen alkalmas arra, hogy kreatív és egyedi ékszereket alkoss! Ez a szett minden korosztály számára kiváló választás lehet, akik szeretik a kézzel készített ékszereket és a DIY projekteket.  A készlet tartalmaz egy szövőkeretet, horgolótűt és részletes útmutatót, amely lépésről-lépésre segít megtanulni a gumikarkötők készítésének alapjait. Az egyes színekkel variálva számtalan mintát és kombinációt hozhatsz létre, így minden alkotás egyedi és személyre szabott lehet.  Használd a szettet barátságkarkötők készítésére, vagy készíts díszeket, kulcstartókat, és más kiegészítőket is. Ez a készlet nemcsak szórakoztató, de fejleszti a finommotoros készségeket, a kreativitást és a türelmet is. Tökéletes ajándék gyerekeknek születésnapra, ünnepekre vagy akár csak egy esős délutáni tevékenységként is.  Jellemzők: - 2700 darabos készlet, 9 különböző színben - Tartalmaz szövőkeretet, horgolótűt és útmutatót - Alkalmas karkötők, díszek és egyéb kiegészítők készítésére - Fejleszti a finommotoros készségeket, a kreativitást és a türelmet - Ideális ajándék gyerekeknek és felnőtteknek egyaránt", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-gumikarkoto-keszito-szett-9-szinnel-2700db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs gumik és gumi megmunkálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97030", "title": "PlayBox: Dekorációs színes gyöngytyúk tollak 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-szines-gyongytyuk-toll-100db-2470043.webp", "desc": "Ezek a gyönyörű, színes gyöngytyúk tollak minden kézműves projektet egyedivé és látványossá varázsolnak. A 100 darabos csomag különféle színekben és mintázatban érkezik, tökéletesen alkalmas maszkok, jelmezek, vagy akár otthoni dekorációk készítéséhez. A tollak sokszínűsége révén minden alkotás kiemelkedik majd, legyen szó egy iskolai projektről vagy egy kreatív hobbiról.  Ezek a tollak kiválóan használhatók a kreativitás és a finom motoros készségek fejlesztésére, miközben a gyerekek és akár felnőttek szórakoztatóan tölthetik az időt. A színek és minták kavalkádja lehetővé teszi, hogy mindenki megtalálja a számára legmegfelelőbb kombinációt a készítendő tárgyhoz.  Jellemzők: - Darabszám: 100 - Színek: Változatos, több színben és mintában - Anyaga: Gyöngytyúk toll - Alkalmazások: Jelmez kiegészítők, dekorációk, művészeti projektek - Tökéletes választás a kreativitás ösztönzésére és a kézügyesség fejlesztésére", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szines-gyongytyuk-tollak-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}]}