{"items": [{"id": "J73412", "title": "Barna hajú pisilős baba hajszárítóval, bilivel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl270617-mktoys-pisilo-baba-36cm-fesuvel-hanggal.webp", "desc": "A babák remek társai lehetnek a kislányoknak, hiszen rengeteget játszhatnak velük. Most egy különleges, barna hajú babát hoztunk el gyermeked számára, mely barna hajat kapott, kék szemekkel, ami nagyon aranyos megjelenést nyújt számára, valamint egy rózsaszín egybe részes ruhát is, mely nagyon jól áll neki. A baba hasát megnyomva még hangot is adhat, valamint a szettben lévő cumisüveggel megitatva, pisilni is tud, így egy bilit is tartalmaz a szett. Szerezd be gyermekednek, és kezdődhet is a fodrászkodás és a játék.  Jellemzők: - barna hajú baba - pisilő funkcióval - hangot ad - hajszárítóval - bilivel és cumisüveggel - mérete: 36cm", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-haju-pisilos-baba-hajszaritoval-bilivel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72589", "title": "Szőke hajú baba hanggal hajcsavaróval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl146165-magic-baba-36cm-jatek-hajcsavaroval.webp", "desc": "Egy különleges babát szerezhetsz be gyermekednek, mely remek társa lehet majd a mindennapokban. A baba szőke hajat kapott, kék szemekkel, mely nagyon aranyos megjelenést kölcsönöz neki, ezen kívül pedig egy aranyos rózsaszín virágos ruhában érkezik. A baba hasát megnyomva hangot is képes adni, így téve még jobbá a játékot. A babához egy fésű és tükör is érkezik, melyekkel csodaszép hajat lehet készíteni neki, ezen kívül pedig még egy hajcsavaró és egy rózsaszín csat is a szett része, melyek szintén segítséget nyújtanak a játék során.  Jellemzők: - szőke hajú baba - hanggal - hajcsavaróval, fésűvel és kiegészítőkkel - kiváló minőség - mérete: 36cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-baba-hanggal-hajcsavaroval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73838", "title": "Stabilo: Point 88 citromsárga tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8844-stabilo-point-88-yellow.webp", "desc": "Egy kiváló minőségű tűfilc lehet gyermekedé, mely biztosan elnyeri majd a tetszését. A tűfilc élénk citromsárga színű tintával fog, mely a papíron is ilyen élénken lesz látható. A tintát egy 0,4mm-es heggyel vihetjük fel a papírra, mellyel így csodaszépen lehet rajzolni és akár színezni is. Hegye még egy fém borítást is kapott, mely segít megakadályozni annak megsérülését, így vonalzóval is nyugodtan használható. Strapabíró műanya alapanyagának köszönhetően sokáig lehet használatban, így rengeteg szép képet lehet majd alkotni vele. Keresd kínálatunkban a többi változatot is.  Jellemzők: - Point 88 tűfilc - citromsárga szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-citromsarga-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73755", "title": "Stabilo: Pen 68 sötétszürke filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sotetszurke.webp", "desc": "A Stabilo filcek egyik legvonzóbb tulajdonsága, a sokféle árnyalat, amelyre a szürke színű filcek is remek példát adnak, hiszen legalább fél tucat árnyalat áll az alkotók rendelkezésére. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sotetszurke-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74048", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza Ultramarine kék", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-ultramarine-kek-balkezes-szines-ceruza.webp", "desc": "Az Ultramarine kék szín nem ismeretlen azok számára, akik ismerik a Warhammer 40.000 Sci-Fi univerzumot, ahol ez az árnyalatú kék szín a leghatalmasabb harcosok, az Űrgárdisták páncélját díszíti. A rendkívül mutatós árnyalat azonban sok más dolog kiszínezéséhez is remek választás. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-ultramarine-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73930", "title": "Stabilo: Pencil 160 petrol grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/1602b-stabilo-pencil-160-pettol-2b.webp", "desc": "Egy kiváló minőségű grafitceruzát szerezhetsz be gyermekednek, melyet rengeteg alkalommal használhat majd. A grafitceruza hatszögletes kialakítást kapott, mely kényelmes fogást biztosít. Grafitbele 2B-s keménységű, így rajzórákon remekül lehet alkalmazni satírozáshoz, árnyékoláshoz és akár rajzoláshoz is. Kiváló minőségű anyagainak köszönhetően sokáig lehet majd használatban, valamint hegyezés közben sem tud sérülni majd. Szerezd be és keresd más változatban is kínálatunkban, és már kezdődhet is a tanév.  Jellemzők: - Stabilo Pencil 160 grafitceruza - 2B-s keménység - hatszögletű kialakítás - könnyen hegyezhető - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-petrol-grafitceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73819", "title": "Stabilo: Point 88 tűfilc 0,4mm-es neon narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-neon-narancssarga-szinben.webp", "desc": "Ha igazán rikító narancssárga színárnyalatot szeretnénk rajzaink vagy színezéseink során, akkor ez a Point 88 tűfilc remek szolgálatot tesz majd és igazán hasznos tag lehet rajzeszközeink tárházában. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 Neon - Kimagaslóan élénk színek - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-neon-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73832", "title": "Stabilo: Point 88 tűfilc 0,4mm-es halvány cinóber színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-sapadt-cinober.webp", "desc": "A cinóber egy gyönyörű, élénk színárnyalatú piros tónus, mely már hosszú idők óta a művészek egyik legkedveltebb piros árnyalat. Ez a különleges Point 88 tűfilc a cinóber halványabb tónusát képviseli, mely kiegészítőszínként vagy fő színelemként is egyaránt tökéletesen alkalmas. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-halvany-cinober-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74114", "title": "Stabilo: EASY hegyező piros színben R", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easy-hegyezo-piros-szinben-r.webp", "desc": "Pillanatok alatt hegyessé varázsolhatják a tompa ceruzákat a gyerekek is, hiszen ez a kis hegyező lesz a segítségükre! A Stabilo EASY hegyező kifejezetten a jobbkezesek számára készült, ergonomikus kialakítása így számukra a legmegfelelőbb. A jobbkezes hegyező piros színben érkezik, a tolltartóban vagy az iskolatáska egy zsebében is könnyedén elfér. A vékony fa ceruzákhoz kialakított hegyező praktikus kiegészítő lesz az iskolában.  Jellemzők: - Stabilo EASY hegyező - Piros színben - Egylyukú kialakítás - Vékony, fatestű ceruzához ideális - Jobbkezes, ergonomikus kialakítás - Anyaga: műanyag", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easy-hegyezo-piros-szinben-r.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73981", "title": "Stabilo: Narancssárga 160 RT grafit ceruza radírral HB", "img": "https://www.jatekshop.eu/upload_files/products/narancssarga-160-rt-grafit-ceruza-hb.webp", "desc": "Senkit ne tévesszen meg ez a narancssárga lakkozású ceruza, hiszen a hatszögletű ceruzatest közepében egy grafit hegyet találunk, ami HB keménységével minden feladatra remek választás. A 160 RT ceruza egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: narancssárga - Hatszögletű kialakítás - Radír véggel - keménység HB", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-narancssarga-160-rt-grafit-ceruza-radirral-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74350", "title": "Szövegkiemelő filc 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemelo-2db-os-szett.webp", "desc": "A szövegkiemelő filceknek garantált helye van a gyerekek tolltartójába vagy az íróasztalukon épp úgy, mint a felnőttek munkahelyén, hiszen ezzel az egyszerű írószerrel igazán megkönnyíthetjük a saját dolgunkat. A szövegkiemelők élénk színének segítségével egyszerűen megjelölhetjük egy nagyobb szövegtörzs egyes részeit, ezzel is megkönnyítve a tanulást vagy éppen a fontos információk kiemelését a kevésbé fontosak közül. Ebben a csomagban két különböző színű filc is helyet kapott, ami további lehetőséget rejt magában, hiszen a színek konzekvens használatával kategorizálhatjuk a megjelölt részeket.  Jellemzők: - Szövegkiemelő filc - 2db-os csomagban - Élénk színek - Vágott hegy", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszovegkiemelo-filc-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74905", "title": "Pink hordozható 2az1-ben szépségasztal játékszett hátizsákban", "img": "https://www.jatekshop.eu/upload_files/products/mkl413987-magic-hordozhato-szepsegasztal-2in1-szett.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, aki ha szeret szépítkezni vagy épp sminkelni, biztosan örülni fog majd neki. A szett egy hordozható hátizsák formájában érkezik, mellyel bárhova magával viheti majd azt. A szettben egy bővíthető asztalka található, melyet a táska képez, ezen kívül pedig egy tükör és rengeteg kiegészítő található meg, melyek között hajszárító, fésűk és gyöngysorok találhatóak meg. Ezekkel rengeteget játszhat majd gyermeked, miközben sokat fejlődhet is általa.  Jellemzők: - sminkszett - kiváló minőség - hordozható táskában - pink megjelenés - tükörrel és ékszerekkel - kiegészítőkkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-hordozhato-2az1-ben-szepsegasztal-jatekszett-hatizsakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75001", "title": "Beauty Girl Best Friends divat baba szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl495113-magic-beauty-girl-baba-szett-kiegeszitokkel.webp", "desc": "Egy igazán különleges szettel lepheted meg kislányodat, aki biztosan örülni fog majd neki, hiszen egy egyedi divat szett lehet az övé általa. A csomagban ráadásúul nem egy, hanem kettő divatbaba található meg, akik mind a ketten csodaszép ruhában érkeznek majd. A szettben persze más ruhák is találhatóak hozzájuk amiket még cserélgethetnek is, valamint a hozzájuk tartozó cipők sem maradhattak el. A babák haját egy kis fésű segítségével készítheti el kislányod. Szerezd be és kezdődhet is a játék.  Jellemzők: - divatbaba szett - 2db babával - divatos ruhákkal - fésűvel és tükörrel - cipőkkel - ruhákkal", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-girl-best-friends-divat-baba-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75200", "title": "Baby szivárványos páva csörgő - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17359-clementoni-baby-szivarvanyos-pava-csorgo.webp", "desc": "Egy igazán különleges csörgővel lepheted meg gyermekedet, mely színes megjelenésével biztosan tetszeni fog gyermekednek. A csörgő páva megjelenést kapott, farktollai pedig színes megjelenést kaptak, melyeken kiemelkedő formák találhatóak. Ezek segítségével gyermeked tapintása, motorikus mozgása és fogása is fejlődik majd. A csörgő hangot hallgatva a hallása is fejlődik majd, így mókás, és rendkívül hasznos is számára ez a játék. Szerezd be és keresd más bébi kiegészítőinket is kínálatunkban.  Jellemzők: - szivárványos páva megjelenés - csörgő funkció - mókás megjelenés - fejlesztő hatás - kiváló minőség", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-szivarvanyos-pava-csorgo-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74985", "title": "Pretty Princess pink szépségszett hordozható táskában kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl445424-magic-szepseg-szett-borondben-kiegeszitokkel.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, főleg, ha szeret szépítkezni. A szett egy különleges hordozható bőröndben érkezik, mely remek választás lehet számára. A bőrönd pink színt kapott, ami nagyon csajos és biztosan elnyeri majd gyermeked tetszését. A táskában különböző szépítkezős kiegészítők találhatóak meg, melyek között fésűt, tükröt, hajszárítót, üvegcséket és ékszereket is találhatunk, ezekkel pedig gyermeked biztosan sokat tud majd játszani.   Jellemzők: - pink szépségszett - hordozható táskában - kiegészítőkkel - hajszárítóval és üvegcsékkel", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-princess-pink-szepsegszett-hordozhato-taskaban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74696", "title": "Beauty divatbaba estélyi ruhában 29cm háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-estelyi-ruhaban-haromfele-valtozatban-4336.webp", "desc": "Válaszd ki a három különböző féle divatbaba közül azt a változatot, amely gyermeked számára a legjobban tetszik és egészítsd ki baba gyűjteményét egy gyönyörű estélyi ruhába öltözött divatbabával. A kiválasztott baba 29cm magas és ruhája levehető, más hasonló magasságú babákéval variálható. A baba hosszú haja kiválóan fésülhető és fodrászolható, a szettben található kiegészítők és ékszerek pedig levehetők és szintén cserélhetők. A baba végtagjai mozgathatók amely még magasabb szintre emelheti a játékélményt.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Hosszú hajú divatbaba háromféle változatban - Estélyi ruhában - Méret: 29cm - Anyaga: Műanyag", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-divatbaba-estelyi-ruhaban-29cm-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74789", "title": "Szőke hajú 46cm-es divatbaba alkalmi ruhában hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-46cm-hangeffektekkel-alkalmi-ruhaban-2885.webp", "desc": "Szerezz be egy gyönyörű, hosszú szőkehajú divatbabát gyermeked számára amely nagy méretű, 46cm-es magassággal rendelkezik és biztosan megtalálja helyét a játékbirodalomban. A baba magas minőségű, fehér színű és masnival díszített alkalmi ruhába öltöztetett amely levehető és akár más babákéval variálható. A baba szőke haja szalaggal díszített és akár egy fésű segítségével könnyedén fésülhető, gumizható és fodrászolható. gyermeked akár egy kirándulás, nyaralás során is magával viheti újdonsült kedvencét a strapabíró műanyag kialakításnak köszönhetően.  Jellemzők:  - Divatbaba alkalmi ruhában - Hosszú szőke fésülhető hajjal - Hang effektekkel - Méret: 46cm - Anyaga: Textil, műanyag", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-46cm-es-divatbaba-alkalmi-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74764", "title": "A60H háromtengelyes bányász dömper borítható platóval 45cm", "img": "https://www.jatekshop.eu/upload_files/products/a60h-haromtengelyes-domper-5915.webp", "desc": "Ez a különleges bányászgép eltér a megszokott kamionoktól és teherautóktól, hiszen összesen három tengelyen mozog amelyek közül kettő a vontatmányon található. Ennek köszönhetően roppant mozgékony és könnyedén veszi a legélesebb kanyarokat is egy bányászati helyszín keretein belül. A nagy méretű sárga színű munkagép platója borítható, így akár egy homokozóban is kiválóan felhasználható. A strapabíró műanyagból készült gép a megszólalásig hasonlít az eredetihez, így akár egy gyűjteményben is megállja a helyét.  Jellemzők:  - A60H háromtengelyes bányász dömper - Borítható platóval - Méret: 45cm-es hosszúság - Anyaga: Fém, műanyag - Ajánlott: 3 éves kortól", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa60h-haromtengelyes-banyasz-domper-borithato-platoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76051", "title": "Star Wars Battle Bobblers BB-8 vs Stormtrooper csipeszes figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-battle-bobblers-bb8-vs-stormtrooper.webp", "desc": "Minden Star Wars rajongó kis srác örömmel fogja fogadni ezeket a vagány figurákat, hiszen ki ne szeretné a kedvenceivel díszíteni a dolgait. Ebben a csomagban az új trilógia egyik legnépszerűbb figurája a golyó hasú BB-8 droid és az Első Rend egyik legvagányabb rohamosztagosa található, így garantáltan népszerű lesz. A Battle Bobblers figurák a Star Wars univerzum legnépszerűbb karaktereit vonultatja fel egy részletgazdagon kidolgozott rajzfilmszerű figura képében, aminek a felső teste egy rugóra van erősítve így ha megrázzák, az szabadon képes mozogni. A figurák egy erős csipeszre lettek erősítve, így a gyerekek egyszerűen felcsíptethetik bárhova.  Jellemzők: - Battle Bobblers csipeszes figura - BB-8 és Stormtrooper  - Részletgazdag kidolgozás - Rugós felsőtest - Erős csipesz", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-battle-bobblers-bb-8-vs-stormtrooper-csipeszes-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74747", "title": "Pisilős baba hordozóval kétféle változatban kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl257855-magic-pisilos-baba-hordozoval.webp", "desc": "A babázás nagy szerepet tölt be a gyermekek életében, hiszen segít nekik akár a mindennapi eseményeket is feldolgozni, valamint ezen kívül fantáziájuk is fejlődhet és gondoskodás terén is fejlődhetnek általa. Most egy pisilős babát hoztunk el gyermekednek, ami kétféle változatban érhető el, ráadásul különböző kiegészítők is megtalálhatóak hozzá. A szettben egy hordozó is megtalálható, amivel bárhova magával viheti gyermeked a babát, és remekül szórakozhatnak majd.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Pisilős baba - kétféle változatban - kiegészítőkkel - 30cm - hordozóval", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-baba-hordozoval-ketfele-valtozatban-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}