{"items": [{"id": "J73067", "title": "Stabilo: Swing Cool szövegkiemelő sárga", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-sarga.webp", "desc": "A sárga színű kiemelő filcekkel látványosan jelölhetjük meg egy vaskosabb szövegrész legfontosabb információkat tartalmazó részeit, így a további olvasások folyamán ezekre az információkra nagyobb hangsúlyt fektethetünk. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: sárga - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 419.0, "original_price": 509.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73273", "title": "Stabilo: ALL mindenre felületre író hatszögletű barna ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-barna-1db.webp", "desc": "Ha a Stabilo kínálatának legsokoldalúbb írószerét keressük, akkor az minden bizonnyal az ALL széria lesz. A speciális kialakításuknak köszönhetően az ALL termékcsalád tagjai nem csak papírra, hanem szinte minden felületre képesek írni, így akár üvegen, fémen, porcelánon vagy egyéb helyeken is használhatjuk őket. Az akvarellezhető tulajdonságuknak köszönhetően a ceruzákat írás vagy rajzolás után nedves ecsettel áthúzva festett hatást kapunk a papíron.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 509.0, "original_price": 619.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-barna-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73274", "title": "Stabilo: ALL mindenre felületre író hatszögletű fekete ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-fekete-1db.webp", "desc": "Az iskolában, irodákban de akár minden munkahelyen remekül használható ez a sokoldalú Stabilo ALL ceruza. Ez a hatszögletű ceruza abban különleges, hogy nem csak papírra írhatunk vele, ugyanis szinte minden elképzelhető felületen fog, beleértve az üveget, fémeket és porcelánokat is. A ceruza akár alkatrészek megjelölésére is tökéletesen alkalmas. Másik egyedi tulajdonsága az akvarellezhetőség ami azt jelenti, hogy a lapra rajzolt ábránkat nedves ecsettel áthúzva festett hatást kapunk.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 509.0, "original_price": 619.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-fekete-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73728", "title": "Stabilo: Pen 68 világospiros filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-vilagos-piros.webp", "desc": "A piros szín az egyik leggyakrabban használtak közé tartozik, azonban néha jó, ha van belőle több árnyalat is, így ez a világosabb színű biztos, hogy remek változatosságot biztosító darabja lesz a gyerekek készletének. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagospiros-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73733", "title": "Stabilo: Pen 68 karmazsin filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-karmazsin-piros.webp", "desc": "Ha van olyan filctoll, ami nem hiányozhat a gyerek készletétől, akkor az a piros, azonban a Stabilo nem áll meg egyetlen pirosnál, hanem több különböző árnyalat is bele kerülhet a gyerekek készletébe. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-karmazsin-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73740", "title": "Stabilo: Pen 68 azurkék filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-azure.webp", "desc": "A kék színű filcek nagyon gyakran kerülnek elő a gyerekek készletéből, azonban ennek a filcnek a színe kicsit eltér a megszokott kéktől, azonban éppen emiatt fog gyakran előkerülni. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-azurkek-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73749", "title": "Stabilo: Pen 68 kék metál filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-metallic-kek.webp", "desc": "A Stabilo filceket nem csak rajzolásra és színezésre lehet használni, hanem  igazán egyedi és szép dekorációkat is készíthetünk velük, különösen ezzel a kék színű metál hatású filctoll segítségével. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 559.0, "original_price": 679.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-kek-metal-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73190", "title": "Stabilo: Plan WhiteBoard marker táblafilc piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-tablafilc-piros-szinben.webp", "desc": "A Stabilo Plan kiváló Német minőségű táblafilc, amely tökéletesen alkalmas akár az irodai munka során való használatra, akár az iskolai oktatásban vagy a délutáni korrepetálások alkalmával a fehér színű fényes felülettel rendelkező táblára írásra. A táblafilc piros színű, azonnal száradó és könnyedén letörölhető tintával rendelkezik amely nagyban megkönnyítheti az oktatást, domborított hegye kényelmes írást és rajzolást garantál a tábla felületére. A táblafilc 2,5-3,5mm-es vonalvastagsággal ír attól függően, hogy milyen szögben tartod a tábla felületére a hegyét.  Jellemzők:  - WhiteBoard marker táblafilc piros színben - Domború heggyel - 2,5-3,5mm-es írásvastagság - Azonnal száradó - Letörölhető", "price": 455.0, "original_price": 549.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-tablafilc-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73263", "title": "Stabilo: NEON szövegkiemelő 2-5mm-es magenta színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-neon-szovegkiemelo-2-5mm-magenta.webp", "desc": "A Stabilo NEON szériája remek választás azok számára, akik egy megbízható, trendi és a mindennapokban kényelmesen használható szövegkiemelő tollat keresnek. A NEON különleges tubusos kialakítása miatt biztosan elnyeri majd mindenki tetszését. A szövegkiemelő speciális vízbázisú tintájának köszönhetően akár 4 órán át is kibírja majd kupak nélkül. Használattól függően 2-5mm-es vonalvastagság húzható vele munka közben.  Jellemzők - Stílusos, minimalista tubus dizájn - Puha fogófelület a kényelmes és könnyed tartás érdekében - A STABILO kiszáradás elleni technológiája akár 4 óra kiszáradás elleni védelmet biztosít - Neon szín - 2 vonalvastagság 2 és 5mm - ideális különböző betűméretű szövegek kiemeléséhez - Vízbázisú tinta", "price": 290.0, "original_price": 349.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-neon-szovegkiemelo-2-5mm-es-magenta-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73271", "title": "Stabilo: ALL mindenre felületre író hatszögletű zöld ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-zold-1db.webp", "desc": "A Stabilo ALL szériájába tartozó színes ceruzák minden bizonnyal a világ legsokoldalúbb írószerei közé sorolhatóak. Az ALL modellek különlegessége, hogy szinte minden létező felületen fognak, beleértve az üveget, a különböző fémeket vagy akár a porcelánt is. A másik egyedi tulajdonsága ennek a hatszögletű ALL modellnek, hogy akvarellezhető, ami annyit tesz, hogy a lapra rajzolt ábra nedves ecsettel való áthúzás után festett hatást kelt majd.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 509.0, "original_price": 619.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-zold-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73735", "title": "Stabilo: Pen 68 türkiz kék filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-turkiz.webp", "desc": "A filcek készlete annál jobb, minél több szín kerülhet bele, és most egy igazán egyedi filctoll is belekerülhet. A türkiz kék színű filc garantáltan egyedi és különleges, így biztos, hogy a gyerekek kedvence lesz. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-turkiz-kek-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73757", "title": "Stabilo: Pen 68 paynesszürke filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-paynes-szurke-filctoll.webp", "desc": "Ha egy igazán különleges egy szürke filcet keresel, akkor elsősorban a Stabilo kínálatában kell azt keresned, hiszen a legkülönfélébb árnyalatok közül lehet választani. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-paynesszurke-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73710", "title": "Stabilo: Pen 68 rostirón fluo piros színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-fluo-piros-szinben.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a kimagaslóan élénk színű és kiváló minőségű Stabilo Pen 68 fluo piros rostirón. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-fluo-piros-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73780", "title": "Stabilo: Luminator piros szövegkiemelő", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-piros-szovegkiemelo.webp", "desc": "Ezzel az élénk színá szövegkiemelő filccel mindenki megkönnyítheti a tanulást, hiszen az első olvasás során egyszerűen megjelölhetjük vele a legfontosabb információkat, így a későbbiekben elegendő ezekre koncentrálni. A Luminator szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az átlátszó tartályával betekintést nyújt a benne lévő tintamennyiség aktuális állapotáról.  Jellemzők: - Stabilo Luminator szövegkiemelő - Élénk szín - Kiváló minőség - Ferdén vágott hegy - Vonalvastagság 2-5 mm", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-piros-szovegkiemelo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74047", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza testszín", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-borszin-balkezes-szines-ceruza.webp", "desc": "A gyerekek számára mindig gondot jelent a megfelelő szín kiválasztása az emberi bőr számára, de szerencsére a Stabilo EASYcolors készletében erre is találni megfelelő ceruzát, ami nem csak ezen a téren jelent könnyítést, hanem a különleges kialakítása miatt is népszerű lesz. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-testszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74053", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza fekete", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-fekete-balkezes-szines-ceruza.webp", "desc": "A gyerekek legtöbbször a sima grafit ceruzát szokták használni a rajzoláshoz és a színezéshez, ugyanakkor az EASYcolors színes ceruzák között megtalálhatjuk a fekete színt is, ami sokkal szuperebb választás az ilyen célokra. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74122", "title": "Stabilo: pointMax rostirón citromsárga színben M 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-sarga-szinben-m-0-8mm.webp", "desc": "Élénk citromsárga színt foglaló írószerrel lehet teljes az alkotás öröme, hiszen ez a különleges Stabilo pointMax rostirón gyerekek és felnőttek kedvence is lehet. Hivatalos levélhez vagy akár  rajzoláshoz is tökéletes, még vonalzó mellett húzva is tökéletes vonalakat alkothatunk vele. Robusztus nylon hegye stílusbeli finomságot és látványos megjelenést garantál, így használója örömmel veszi majd kézbe újra és újra.  Jellemzők: - Stabilo pointMax rostirón - Citromsárga színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-citromsarga-szinben-m-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73189", "title": "Stabilo: Plan WhiteBoard marker táblafilc zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-tablafilc-zold-szinben.webp", "desc": "A Stabilo Plan WhiteBoard marker táblafilc akár az irodai munka során, akár az iskolai tanítás alkalmával vagy a délutáni továbbképzéseken és korrepetálásokon is egyaránt remekül használható, hiszen a fehér színű fényes felülettel rendelkező táblára írva azonnal szárad és könnyedén letörölhető a felírt, felrajzolt szöveg és minta. A táblafilc zöld színű, ruhából és bőrfelületről könnyedén kimosható. A filc domborított heggyel rendelkezik amely a leginkább alkalmas az oktatásban való használatra, hiszen kényelmes írást és rajzolást garantál a tábla felületére.   Jellemzők:  - WhiteBoard marker táblafilc zöld színben - Domború heggyel - 2,5-3,5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 455.0, "original_price": 549.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-tablafilc-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73738", "title": "Stabilo: Pen 68 ibolya filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-viola.webp", "desc": "Az ibolya színű filc nem feltétlen szokott része lenni a hagyományos készleteknek, így egészen biztos, hogy a gyerekek örömmel veszik ezt a kiváló minőségű és különleges színű filcet a tolltartójukban. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-ibolya-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73714", "title": "Stabilo: Pen 68 rostirón halvány smaragd színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-halvany-smaragd-szinben.webp", "desc": "Ez a különleges, halvány smaragd színű rostirón remek választás azok számára, akik munka közben a színskála széles spektrumával szeretnek dolgozni. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-halvany-smaragd-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}