{"items": [{"id": "J81777", "title": "Hordozható barkácsasztal tárolóban 34,5x22x41cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676715-hordozhato-barkacsasztal.webp", "desc": "Kisfiad szeretné kivenni a részét a különböző javítási munkákból? Ha igen, ezt a szettet neki találták ki, hiszen rengeteg szerszám található meg benne, melyekkel otthon bármit megjavíthatnak majd, a játéknak pedig csak képzelőereje szabhat határt. A szerszámok között fúrót, fogókat, villáskulcsot és csavarokat is találhat majd gyermeked, ráadásul a tárolót asztallá lehet alakítani, de összecsukva egy buszt jelenít meg, amit kényelmesen lehet hordozni, így bárhol játszani tud majd vele gyermeked.  Jellemzők: - szerszám szett - hordozható tárolóban - szerszámokkal - mérete: 34,5x22x41cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-barkacsasztal-taroloban-34-5x22x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82163", "title": "Molto: Urban Trike kék tricikli", "img": "https://www.jatekshop.eu/upload_files/products/urban-trike-tricikli-kek.webp", "desc": "A legkisebbek is megismerkedhetnek a bringázás élményével ennek a nagyszerű triciklinek köszönhetően, és mindezt teljes biztonságban tehetik a szülők legnagyobb örömére. Az Urban Trike háromkerekű tricikli a vidám színeivel és biztonságos kialakításával a tíz hónapos korosztály részére készült. Az első keréken kialakított taposópedál könnyen használhatóvá, míg a nagy műanyag ülés kényelmesé teszi a gyerekek számára. A biztonságról az üléshez rögzíthető biztonsági öv, valamint az állítható hosszúságú fogórúd is hozzájárul.  Jellemzők: - Urban Trike tricikli - Kék színben - Kényelmes kialakítás - Biztonsági öv - Fogórúd", "price": 22390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-urban-trike-kek-tricikli.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82173", "title": "Molto: Blocks kockafaló gigantosaurus dinós építőkocka szett hanggal 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/bloks-dinos-epitokocka-szett-30db-os.webp", "desc": "Megérkezett a hatalmas gigantosaurus, aki mérges morgások közepette falja fel a színpompás, nagy méretű Molto Bloks építőkockákat. A több mint 65cm-es strapabíró műanyag dinoszaurusz figura szája óriásira tátható és a gyomra egy szempillatás alatt elnyeli a kockákat, így egyben tárolóként is funkcionál. A dinó végtagjai mozgathatóak és játék közben még hanghatással is szórakoztatja a gyerekeket. Az összesen 30db-os építőjáték szettben különlejes mintákkal ellátott kockák is találhatóak, melyek akár még a gigantosaurus hátára is feltehetőek tetszés szerint, így a kicsik egyedi dinoszauruszt is építhetnek. Ha vége a játéknak, a kockák a gigantosaurus gyomrában pihenhetnek majd a következő játékig, ahol a dinó pocakjának egyszerű kinyitásával azonnal hozzáférhetőek lesznek.   Jellemzők: - Kockafaló gigantosaurus - Hangeffektek - Nagy méretű kockákkal - 30db-os szett - Élénk színek - Gigantosaurus mérete: kb. 65cm", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-blocks-dinos-epitokocka-szett-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82536", "title": "Electrolux botmixer fából", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-electrolux-talas-mixer-fabol-74058k.webp", "desc": "Lepd meg gyermeked ezzel az Electrolux Tálas mixerrel, aminek tartozéka még egy tál is. Ebben a konyhai robotgépben minden megtalálható, amire a konyhát és a főzést szerető gyerekeknek szükségük van. Ez a robotgép a valódi háztartási készülékek hű utánzata. Természetes fából készült, minden részletre figyelve, beleértve az állítható testet és a  forgó keverőelemet. A már meglévő háztartási játékok kiváló kiegészítője is lehet. Keresd kínálatunkban további konyhai felszereléseinket is!  Jellemzők: -Elektrolux Tálas mixerrel -forgó keverőberendezésssel -állítható testtel -műanyag edénnyel -anyaga: fa -Doboz mérete:20x12x19cm -kiváló minőség", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felectrolux-botmixer-fabol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82677", "title": "Csillogó mesevilág - A kicsi pingvin nagy kalandja mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-mesevilag-a-kicsi-pingvin-nagy-kalandja.webp", "desc": "A kicsi pingvin megunta, hogy egész nap csak a lábát lógatja a jeges vízbe. Elindul hát kalandot keresni... Igen ám, de vajon merre van a kaland? És tényleg a kaland az, amire a világon a legjobban vágyik? A gyerekek ennek a kis mesekönyvnek a segítségével a kicsi pingvinnel tarthatnak a kaland keresése közben, és meglátják, hogy mennyi izgalmas élmény vár rá! Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Jelleg: mesekönyv - Méret: 230 × 230 - Oldal: 20 - Kötészet: cérnafűzött - Borító: bélelt borító  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-mesevilag-a-kicsi-pingvin-nagy-kalandja-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83249", "title": "Be Wild maci mintás normál méretű ajándéktáska 11x6x14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/be-wild-maci-mintas-normal-meretu-ajandektaska.webp", "desc": "Ez a csodaszép normál méretű Be Wild maci mintás ajándéktáska tökéletes választás, ha szerettünk számára szeretnénk az ajándék átadásának pillanatát még emlékezetesebbé tenni. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 11x6x14cm Anyaga: Fényes laminált papír", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbe-wild-maci-mintas-normal-meretu-ajandektaska-11x6x14cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83369", "title": "PowerTool elektromos láncfűrész gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/powertool-lancfuresz.webp", "desc": "A láncfűrész leginkább az erdőgazdálkodásban használatos a fák lombozatának vagy ágainak lefűrészelésére, erdőtüzek esetén tűzgátak létrehozására, egyébként pedig a tűzifa begyűjtésére és aprítására. Bizonyos különleges kialakítású láncfűrészek alkalmasak fa- illetve jégszobrok készítésére. Speciális láncfűrészek léteznek a beton darabolására is. Ez a játék láncfűrész az eredeti darabnak a pontos mása, amit játék közben hangok és a funkcionális működés tesz még érdekesebbé a gyerekek számára.  Jellemzők: - PowerTool elektromos láncfűrész - Élethű kidolgozás - Elemes meghajtás - Anyaga: műanyag", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-elektromos-lancfuresz-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83822", "title": "Gratulálunk! mintás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/gratulalunk-baby-mintas-kozepes-ajandektaska-18x23x10.webp", "desc": "Babaváró bulikra az ajándékok átadására remek választás ez a különleges  Gratulálunk!  felirattal ellátott ajándéktáska. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgratulalunk-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83928", "title": "DC Comics: The Batman játékfigura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-the-batman-jatekfigura-30cm.webp", "desc": "Hamarosan egy új Batman filmmel bővül majd a népszerű DC szuperhős története, és most itt a nagyszerű lehetőség, hogy egy harminc centiméteres, a film alapján kidolgozott figura kerüljön a rajongók polcaira, vagy éppen a kis srácok játékai közé, ami garantáltan izgalmas kalandok ígér a számukra. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Batman játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - A figura mérete kb 30 cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-jatekfigura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83933", "title": "DC Comics: The Batman játékfigura és Batmobile játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-the-batman-jatekfigura-batmobile-jargannyal.webp", "desc": "Ebben a csomagban a legújabb Batman film alapján készült Batmobile és természetesen maga Batman található meg. A részletgazdagon kidolgozott, tíz centiméteres figura végtagjait több mint tíz ponton lehet mozgatni, így a legizgalmasabb akciókat újra és újra el lehet vele játszani, sőt akár a készletben található járgányba is be lehet ültetni. A kocsi nem csak egy Batmobilehoz méltó vagány külsőt kapott, hanem fény és hang hatásokkal teheti még izgalmasabbá a gyerekek játékélményét, így biztosak vagyunk abban, hogy minden Batman és képregény rajongó kis srácnak elnyeri majd a tetszését.  Jellemzők: - Batman játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - A figura mérete kb 30 cm", "price": 25190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-jatekfigura-es-batmobile-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85026", "title": "Colorboom Collection: Pixel puzzle 1500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31689-1.webp", "desc": "Aki imádja a színpompás képeket, azoknak a Colorboom Collection minden egyes darabja remek választás, jól lehet az ezerötszáz darabos puzzle összerakása közel sem olyan egyszerű feladat, azonban az elkészült kép garantáltan bármelyik szoba falán remekül fog mutatni. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 84 x 60 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-pixel-puzzle-1500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84895", "title": "Sycomore: Lányos modellkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/cre4060-sycomore-modellkeszito-lanyos-1.webp", "desc": "Ez a modellkészítő igazán szuper ajándék lehet mindazon gyermekek számára, akik szeretik a kreatív játékokat. A készlet 12 db különböző nyomtatott figurát tartalmaz, amelyeket tetszés szerint ki lehet színezni majd ollóval kivágni őket. Ezt követően az anyukákat is bele lehet vonni a játékba , hiszen a kivágott figurákat egy percre a sütőbe kell helyezni, hogy hő hatására átalakuljanak és megkeményedjenek. Amint a figurák összezsugorodtak csemetéd már fel is tudja akasztani a nyakláncra medálnak , vagy akár szobáját is díszítheti vele, de akár kiváló ajándék is bizonyulhat barátok , családtagok részére.  Jellemzők -12 db különböző nyomtatott figurát tartalmaz -készségfejlesztő -sütőbe helyezhető ( 1perc ) -kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-lanyos-modellkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84916", "title": "Sycomore: Mini Álomfogó kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/cre1031-sycomore-mini-alomfogok-kreativ-szett-1.webp", "desc": "Gyermekeddel közösen elkészíthetitek ezt a nagyon mutatós álomfogót. Az álomfogó, más néven: álomcsapda az észak-amerikai indián kultúrában kézzel készült tárgy, aminek alapját fából készült karika adja, melyre laza hálót szőnek. Az indiánok hisznek benne, hogy az álomfogó kiszűri a rossz álmokat: „A jó álmok átjutnak a nyíláson, a rossz álmok viszont csapdába esnek a hálóban, s elvesznek a hajnal fényében.” A doboz tartalma fa karikákat, tollakat, gyöngyöket, és hat eltérő típusú fonalat tartalmaz. Díszek, karkötők, vagy ékszerek készítéséhez is kiváló lehet.  Jellemzők: -fa karikák -tollak -gyöngyök -hat eltérő típusú fonal -minden fonál egy méter hosszú -kiváló minőség", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-mini-alomfogo-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84945", "title": "Sycomore: Színezz matricákkal - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/cre44032-sycomore-matricakkal-szinezo-szett.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk el, ami remek időtöltést is nyújt számára, valamint az elkészült képeket ki is teheti otthon. A szettben több különböző állat képe található meg, melyeken az állatok fekete-fehér színűek, ugyanis ezeket neki kell élettel megtöltenie. Ehhez több különböző formájú matrica található a csomagban, amiket a megfelelő formákba illesztve használhat fel, így megszínezve azokat. Szerezd be és kezdődhet is a kreatív délután.  Jellemzők: - matricákkal színező - állatos képekkel - matricákkal - kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-szinezz-matricakkal-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85260", "title": "Állatos buborékfújó pisztoly 60ml-es", "img": "https://www.jatekshop.eu/upload_files/products/vagany-allat-pajtik-kozepes-buborekfujo-pisztoly-dulcop.webp", "desc": "Ez a fantasztikus Dulcop buborékfújó pisztoly remek választás a gyerekek számára, ugyanis elem nélkül is könnyedén működtethető. A szett tartalmazza a buborékfújó folyadákot és egy kis tálkát is, amibe a folyadék önthető és a pisztoly csöve belemártogatható. Minden Dulcop buborékfújó folyadék hipoallergén, gluténmentes, valamint nikkel és kathonmentes, így a gyerekek biztonságosan használhatják.   Jellemzők: - Dulcop buborékfújó - Biztonságosan visszazárható - Hipoallergén anyag - Gluténmentes - Nikkel és Kathonmentes - Kiöntőtálka - Elem nélküli működés - 60ml folyadék", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-buborekfujo-pisztoly-60ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85683", "title": "Spirit: Piros gumis karton mappa a4-es 30mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/405533-1.webp", "desc": "Gondoskodj arról, hogy a legfontosabb iratok vagy dokumentumok ne kallódjanak el, és erre mi is lehetne alkalmasabb, mint egy élénk piros színű karton mappa, amiben kényelmesen elfér minden, és még a fizikai sérülések ellen is megvédi azokat. A Spirit karton mappái vastag és strapabíró karton anyagból készültek és olyan kialakítást kaptak, aminek köszönhetően harminc milliméter vastagságban tárolhatunk benne papírokat, füzeteket és egyéb iroda vagy írószereket, így az íróasztalon legalább olyan hasznos, mint az aktatáskában.  Jellemzők: - Karton mappa - Gumis kialakítás - 30mm vastagság - Színe: piros - Mérete: A4", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-gumis-karton-mappa-a4-es-30mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85800", "title": "Mechanikus töltőceruza szett 0,7mm többféle színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40288.webp", "desc": "A mechanikus ceruza, vagy közismertebb nevükön rotringok, remek választásnak számítanak a tervezőknek épp úgy, mint azok számára, akik sokat jegyzetelnek, de nem akarják ceruzahegyezéssel múlatni az időt. A kiváló minőségű Carioca ceruza, egy kényelmes, műanyag ceruzatestet kapott, automatikus hegyadagolással van ellátva és antibakteriális fogórész óvja a használóját a fertőzések elkapásától. A ceruzához 0,7 milliméteres grafit hegyet lehet használni, ami garantáltan vékony vonalakat eredményez, és amiből egy húsz darabos utántöltő csomag a készlet része.  Jellemzők: - Mechanikus töltőceruza - Többféle színben - Hegy vastagság: 0,7mm - Antibakteriális fogórésszel - 20 darabos tartalék hegy csomag", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmechanikus-toltoceruza-szett-0-7mm-tobbfele-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85922", "title": "Minnie egér mintás homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-vodor.webp", "desc": "A vödör az egyik legnépszerűbb kerti játék, hiszen számtalan hasznos funkcióját kihasználhatják a gyerekek úgy mint homok formázás, vagy éppen homok vagy víz szállítása. A kerti homokozóban éppen olyan jó móka a kis lapáttal megtölteni, majd kiborítani a tartalmát, mint mondjuk a vízparton homokvár alapját elkészíteni a vödörrel. A kislányoknak garantáltan elnyeri a tetszését, hiszen az egyik legnépszerűbb Disney figura, Minnie egér és kedvenc cicája látható rajta. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Minnie egér minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-mintas-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86351", "title": "Ars Una: Midnight Wish A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/50211296.webp", "desc": "A Midnight Wish dosszié mintája mintha egy mesekönyv illusztrációja lenne, ami a varázslatos színeivel és a gyönyörű szarvasos mintájával egészen biztos, hogy elnyeri majd a gyerekek tetszését, és örömmel gyűjtik össze benn a legjobban sikerült rajzaikat, vagy az iskolai jegyzeteiket. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztosak lehetünk abban, hogy a benne elhelyezett lapok és dokumentumok nem fognak összegyűrődni illetve elkallódni.  Jellemzők: - Szarvasos mintával - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-midnight-wish-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86420", "title": "Faber-Castell: Black Edition színes ceruza 24db-os szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/116425.webp", "desc": "A Black Edition színes ceruza készlet különlegessége, hogy a ceruzatest fekete fából készült és puha hegyének köszönhetően ideális választás a sötét felületekre is. A ceruzák fekete festést kaptak, így igazán egyedi megjelenéssel büszkélkedhetnek, amit még elegánsabbá tesz, hogy az egész készlet egy nagyon praktikus fém dobozba kapott helyet. A mutatós külső olyan praktikus dolgokkal párosul, mint a háromszögletű kialakítás, a törésálló SV kötés és a ragyogó színek. A ceruzák fenntartható erdőgazdálkodásból származó faanyagból készültek a környezettudatosság jegyében.  Jellemzők: - Black Edition színes ceruza  - 24 darabos szett - Háromszögletű kialakítás - Fekete fa - Ragyogó színek - Törésálló az SV kötés - Fenntartható erdőgazdálkodásból származó fa", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-24db-os-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}