{"items": [{"id": "K04210", "title": "ICO: Süni háromszögletű mentazöld grafitceruza 2B-s", "img": "https://www.jatekshop.eu/upload_files/products/grafitceruza-3szog-2b-mentazold-573906.webp", "desc": "A Süni háromszögletű grafitceruza – mentazöld, 2B-s tökéletes választás mindazoknak, akik szeretnek lágyan, mégis határozottan írni vagy rajzolni. A 2B-s grafit különösen puha, így intenzív, sötét vonalakat húz – ideális választás vázlatkészítéshez, árnyaláshoz, de akár a betűvetés gyakorlásához is. A ceruza háromszögletű formája ergonomikus, támogatja a helyes ceruzafogás kialakulását, és kényelmesen illeszkedik a kézbe, ezzel segítve a hosszabb írás közbeni kényelmet. A mentazöld szín friss, modern és barátságos – fiúk és lányok körében egyaránt népszerű. Tartós, jól hegyezhető fa testének és letisztult megjelenésének köszönhetően kiváló társ lesz az iskolában, otthoni gyakorlásnál vagy akár kreatív rajzoláshoz is.  Jellemzők: - Háromszög alakú forma a helyes ceruzafogásért - 2B-s puha grafit sötét, telt vonalvezetéshez - Friss, modern mentazöld szín - Kényelmes fogás, jól hegyezhető kialakítás - Ideális íráshoz, rajzoláshoz, vázlatkészítéshez is", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-mentazold-grafitceruza-2b-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04788", "title": "WOW Mini tehén puzzle 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/wow-puzzle-mini300-tehen-k04788.webp", "desc": "A Mini Tehén – WOW Állatfej Formájú Puzzle tökéletes választás minden állatbarát gyereknek, aki szereti a kihívásokat és a különleges kirakókat. Ez a 300 darabból álló puzzle nem a megszokott négyszögletes formát követi, hanem egy gyönyörű, élethű tehén fejét formázza meg – még a nyakában csilingelő kis kolomp is helyet kapott a részletgazdag képen. A kirakott méret 45 x 50,8 cm, így igazán látványos darab lesz akár játék közben, akár díszként a falon!  A puzzle összeállítása nemcsak remek szórakozás, hanem fejlesztő hatású is: javítja a koncentrációt, finommotorikus készségeket és logikai gondolkodást. A tehén arcának szimmetriája, fekete-fehér foltjai és élethű tekintete valódi élménnyé teszi az építést. Mivel 300 darabos, inkább a 10 év feletti gyerekeknek ajánlott – de a szülők is örömmel kapcsolódhatnak be egy közös, nyugodt délutáni kirakós programba.  A formára vágott puzzle különlegessége, hogy még a haladóbb kirakózóknak is új élményt kínál: nem a megszokott sarkokkal és élekkel kezdődik az építés, így a logikus gondolkodás is más módon aktivizálódik. A dobozban egy kis érdekességeket is találtok a tehenek világából, így a játék akár ismeretterjesztő kalanddá is válhat.  Ha szereted az állatokat, különösen a vidéki életet idéző farmhangulatot, akkor ezzel a tehenes puzzléval biztosan nem nyúlsz mellé. Ideális ajándék vagy közös családi időtöltés, amitől garantáltan mindenki  Moo  hangulatba kerül!  Jellemzők:  -Tehénfej formájú puzzle élethű grafikával -300 darabos, 10 éves kortól ajánlott -Kirakott méret: 45 x 50,8 cm -Kihívást jelentő forma, nem szokványos keret -Extra érdekességek a tehenekről a doboz belsejében", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-mini-tehen-puzzle-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05283", "title": "Bluey buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/bluey-buborekfujo-k05283.webp", "desc": "Fedezzétek fel a szappanbuborékok varázsát Bluey-val és családjával! A 60 ml-es Bluey buborékfújó tökéletes választás minden kisgyereknek, aki szereti a mozgásos játékokat és Bluey mókás, tanulságos világát. A flakon színes és barátságos dizájnja a népszerű mese szereplőivel már önmagában is izgalmat kelt a kicsikben, de az igazi élmény akkor kezdődik, amikor elkezdenek buborékokat fújni – és kergetni!  Ez a buborékfújó ideális kültéri játékhoz, akár egy napsütéses délutánon a kertben, akár egy játszótéri kaland során. A kupakban található buborékfújó pálcika könnyen használható, így már a legkisebbek is örömmel próbálkoznak vele. A termék extra érdekessége, hogy a kupak tetején egy mini játék is helyet kapott – például egy kis golyólabirintus –, ami segíti a kézügyesség és türelem fejlesztését.  A buborékfújó kis méretének köszönhetően tökéletes utazáshoz, zsákbamacskába vagy meglepetésként a hétköznapok feldobásához. Ha szeretnéd, hogy gyermeked kreatívan, mozgással és vidámsággal töltse az idejét, a Bluey buborékfújó szuper választás!  A feltüntetett ár egy termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  60 ml buborékfújó folyadék  Bluey mese ihlette dizájn  Kupakba épített buborékfújó pálcika  Mini játék a kupak tetején (pl. labirintus)  Kompakt méret, ideális utazáshoz és szabadtéri játékhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05853", "title": "A Graffaló mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/a-graffalo-874880.webp", "desc": "A „Graffaló” című mesekönyv egy igazi klasszikus, amit egyszerűen nem lehet megunni – se a gyerekeknek, se a szülőknek! Julia Donaldson zseniális rímei és Axel Scheffler szerethető illusztrációi tökéletes párost alkotnak ebben a humorral és kalanddal teli történetben. A mese egy bátor kis egérről szól, aki egy sötét erdőn keresztül sétál, miközben különféle ragadozók próbálják őt becserkészni. De az egér leleményes: kitalál magának egy félelmetes, rettenetes lényt – a Graffalót –, aki mindenkit elijeszt. De vajon mi történik, amikor a kitalált szörny egyszer csak életre kel?  Ez a könyv remek választás esti mesének, és már óvodás kortól élvezhető. A szöveg ritmusa leköti a gyerekek figyelmét, a történet pedig szórakoztató módon mutatja be a leleményességet, bátorságot és a fantázia erejét.  Jellemzők: - Humorral és tanulsággal teli történet - Könnyen követhető, rímes szöveg - Színes, részletgazdag illusztrációk - Óvodásoknak is tökéletes választás - Oldalszám: 24 - A modern gyerekirodalom egyik legnépszerűbb meséje", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-graffalo-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04810", "title": "Disney Hercegnők party zászlófüzér", "img": "https://www.jatekshop.eu/upload_files/products/hercegnok-party-zaszlofuzer-k04810.webp", "desc": "Ha szeretnéd igazán különlegessé és emlékezetessé tenni a kislányod szülinapi zsúrját, akkor ez a Disney Hercegnők zászlófüzér kihagyhatatlan eleme lesz a dekorációnak! A zászlócskákon a legismertebb és legkedveltebb hercegnők – többek között Hamupipőke, Belle, Aranyhaj, Ariel és Tiana – mosolyognak vissza, varázslatos rózsaszín háttérrel és mesebeli kastélyokkal kiegészítve.  A füzér vidám, élénk színeivel azonnal feldobja a helyszínt, és segít megteremteni azt a varázslatos hangulatot, amire minden kis hercegnő vágyik a nagy napon. Akár a falra, ajtóra, ablakba vagy kerti sátorra rögzíted, garantáltan látványos és figyelemfelkeltő dísze lesz az ünnepségnek. Strapabíró műanyag anyagának köszönhetően kültéren is bátran használható, hiszen ellenáll az apróbb széllökéseknek és nedvességnek is.  A zászlófüzér egyszerűen rögzíthető, könnyen felhelyezhető, és tökéletesen passzol más Disney hercegnős partykellékekhez – például poharakhoz, tányérokhoz vagy terítőkhöz. Egy kis varázslatot csempész a dekorációba, ami biztosan mosolyt csal minden gyermek arcára!  Jellemzők:  Vidám, színes Disney hercegnős dizájn Strapabíró műanyag anyagból készült Beltéri és kültéri dekorációként is használható Könnyen felhelyezhető és levehető Tökéletes kiegészítő szülinapi bulikhoz, gyerekzsúrokhoz", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-party-zaszlofuzer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05129", "title": "Disney Stitch party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stitch-party-kalap-6db-os-szett-k05129.webp", "desc": "Tedd felejthetetlenné a szülinapi bulit ezzel a 6 darabos Stitch parti kalap szettel! A kalapokon mosolygós Stitch arca köszön vissza, aki garantáltan feldobja a hangulatot és még vidámabbá teszi az ünneplést. A gyerekek imádni fogják, ahogy belebújhatnak a kis kék földönkívüli karakter bőrébe, miközben a buli minden pillanata egy kis Disney-varázslattal lesz fűszerezve.  A könnyű kartonból készült kalapok rugalmas gumipánttal vannak ellátva, így kényelmesen illeszkednek a gyerekek fejére, és egész nap viselhetők anélkül, hogy zavarnák őket a játékban. A füzérhez, szalvétákhoz, tányérokhoz és poharakhoz hasonlóan ezek a kalapok is tökéletesen illenek a Stitch tematikájú dekorációhoz, így komplett élményt nyújtanak.  Ideális választás, ha szeretnél egy különleges hangulatot teremteni, amit a gyerekek még sokáig emlegetnek majd!  Jellemzők:  6 darab Stitch mintás parti kalap Aranyos, színes dizájn a népszerű karakterrel Gumipánttal rögzíthető, kényelmes viselet Könnyű, tartós karton anyag Tökéletes kiegészítő szülinapi bulikhoz és tematikus partikhoz", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06272", "title": "Luna: Must Oroszlán patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-patentos-a4-es-mappa-jungle.webp", "desc": "Engedd szabadjára a vad természet erejét a Luna: Must Patentos A4-es mappa Jungle segítségével! Ez a különleges megjelenésű mappa egy tekintélyt parancsoló, valósághű oroszlán portréjával díszített, amely garantáltan magára vonja a figyelmet az iskolában vagy otthon. A „WILD” felirat erőt és bátorságot sugároz, tökéletes választás minden olyan gyermek számára, aki szereti az állatokat, a természetet és a karakteres stílust.  A patentos záródásnak köszönhetően a mappa könnyen használható, és biztonságosan tárolható benne minden A4-es méretű papír, legyen az rajz, házi feladat, dolgozat vagy jegyzet. A strapabíró, mégis könnyű anyag biztosítja, hogy a mappa bírja az iskolai mindennapokat és a gyerekek aktív életmódját.  Ez a vad megjelenésű mappa nem csupán praktikus, hanem inspiráló is – arra ösztönzi a gyerekeket, hogy legyenek bátrak, határozottak, és kövessék az ösztöneiket. Kiváló választás iskolakezdésre vagy ajándéknak természetkedvelő gyerekek számára.  Jellemzők:  - Must márkájú „Jungle” dizájn valósághű oroszlán portréval - A4-es méretű dokumentumokhoz ideális - Könnyen kezelhető patentos záródás - Strapabíró, könnyű anyag - Karakteres, természetközeli megjelenés állatrajongóknak", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-oroszlan-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06121", "title": "Luna: Disney Hercegnők öntapadós matrica szett 8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-matrica-szett-8x12cm-5lap-000564554.webp", "desc": "Fedezd fel a varázslat világát a Disney Hercegnők öntapadós matrica szettel! Ez az 5 ívből álló szett minden kislány álma, tele gyönyörű, részletgazdag matricákkal, melyek kedvenc hercegnőket ábrázolják, mint Belle, Ariel, Hófehérke, Aranyhaj, Jázmin, Csipkerózsika, Tiana és még sokan mások. A matricák vidám, mesebeli jeleneteket idéznek meg, így tökéletesek naplók, füzetek, képeslapok vagy ajándékok díszítésére.  A 8x12 cm-es lapokon elhelyezett matricák könnyen lehúzhatók és remekül tapadnak különböző felületekre. A gyerekek szabadon kombinálhatják őket, ezzel fejlesztve kreativitásukat és kézügyességüket. Használatuk örömteli, biztonságos és ösztönzi a fantáziadús játékot – akár otthon, akár iskolai foglalkozásokon. Igazi kincsesbánya a Disney-rajongóknak!  Jellemzők: - 5 ív öntapadós matrica 8x12 cm méretben - Disney Hercegnők tematikájú, színes és részletgazdag dizájn - Tökéletes dekoráció naplókhoz, füzetekhez, képeslapokhoz - Könnyen kezelhető, jól tapadó matricák - Kreatív játékra és kézügyesség fejlesztésére ideális", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07188", "title": "Go Play ugrálókötél 230cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/go-play-ugralokotel-230cm-es-tobb-valtozatban.jpg", "desc": "Ez a Go Play ugrálókötél remek választás a mozgás szerelmeseinek! A 230 cm hosszú kötél ideális mindennapi edzéshez, játékos sportoláshoz vagy csak szórakozáshoz a szabadban. A vidám színek és a mintás markolatok motiválják a gyerekeket a mozgásra, miközben fejlesztik az állóképességet és a koordinációt. Könnyű, de strapabíró kialakítása miatt beltéren és kültéren egyaránt használható.  Jellemzők:  230 cm hosszú kötél  Kényelmes, mintás markolat  Strapabíró, mégis könnyű anyag  Több színváltozatban elérhető  Fejleszti a koordinációt és a mozgásügyességet", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgo-play-ugralokotel-230cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07754", "title": "Idea! Mini legjobb barátok toll készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/legjobb-baratok-mini-tollkeszito-szett-18162c.jpg", "desc": "Az Idea! Mini legjobb barátok toll készítő szett egy igazán kreatív és szórakoztató választás, ha szeretnéd, hogy gyermeked saját, egyedi tollakat készítsen, amelyeket barátaival is megoszthat. A szettben három toll található, amelyeket a gyerekek csillogó flitterekkel, színes gyöngyökkel és barátságos mintákkal – például szívecskékkel, pandával és #BFF felirattal – díszíthetnek. A díszítés során szabadon engedhetik fantáziájukat, és igazán különleges, személyes írószereket hozhatnak létre.  A tollak összeállítása könnyű és izgalmas, így akár már 6 éves kortól is ideális kreatív elfoglaltság. Ez a készlet remek ötlet szülinapi ajándéknak, barátnős közös alkotásokhoz vagy egyszerűen egy vidám délután eltöltéséhez. A kézműves tevékenység közben fejlődik a gyerekek finommotorikája, színérzéke és kézügyessége is.  Jellemzők: - 3 db toll test egyedi dekoráláshoz - Színes flitterek, gyöngyök és barátságos díszítő elemek - Könnyen követhető útmutató a tollak megalkotásához - Fejleszti a kreativitást, kézügyességet és a barátság fontosságát hangsúlyozza - 6 éves kortól ajánlott, tökéletes ajándék vagy közös kreatív program", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-mini-legjobb-baratok-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08334", "title": "Faber-Castell: Dinoszauruszos filctoll 10+3db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-filctoll-dino-13db.jpg", "desc": "Ez a Faber-Castell Dinoszauruszos filctoll készlet nemcsak a rajzolás élményét teszi izgalmassá, hanem igazi kalanddá varázsolja az alkotást a dínók világában! A csomag 10 élénk, klasszikus színt és 3 extra metálfényű filctollat tartalmaz, amelyek különleges csillogást kölcsönöznek bármilyen rajznak. A tollak lekerekített hegyűek, strapabírók, így ideális választás már kisebb gyermekek számára is.  A filctollak vízbázisú tintával készülnek, amely könnyen kimosható a legtöbb textíliából – így nem kell aggódnod, ha alkotás közben egy kis festék máshová is kerül. A doboz része egy különleges dinós matricacsomag is, amellyel a gyerekek még tovább bővíthetik kreatív ötleteiket. Legyen szó színezésről, rajzolásról vagy kártyák díszítéséről, ez a készlet bármilyen művészi projektet életre kelt.  A filctollak nem tartalmaznak mikroműanyagot, így környezetbarát megoldást kínálnak a kreativitás fejlesztésére. A különleges Special Edition csomagolás tökéletes ajándék lehet kis dinórajongók számára, akik élvezettel vetik bele magukat a színes alkotás világába.  Az ár 1 db csomagra vonatkozik.  Jellemzők:  10 élénk színű + 3 metálfényű filctoll  Strapabíró, lekerekített hegy a biztonságos használatért  Kimosható vízbázisú tinta  Dinoszauruszos matricákkal a még nagyobb kreativitásért  Mikroműanyag-mentes, környezetbarát kialakítás", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinoszauruszos-filctoll-10-3db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08710", "title": "Unikornis Akadémia: Isabel és River játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/isabel-es-river-unikornis-akademia-6072676.jpg", "desc": "Ismerd meg Isabelt és hűséges unikornisát, Rivert, az Unikornis Akadémia világából! Ez a varázslatos játékszett tökéletes választás minden kis rajongónak, aki szívesen merül el a barátság, a mágia és a kalandok világában. A Netflixen futó népszerű sorozat alapján készült, részletgazdag és élénk színű figurák garantáltan életre keltik a képzeletbeli történeteket.  A szett tartalmazza Isabel mozgatható figuráját, aki sportos, mégis varázslatos öltözékben érkezik – készen áll a kalandokra a River nevű gyönyörű unikornis oldalán. River testét kékes árnyalatok és áttetsző, hullámzó vízmintás lábak díszítik, ami kiemeli vízelemhez kötődő varázserejét. A pink nyereg és kantár nemcsak stílusos, de könnyen levehető és visszahelyezhető, így gyerekjáték a szerepjáték során a felszerelés csereberélése.  A gyerekek gondoskodhatnak is River megjelenéséről a mellékelt kis fésűvel, amit a játékhoz mellékeltek – a lila-rózsaszín sörény mindig csillogó és rendezett maradhat. A figura és az unikornis mérete ideális kis kezek számára: Isabel kb. 11,5 cm magas, River pedig kb. 13 cm-es, így könnyen hordozható vagy elhelyezhető más Unikornis Akadémia figurák mellé.  Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és képzelőerejét is, miközben elmerülnek egy varázslatos, barátsággal és bátorsággal teli világban.  Jellemzők: - Isabel és River figurák egy szettben - Részletes kidolgozás, színes, varázslatos dizájn - Kivehető nyereg és fésű a szerepjátékhoz - Mozgatható figura és fésülhető sörény - 4 éves kortól ajánlott", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-isabel-es-river-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08463", "title": "LEGO® Marvel: Pókember vs. Oscorp (76324)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-spiderman-vs-oscorp-k08463.jpg", "desc": "A LEGO® ǀ Marvel Pókember vs. Oscorp (76324) egy megépíthető, kiállítható és játékhoz is tökéletes, prémium építőszett, amely rengeteg szuperhősakcióval, ikonikus szereplővel és jól ismert helyszínnel vár. Ez a több modellből álló városjelenet csodálatos ajándék lesz a szuperhősök és a gyűjthető Marvel-tárgyak 10+ éves rajongóinak.  A városjelenet 3 különálló építményből áll: Miles Morales lakása (alatta ékszerbolttal), az Oscorp vállalat épülete és Venom lakása (alatta vegyesbolttal). Mindegyik szoba a megfelelő bútorokkal és kiegészítőkkel van berendezve. A végeláthatatlan hálóvető akciókat pedig a Marvel-filmekből ismert 8 LEGO minifigura biztosítja: Pókember, Póknő, Miles Morales a motorján, Eddie Brock, Szellempók, Norman Osborn, Kraven, a vadász és Zöld Manó a siklóján. Az átlátszó pálcákkal a gyerekek könnyedén elhelyezhetik és különféle valósághű pozíciókba állíthatják a figurákat. Építsetek együtt a LEGO Builder alkalmazással, ahol osztozhatsz a kreatív szórakozásban a családoddal és a barátaiddal. A szett 808 elemből áll.  •Gyűjthető Pókember építőkészlet gyerekeknek – A kiváló minőségű Pókember vs. Oscorp LEGO® ǀ Marvel építőjáték 10 éves vagy nagyobb fiúknak és lányoknak, valamint a szuperhősakciók rajongóinak készült  •Szuperhős minifigurák – A megépíthető szett 8 LEGO® minifigurát tartalmaz: Pókember, Póknő, Miles Morales, Eddie Brock, Szellempók, Norman Osborn, Kraven, a vadász és Zöld Manó  •Több modellből álló városjelenet – Az akciók 3 épületben és azok környékén zajlanak: Miles Morales lakása az ékszerbolt felett, az Oscorp vállalat épülete és Venom lakása a vegyesbolt fölött  •Valósághű játék – A megépíthető játék motort, siklót, fegyvereket és minden szobában megfelelő kiegészítőket tartalmaz, az átlátszó pálcákkal pedig a gyerekek elhelyezhetik és valósághű pozíciókba állíthatják a figurákat  •Ajándékötlet Pókember-rajongóknak – Ez a fiúknak és lányoknak egyaránt ideális, testre szabható ajándék egy remek meglepetés mindazoknak, akik szeretik a szuperhősöket, a gyűjthető Marvel-tárgyakat vagy a megépíthető és kiállítható épületmodelleket  •Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben  •Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt  •808 elemből álló építőkészlet – A megépített városjelenet 46 cm magas, 38 cm széles és 11 cm mély", "price": 46090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-pokember-vs-oscorp-76324.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08390", "title": "Luna: Gabi babaháza 3D-s ovis hátizsák 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-3d-ovis-hatizsak-26x10x32-000574112.jpg", "desc": "Ha a kisgyermeked imádja a Netflix népszerű sorozatát, a Gabi babaházát, akkor ez a 3D-s ovis hátizsák garantáltan mosolyt csal majd az arcára minden reggel! A 26x10x32 cm-es méret ideális választás óvodába vagy kirándulásra, hiszen elég helyet biztosít az uzsonnás doboznak, kulacsnak és a legfontosabb kincseknek.  A hátizsák elején Gabi színes ruhában, cicafüles hajpántjával jelenik meg egy különleges, 3D-s kidolgozással, ami igazán életre kelti a táskát. A háttérben csillogó csillagok, szívecskék és színes minták díszítik a felületet, így a táska nemcsak praktikus, de igazán vidám is. A lila és rózsaszín árnyalatok tökéletesen illenek a kis rajongók stílusához.  A párnázott vállpántok kényelmes viseletet biztosítanak, a cipzár könnyen kezelhető a kis kezek számára is, az oldalsó hálós zseb pedig kiválóan alkalmas kulacs vagy apróbb holmik tárolására. Strapabíró kialakításának köszönhetően bírni fogja a mindennapi kalandokat, legyen szó oviban töltött napokról vagy családi sétákról.  Jellemzők: - Mérete: 26x10x32 cm – ideális óvodába, kiránduláshoz - 3D-s Gabi babaháza mintás elülső panel - Párnázott, állítható vállpántok a kényelmes hordozásért - Cipzáros főrekesz és oldalsó hálós zseb - Vidám, színes dizájn a mesés hangulatért", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-3d-s-ovis-hatizsak-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08876", "title": "Stumble Guys 3db-os figura szett több változatban 2. sorozat", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-3db-os-figura-szett-tobb-valtozatban-1db.jpg", "desc": "A Stumble Guys 3 darabos figura szett a népszerű játék rajongóinak készült, akik szeretnék kedvenc karaktereiket kézzelfogható formában is begyűjteni. A csomag három részletesen kidolgozott, színes műanyag figurát tartalmaz, amelyek hűen adják vissza a játék ikonikus szereplőinek megjelenését és jellegzetes stílusát. A figurák strapabíró anyagból készültek, így akár játékra, akár gyűjtésre tökéletesen alkalmasak. A szettek többféle karakterkombinációban érhetők el, de a rendelés során az ár egy véletlenszerűen kiválasztott változatra vonatkozik, így minden vásárlás izgalmas meglepetést tartogat. Ideális ajándék gyerekeknek és gyűjtőknek egyaránt, valamint remek kiegészítője lehet bármely Stumble Guys rajongó kollekciójának.  Jellemzők: Anyaga: strapabíró műanyag A csomag tartalma: 3 db figura Többféle változatban, véletlenszerű kiválasztással Részletes kidolgozás és élénk színek", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-3db-os-figura-szett-tobb-valtozatban-2-sorozat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09037", "title": "COBI: Barkas B1000 mentőautó építőjáték (24595)", "img": "https://www.jatekshop.eu/upload_files/products/barkas-b1000-mentoauto-24595.jpg", "desc": "A COBI Barkas B1000 mentőautó építőjáték a keletnémet autóipar egyik ikonikus járművét kelti életre építőkockákból. Az 1:35 méretarányú modell 157 darab kiváló minőségű elemből áll, melyek pontosan visszaadják a Barkas B1000 mentőváltozatának klasszikus formáját és részleteit. A játék különlegessége, hogy minden grafikai elem nyomtatott, így nincsenek kopásra hajlamos matricák. A jármű funkcionális kerekekkel rendelkezik, melyek valódi mozgást biztosítanak, így nemcsak kiállítási darabként, hanem aktív játék közben is megállja a helyét.  A készlet ideális választás gyerekeknek és felnőtteknek egyaránt, hiszen nemcsak szórakoztató, de fejlesztő hatása is jelentős. Építés közben fejlődik a kézügyesség, a koncentráció és a térlátás, miközben a gyerekek egy különleges járműtípussal ismerkedhetnek meg. A részletes, könnyen követhető útmutató lépésről lépésre vezeti végig a felhasználót az összeszerelésen, így az építés valódi élmény minden korosztály számára. A kész modell kiválóan mutat gyűjteményben, de önálló játékként is tartalmas időtöltést kínál.  Jellemzők:  1:35 méretarány  157 darab magas minőségű építőelem  Forgatható kerekek a valósághű mozgásért  Tartós, nyomtatott díszítések matricák helyett  Klasszikus mentőautó modellként és játékként is kiváló Kompatibilis a LEGO® építőelemekkel", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-barkas-b1000-mentoauto-epitojatek-24595.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09317", "title": "Disney Hercegnők Kiskedvenc hintó Ariel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dpr-kiskedvenchinto-ariel-jfc36.jpg", "desc": "Készülj egy tengeralatti varázslatra a Disney Hercegnők – Kiskedvenc hintó játékszettel, amelyben Ariel kiskedvence, Ficánka (Flounder) kerül a középpontba! Ez az aranyos és mesés kiegészítő minden kis hercegnő szívét rabul ejti, hiszen egy csodaszép hintóval érkezik, amely a víz alatti világ részletgazdag stílusjegyeit viseli magán.  A szett központi eleme egy díszes, arany és lila kerekű hintó, amelybe egy áttetsző kék „vízbuborék” forma illeszkedik, benne Ficánkával, aki koronát is visel. A hintó tetején egy mozgatható kis tengeri csikó alakú játékforgó is található, így még interaktívabbá válik a játék. A csomag tartalmaz továbbá egy rózsaszín, tengeri kagyló formájú kosarat, egy zöld ruhát vállfán, és más apróbb, tengeri témájú kiegészítőket is, amelyek Ariel világát idézik.  Ez a játék tökéletes kiegészítője lehet a Disney Hercegnők babagyűjteménynek, de önállóan is szuper játékélményt nyújt a szerepjátékokat kedvelő gyerekek számára. Segít fejleszteni a képzelőerőt, a finommotorikát, és hosszú órákra leköti a kicsiket egy varázslatos mesevilágban.  Jellemzők: - Ariel kedvencével, Ficánkával érkező díszes hintó - Áttetsző vízbuborékos ülőhely koronás Ficánkával - Tengeri témájú kiegészítők: kosár, ruha, vállfa, játékforgó - Részletgazdag, meseszerű kivitel - 3 éves kortól ajánlott, kreatív szerepjátékhoz ideális", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-kiskedvenc-hinto-ariel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09237", "title": "Monster High: Scare-adise Island – Clawdeen Wolf baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-clawdeen-scareadise-baba-k09237-3.jpg", "desc": "A Monster High Scare-adise Island – Clawdeen Wolf baba igazi nyári hangulatot hoz a gyűjteménybe! Clawdeen készen áll egy szörnyen menő vakációra a Scare-adise szigeten, ahol a napfény, a tengerpart és a szabadidő egyszerre találkozik.  A baba stílusos hosszú ujjú fürdőruhát és színes, mintás jogger nadrágot visel, amelyek egyszerre divatosak és praktikusak egy szörnyen vidám tengerparti naphoz. A kiegészítők között megtalálható egy lila napellenző, egy zöld félhold alakú napszemüveg, egy áttetsző lila táska, egy vizespalack, valamint magas talpú szandál, amelyek mind hozzájárulnak a részletgazdag játékélményhez.  Clawdeen a szabadidejében sem unatkozik: egy szörnysztikus regényt is magával hozott, hogy pihenés közben is elmerülhessen kedvenc történeteiben.  Ez a baba tökéletes választás azoknak a gyerekeknek és gyűjtőknek, akik szeretik a divatos, egyedi karaktereket, és szívesen alkotnak saját Monster High történeteket.  Jellemzők:  Monster High Scare-adise Island sorozat tagja Clawdeen Wolf baba egyedi nyári öltözetben Fürdőruha + színes mintás jogger nadrág Kiegészítők: napellenző, napszemüveg, táska, szandál, vizespalack, könyv Részletgazdag kidolgozás, ikonikus karakterstílus Ajánlott korosztály: 4 éves kortól", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-scare-adise-island-clawdeen-wolf-baba-furdoruhaval-es-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09437", "title": "Interaktív kosárlabda palánk puha labdával - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementonib-interaktiv-kosarlabda-palank-k09437-uj.jpg", "desc": "Ez az interaktív Clementoni kosárlabda palánk tökéletes választás, ha szeretnél egy olyan játékot, ami egyszerre fejleszti a mozgáskoordinációt, tanít számokat és biztosít aktív, vidám játékélményt. A színes és barátságos megjelenésű készségfejlesztő szett 18 hónapos kortól ajánlott, és kimondottan arra lett tervezve, hogy ösztönözze a kicsiket a célba dobásra, miközben játékosan tanulnak és mozognak.  A játék különlegessége, hogy a kosár elektronikus érzékelővel van ellátva, így felismeri, ha a gyerek betalál a labdával – és ezt hanggal, dallammal vagy szavakkal is jelzi. Így minden kosár sikerélménnyel jár! A billentyűk és nyomógombok segítségével a kicsi felfedezheti a számokat, színeket, formákat és egyszerű zenei motívumokat is, így nemcsak testileg, de szellemileg is fejlődik játék közben.  A csomagban található labda puha, 100%-ban mosható, így biztonságos a használata, és könnyen tisztán tartható. A játék többféleképpen is használható: önállóan a padlón, de akár falra is akasztható a beépített akasztónak köszönhetően – így a növekedéssel együtt is  tartható a lépés . A színes grafika és az állatfigurák – mint a sportos kutyus és a játékos cica – még szerethetőbbé teszik a kosarazást.  A Clementoni ezzel a játékkal ötvözi a mozgás örömét a tanulással, és közben megalapozza a gyerekek finommotorikus és szociális készségeinek fejlődését is.  Jellemzők:  Elektronikus pontszám-érzékelő, ami reagál a bedobott labdákra Színes, gombnyomásra működő tanító felület számokkal, hangokkal Puha, 100%-ban mosható labda (átmérője kb. 11 cm) Falra is rögzíthető vagy önállóan használható a padlón 18 hónapos kortól ajánlott, mozgás- és készségfejlesztő játék egyben", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-kosarlabda-palank-puha-labdaval-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6854", "title": "Magyarországi körutazás - Noris", "img": "https://www.jatekshop.eu/upload_files/products/Magyarorszagi-korutazas-Noris-1.webp", "desc": "MAGYARORSZÁGI KÖRUTAZÁS  Ismerkedjünk meg játszva Magyarországgal!  Nincs izgalmasabb élmény a gyermekek és a család számára, mint egy utazás, főleg ha az egy vidámparkba, egy állatkertbe vagy éppenséggel egy élményparkba vezet. Magyarországon is számtalan ilyen hely van:   Budapesti Vidámpark, Pécsi Állatkert, Nyíregyházi Állatpark, zalaegerszegi Aquacity vizicsúszda- és élménypark... stb.  A játék célja nem más, minthogy egy képzeletbeli utazás során eljussunk a célkártyákon szereplő egyik ilyen helyre.  játékosok száma: 2-6", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagyarorszagi-korutazas-noris-8480.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}]}