{"items": [{"id": "J58924", "title": "Orvosi elsősegély készlet vállra akasztható hátizsákban 20db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-orvosi-szett-borondben-134988.webp", "desc": "Bármelyik pillanatban szükség lehet elsősegély nyújtásra, amelyre kiválóan alkalmas ez a praktikus, vállra akasztható táskában található orvosi szett. A hátizsák alakú tárolóban minden olyan orvosi eszköz megtalálható, amely egy baleset alkalmával szükséges lehet. Gyermeked azonnal megkezdheti a sebesült ellátását és szakszerűen, az orvosi eszközöket felhasználva láthatja el a sérülést. A táska vállpántokkal rendelkezik és kényelmesen a vállra akasztva hordható akár hosszútávon is. Szerezd be gyermeked számára ezt az igazán praktikus orvosi szettet, hogy megismerkedhessen az eszközökkel és megtanulja használni is azokat.  Jellemzők:  - Orvosi elsősegély készlet - Vállra akasztható hátizsákban - 20db-os készlet - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-elsosegely-keszlet-vallra-akaszthato-hatizsakban-20db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58925", "title": "Dinoszauruszos 2 az 1-ben játszószőnyeg és tárolódoboz", "img": "https://www.jatekshop.eu/upload_files/products/mk-dinoszauruszos-jatszoszonyeg-tarolodoboz-743-5.webp", "desc": "A Dinoszauruszos 2 az 1-ben tárolódoboz és játszószőnyeg igazán praktikus választás lehet, hiszen a játékszőnyegen való játék után ugyanabba a játékba el is pakolhatod a kiegészítőket amelyeket a szőnyegen használtál legyen szó akár a már meglévő dinoszauruszaidról vagy bármely más játékról, játékfiguráról. A tárolódoboz nagy méretének köszönhetően rengeteg dolgot tárolhatsz benne és az erős karton tetejét rátéve akár el is pakolhatod az ágy alá, vagy a szekrénybe. A doboz egyetlen mozdulattal játszószőnyeggé alakítható, majd a tépőzárakat használva újra dobozzá állítható.  Jellemzők:  - Dinoszaurusz mintás 2 az 1-ben játszószőnyeg és tárolódoboz - Vízlepergető anyag - Erős karton doboztető (mely maga a csomagolás) - Kétoldalt hordozófül - Tépőzárral összeállítható - Tárolódoboz méret: SZ.H.M. 35x25x22cm  - Szőnyeg méret: SZ.H. 80x70cm  A szőnyeg csomagolása a doboz tetejeként funkcionál.", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-2-az-1-ben-jatszoszonyeg-es-tarolodoboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játszóházak játékszőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59259", "title": "Barna dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/barna-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A barna színű dekor karton a hullámos felületével egy igazán különleges választása lehet minden kreatív alkotásnak. Akár kis dobozokat, akár üdvözlőkártyákat szeretnél díszíteni a segítségével, biztos lehetsz abban, hogy egy különleges hangulatot fog kölcsönözni. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Barna - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59269", "title": "Arany dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/arany-szinu-dekor-hullamkarton-3d-b2-50x70cm.webp", "desc": "Ez az arany színű, hullámos felülettel ellátott dekorációs karton önmagában szuper választás ahhoz, hogy a dekorációs kreatív alkotásnak különleges hangulatot kölcsönözzön, ami biztos,  hogy olyan dekorációt eredményez, ami mindenkinek elnyeri a tetszését. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Arany - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59663", "title": "Feszített fehér festővászon 18x24cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-18x24cm.webp", "desc": "Egy festménynek nem feltétlenül kell hatalmas méretűnek lennie, hiszen erre a 18x24cm-es vászonra is remek képeket alkothatunk meg, amit éppen a kisebb mérete tesz majd különlegessé. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában.  Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-18x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58242", "title": "Macis rózsaszín normál ajándéktáska 11x15x6cm", "img": "https://www.jatekshop.eu/upload_files/products/macis-rozsaszin-exkluziv-normal-ajandektaska-11x15x6cm.webp", "desc": "Gyönyörű mintával ellátott ajándéktáskában adhatják át ezentúl kicsik és nagyok is a meglepetést az ünnepelt számára, hiszen ez a dekoratív kiegészítő igazán elegáns megjelenésű. A halvány rózsaszín táskán egy plüss maci és kis nyuszi jelennek meg, amint épp a puha takarón pihennek. Az ajándéktáska rózsaszín szalagfüllel is ellátott, ami segíti annak és a benne rejlő meglepetésnek a kényelmes hordozását.   Jellemzői: - Macis mintával ellátva - Normál méret - Szalagfüllel kiegészítve - 4-szín nyomással   Mérete: 11x15x6cm Anyaga: Fényes laminált papír", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-rozsaszin-normal-ajandektaska-11x15x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61152", "title": "Faber-Castell: Super Polymer ironbetét 0,5mm, 12db-os, 2H", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-polymer-ironbetet-0-5mm-12db-os-2h.webp", "desc": "Rendkívül ellenálló így kevésbé törik ez a különleges Super-Polymer irónbetét, melyet a töltőceruzában használhatnak kicsik és nagyok. A praktikus tárolóban hordozható grafit betétek 0,5mm vastagságúak, így az rajzoláshoz vagy akár íráshoz is tökéletes a gyerekek és felnőttek számára. A minőségi irónbetétből összesen 12db-ot tartalmaz a szett, amit akár a tolltartóba helyezve is mindig maguknál tarthatnak a gyerekek.  Jellemzők: - Faber-Castell minőség - 2H keménységű - 0,5mm vastagságú - 12db hegy - Praktikus műanyag tárolóban", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-polymer-ironbetet-0-5mm-12db-os-2h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61232", "title": "Játék konyha szett babával", "img": "https://www.jatekshop.eu/upload_files/products/jatekkonyha-szett-babaval.webp", "desc": "A kislányok imádnak babákkal játszani, és szeretik a konyhai munkákat leutánozni, éppen ezért remek választás számukra ez a nagyszerű játék konyha szett. A csomagban egy jól felszerelt játék konyha található, ami a rózsaszín színének köszönhetően egészen biztos, hogy elnyeri a lányok tetszését. Ráadásul a csomagban egy baba is található, ami természetesen pont passzol a konyha méretéhez, így a gyerekek remekül eljátszhatják, hogy a baba miként főz ebédet, vagy mosogatja el a tányérokat.  Jellemzők: - Játék konyha szett - Rózsaszín színben - Kiegészítőkkel - Babával", "price": 8590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-konyha-szett-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62082", "title": "Gumilabda pillangós mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/gumilabda-pillangos-mintaval-23cm-2.webp", "desc": "A gumi labdák a gyerekek számára az egyik legjobb játékok, hiszen a szabadban de akár a szobában is remekül lehet velük játszani. Ez a gumilabda az élénk színével és a pillangós mintájával egészen biztos, hogy a gyerekek egyik nagy kedvence lesz, hiszen dobálni,rúgni, kergetni egyaránt remekül lehet. A kertben, füvön, betonon és a vízben is szuperül használható, a huszonhárom centiméteres átmérője pedig minden játékhoz éppen ideális méretű.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők:  - Pillangó mintás gumilabda - Méret: Ø 23 cm - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgumilabda-pillangos-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62148", "title": "Játék villa fénnyel és bútorokkal", "img": "https://www.jatekshop.eu/upload_files/products/jatek-villa-fennyel-es-butorokkal.webp", "desc": "A kislányoknak az egyik legjobb szórakozást az nyújtja amikor a babákkal játékházakban játszhatják el a kitalált történeteket. Ebben a csomagban egy igazi hercegnői villa található, ami fényekkel és különféle bútorokkal teszi szórakoztatóvá a csomagban található két csinos hercegnővel való játékot. Egy ilyen villa nagyszerű lehetőséget kínál a kislányoknak, hogy a kedvenc tündérmeséiket felelevenítsék vagy épp új történeteket találjanak ki, és eljátszhassa azokat.  Jellemzők: - Játék villa - Hercegnőkkel - Bútorokkal és fénnyel - Anyaga: Műanyag", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-villa-fennyel-es-butorokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62153", "title": "Fagyispult funkciókkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/fagyispult-funkciokkal-jatekszett.webp", "desc": "A kislányok nagyon szeretik az olyan játékokat, ahol eladó és vásárlásként is próbára tehetik magukat, és erre remek lehetőséget ad ez a cuki fagyis pult. A készlet egy varázslatos fagylaltos pultot tartalmaz, ami a rózsaszín és krém színével igazán csajos megjelenést kölcsönös neki, amit egy cuki napernyő varázsol egyedivé. A játék nagyszerűségét a széles választék adja, ami a temérdek színes fagylaltból, nyalókából és finomságból áll. A gyerekek ennek a készletnek köszönhetően remekül kipróbálhatják a vásárlás és eladás folyamatát.  Jellemzők: - Fagyispult játékszett - Kiegészítőkkel - Különféle funkciókkal - Anyaga: műanyag", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyispult-funkciokkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63378", "title": "Munkagép játékszett 4db járművel", "img": "https://www.jatekshop.eu/upload_files/products/munkagep-jarmuszett-4db-os.webp", "desc": "Négy különböző járgányt is találnak a gyerekek ebben a szuper játékszettben, melyekkel a homokozóban és a szobában is játszhatnak. A jellegzetes sárga színű munkagépek mellet a játékszett része a garázs és a tűzcsap is, mely kiegészítőket bevonhatnak a játékba a kicsik. A járművek hátrahúzós meghajtással ellátottak, ezáltal a gyerekek könnyedén útnak indíthatják őket a talajon gurítva!  Jellemzői:  - Munkagép jármű szett - Összesen 4db járművel - Hátrahúzós meghajtással - Kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 39x29x6cm", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagep-jatekszett-4db-jarmuvel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63604", "title": "Rugós terepjáró autó 4x4-es kék színben", "img": "https://www.jatekshop.eu/upload_files/products/mkk543777-mktoys-terepjaros-kek-szinben.webp", "desc": "Egy nagoyn egyedi terepjárót szerezhetsz be gyermekednek, mellyel rengeteg különleges játékban lehet majd része. A terepjáró ugyanis különleges kialakítást kapott. Nem csak meg lett emelve, de a kerekeinél rugót is kapott, aminek köszönhetően a terepjáró bármikor képes alacsonyabb vagy magasabb pozíciót felvenni, a rá gyakorolt erő hatására. Az autó ezen kívül részletes kialakítást kapott, mely még jobbá teszi majd a játék élményét. Keresd a többi változatot is kínálatunkban.  Jellemzők: - terepjáró autó - kék színben - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugos-terepjaro-auto-4x4-es-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64041", "title": "Eichorn: Fa állatos puzzle többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/100005409-simbatoys-eh-puzzle-allatos-3d.webp", "desc": "A kirakós játékok segítenek a gyermekek gondolkodásának fejlődésében, hiszen az egyes darabok összeillesztéséhez szükség van arra, hogy felismerjék, össze illik-e a két darabka, valamint a kép is folytatólagos lesz-e általuk. A fa puzzle egy fa keretben érkezik, melyből többféle változat is megtalálható, így azok közül kiválaszthatóak, és akár össze is gyűjthető gyermeked kedvenc állatai. A puzzle könnyen összeilleszthető és kiváló minőségének köszönhetően sokáig lehet majd használatban.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Fa puzzle  - állatos mintával - többféle változatban - 20x20cm-es - kiváló minőség", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichorn-fa-allatos-puzzle-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64129", "title": "Szárított fenyő toboz 20gr", "img": "https://www.jatekshop.eu/upload_files/products/4620172-luna-dekordisz-szaritott-fenyo-doboz-20gr.webp", "desc": "A szárított fenyőtoboz számtalan módon fel lehet használni tárgyak díszítésére, csodaszép koszorúk készítésére amihez nincs másra szükség mint egy kis ragasztóra. A tobozokból összesen 20 grammnyi található meg ebben a csomagban, melyek kisebb méretük miatt akár egy felület teljes befedésére is alkalmas lehet. A felhelyezett tobozokat egy kis csillámporral vagy csillám spray-el lefújva még szebb eredményt érhetünk el. Keresd a többi kreatív hobbi terméket is kínálatunkban.  Jellemzők: - szárított fenyőtoboz - 20gr-os kiszerelés - kreatív felhasználásra", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszaritott-fenyo-toboz-20gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65246", "title": "Csillaglány mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/csillaglany-mesekonyv.webp", "desc": "A Bogyó és Babóca mesék egyik legizgalmasabb szereplője a Csillaglány aki a csillagokon lakik, így igen különös történeteke részese lehet. Ennek a kedves mesekönyvnek a segítségével a kicsik megtudhatnak mindent Csillaglányról, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 18 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillaglany-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66184", "title": "Nebulo: Jumbo színes zsírkréta szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-jumbo-szines-haromszog-alaku-zsirkreta-keszlet-12db-os.jpg", "desc": "A gyerekek a zsírkréták segítségével már idejekorán elkezdhetik fejleszteni művészi vénájukat, miközben izgalmas rajzokat hoznak létre. Ez a nagyszerű 12db-os színes Jumbo méretű zsírkréta szett kisebb és nagyobb gyermekek számára egyaránt ideális választás lehet. A készletben megtalálhatóak a leggyakrabban használt alapszínek, melyekre csak szükség lehet az alkotás során. A nagyobb méretnek köszönhetően a zsírkrétákat a kisebb kezek is biztosan tudják majd tartani és a vastag vonalak húzása mellett a nagyobb felületek is könnyedén kiszínezhetőek.  Jellemzők: - 12db-os színes zsírkréta szett - Jumbo méret - Háromszög alakú kialakítás - Élénk színek", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-jumbo-szines-zsirkreta-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67038", "title": "Szemetes autó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/621338-luna-szemetesauto-felhuzhato-fennyel-hanggal.webp", "desc": "Az autók rengeteget segíthetnek a gyermekek fejlődésében, ami nem meglepő, hiszen rengeteg szituációt játszhatnak el és kreativitásuk is sokat fejlődhet általa, valamint mozgásra ösztönzi őket. Most egy kukásautóval lepheted meg gyermekedet, aminek biztosan örülni fog majd, hiszen élénk színeket kapott, valamint forgó kerekeket, így sokat játszhat majd vele. Ezek mellett még hangot is képes kiadni, valamint villogni is tud, így a játék még izgalmasabb lehet. Keresd a többi változatot is kínálatunkban.  Jellemzők: - kukásautó - fénnyel és hanggal - forgó kerekekkel - nyitható ajtóval", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszemetes-auto-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67790", "title": "Öntapadós fehér árazócímke 26x16mm 600db", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-feher-arazocimke-26x16mm-600db.webp", "desc": "Öntapadós felületű címkével láthatják el a gyerekek a saját szupermarketük termékeit a gyerekek, melynek segítségével a szerepjáték során kialakított boltjukban mindenen fellelhető lesz az ára, akárcsak az igazi boltokban! A gyerekek jelölőnek is használhatják az árazócímkét, melynek fehér felületén két piros csík közé írhatják be a megfelelő árat. A gurigán összesen 600db címke található.  Jellemzők: - Fehér árazócímke - Piros csíkokkal - Öntapadós hátoldallal - Mérete: 26x16mm - Összesen 600db-ot tartalmaz", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-feher-arazocimke-26x16mm-600db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68440", "title": "Szabadulópakli: Eldorádó legendája társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-eldorado-legendaja-tarsasajatek.webp", "desc": "Aki egy kis kalandra vágyik, annak remek választás ez a Szabadulópakli ami a szabadulószobák izgalmát képes nyújtani a játékokosok számára, akik az aranyváros felkutatására indított expedíció tagjai. Azonban ez a feladat teljes kudarc, hiszen régóta keresik Eldorádó városát az erdő mélyén, de eddig semmit nem találtak. Vesztes seregként indultak haza parányi repülőjükkel, és már magasan a fák felett járnak, mikor valami a gépnek csapódik. Kényszerleszállásra nincs lehetőség. Fel kell csatolni az ejtőernyőket és ki kell ugrani! Ennek eredményeként a játékosok egyedül lesznek az őserdő egy feltérképezetlen szegletén. Fáradtan, éhesen, és minden bokorból veszély leselkedik rájuk. Kapkodva menekültek, így csak pár holmit vettek magukhoz és most csak ezekre lehet számítani. Talán ez a vég, vagy az utolsó esély, hogy rábukkanjanak Eldorádó legendájára!  Tartalma: - 60 kártya - Szabályok  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-eldorado-legendaja-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}