{"items": [{"id": "J93468", "title": "Halli Galli Twist társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/740480-halli-galli-twist.webp", "desc": "A Halli Galli egy kivételesen gyors reakciójáték, ahol a játékosok egymás után felfordítják a kártyalapokat, miközben a lapokon különféle dolgok jelennek meg a játék színeiben. Fontos, hogy minden színben minden dolog megtalálható legyen. A verseny a csengőre csapással ér véget, amikor valaki észrevesz 5 azonos dolgot bármilyen színben vagy 5 azonos színű bármilyen dolgot. Az első játékos, aki megnyomja a csengőt, megszerzi az összes felfordított kártyalapot. A játék végén az a győztes, aki mindegyik lapot megszerezte.  A játék doboza tartalmazza a következőket: 56 db kártyalapot, 1 db csengőt, valamint egy játékszabályt.  A játék ajánlott korosztálya 7 éves kortól, és 2-4 játékos játszhat egyszerre. A játék időtartama általában körülbelül 15 perc, így gyors és izgalmas élményt nyújt a játékosoknak, amint versengenek a győzelemért.  Jellemzők: - Halli Galli Twist társasjáték - 7 éves kortól - 2-4 fő számára - 15 perc menetidő - használati utasítással", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalli-galli-twist-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94300", "title": "Furfangos labirintus kártyás társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/15575-furfangos-labirintus.webp", "desc": "A Ravensburger Furfangos labirintus társasjáték egy szórakoztató és izgalmas játék, amelyet 2-4 játékos részére ajánlanak, és már 7 éves kortól élvezhető. A játék menet közben kínál rengeteg érdekes fordulatot és meglepetést, ahogy kincseket, kísérteteket és sárkányokat kell megkerülni, miközben az út során átrendezhetők a labirintus falai.  A játék célja az, hogy az első játékos elérje azt a képet, amely a feladatkártyáján szerepel. Azonban a játék során a játékosok képesek átrendezni a labirintus falait, hogy ne csak a saját előrehaladásukat segítsék, hanem az ellenfelek előrehaladását is megakadályozzák.  A játékhoz tartozik egy játéktábla, 34 labirintus kártya, 24 titokkártya és 4 játékfigura. A játék kiválóan alkalmas családi vagy baráti összejövetelekhez, mivel garantálja az izgalmas és szórakoztató időtöltést. A Furfangos labirintus társasjáték rövid játékidővel rendelkezik, így könnyen beilleszthető egy játékestébe vagy hétvégi kikapcsolódásba.  A doboz tartalma: - 1 db játéktábla, - 34 db labirintus kártya, - 24 db titokkártya, - 4 db játékfigura", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurfangos-labirintus-kartyas-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94542", "title": "Misi mókus diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101236-misi-mokus.webp", "desc": "A  Misi Mókus  diafilm egy szórakoztató és tanulságos történetet mesél el Misi nevű kis mókusról, aki úgy érzi, hogy nincs kedve segíteni a szüleinek a makkgyűjtésben. Ehelyett elindul, hogy megtalálja az egész évben teremő fát. A mese arra hívja fel a figyelmet, hogy a szorgalom és az együttműködés fontosak az életben. Misi felfedezi, hogy a könnyebb út nem mindig a legjobb választás, és a közös munka eredményeként mindenki jobban jár. A karakter fejlődése és a tanulságok a nézők számára értékes üzenetekkel szolgálnak. Ez a diafilm kiválóan alkalmas a gyerekek szórakoztatására és tanítására egyaránt. Az élénk színek és a karakterek vonzóak lehetnek a fiatalabb nézők számára, míg a történet összetettsége és a tanulságok az idősebb gyerekeket is megragadhatják.  Jellemzők:  Korosztály: 4 éves kortól Író: Tersánszky Józsi Jenő Rajzoló: Görke Kockaszám: 29  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmisi-mokus-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95602", "title": "Majorette: Volvo darus teherautó fénnyel és hanggal 22 cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/213723004-simba-majorette-volvo-teherauto.webp", "desc": "Ismerd meg a Majorette Volvo Truck Crane-t, a kis mérnökök tökéletes játékát! Ez a méretarányosan kicsinyített modell minden részletében hűen tükrözi az igazi Volvo darukat, a gyerekek így játszva ismerhetik meg a munkagépek világát. A játékdarunak nem csak valósághű a megjelenése, de interaktív funkciói - mint a világítás és a hanghatások - még élethűbbé teszik a játékélményt.   A daru karja kiemelkedően mozgatható, lehetővé téve a gyerekek számára, hogy saját építkezési területüket hozzanak létre a nappaliban vagy a játszószobában. A kiváló minőségű kivitelezés és a strapabíró anyagok garantálják, hogy a játék daru sokáig tartó szórakozást nyújtson minden kis építőipari fanatikus számára.  Jellemzők: - Valósághű megjelenés és kidolgozás - Mozgatható daru kar interaktív játékélményért - Világítás és hanghatások a még nagyobb szórakozásért - Strapabíró kivitelezés hosszantartó játékhoz - Játékosan tanít a mérnöki munka alapjaira", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-volvo-darus-teherauto-fennyel-es-hanggal-22-cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98456", "title": "Bestway: Glider™ szilikon úszósapka 14 éves kortól 3 féle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-usoszapka-haromfele-szinben-1db-26006.webp", "desc": "Fedezd fel a Bestway® Glider™ szilikon úszósapkát, ami ideális választás 14 éves kortól kezdődően mindazok számára, akik komfortos és praktikus megoldást keresnek úszáshoz. A kiváló minőségű szilikon anyag biztosítja a tartósságot és az optimális illeszkedést, miközben teljes mértékben latex- és PVC-mentes, így biztonságos választás az allergiások számára is.  A sapka sima felülete csökkenti a vízzel való ellenállást, lehetővé téve gyorsabb mozgást a vízben, ami különösen hasznos versenykörülmények között. Könnyű fel- és levenni, így a felkészülés az úszásra egyszerű és gyors. Kiválóan alkalmas a haj védelmére a klóros víz káros hatásaitól.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Puha szilikon anyag a kényelmes viselésért - 100% latex- és PVC-mentes kialakítás - Elérhető kék, rózsaszín és szürke színekben - Ideális mind verseny-, mind szabadidős használathoz - Unisex dizájn, ami mindenki számára megfelelő", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-glider-szilikon-uszosapka-14-eves-kortol-3-fele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25585", "title": "Találj rá az ellentétekre párosító játék", "img": "https://www.jatekshop.eu/upload_files/products/Talalj-ra-az-ellentetekre-parosito-jatek.webp", "desc": "Vajon Te megtalálod az összes ellentétpárt ebben a szórakoztató logikai játékban? Kicsi-nagy, gyors-lassú, sok-kevés és még rengeteg ellentétpár, melyek közt válogathatsz. Ez a remek szett 12db puzzle-párt tartalmaz, melyeket logikus gondolkodás útján tudnak a kicsik egyesíteni. A játékot többen is játszhatják, hiszen a végén az győz, aki a legtöbb ellentétpárt megtalálja.  Az egyes puzzle-párok csak egymással illenek össze, így még ez is segíti a gyermekeket a játékban.   A készlet tartalma: - 12 pár puzzle", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalalj-ra-az-ellentetekre-parosito-jatek-51511.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83704", "title": "LEGO® Creator: Fenséges tigris (31129)", "img": "https://www.jatekshop.eu/upload_files/products/lego-creator-fenseges-tigris-31129-3.webp", "desc": "A LEGO® Creator szettek mindig fantasztikus építésre adnak lehetőséget kicsik és nagyok számára egyaránt. A 31129-es Fenséges tigris biztosan mindenkinek elnyeri majd a tetszését, hiszen egy csodaszép állat építhető össze a színpompás kockákból. A tigris végtagjai mozgathatóak, hogy különböző pozíciókban be lehessen állítani a kész modellt. A tigris mellett az online építési útmutató segítségével további izgalmas állat modellek építhetőek össze.  Jellemzők: - LEGO® Creator: Fenséges tigris Építőelemek száma: 755db", "price": 14949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-fenseges-tigris-31129.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89552", "title": "Hot Wheels Track Builder Benzines kanna pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-tb-benzines-kanna-palyaszett-hdx78.jpg", "desc": "Ennek a készletnek már a doboza is különleges, amely rögtön megtetszik majd a kisfiúknak, akik könnyedén hordozhatják a szettet bárhova is mennek. Ez a Hot Wheels Track Builder szett elemei egy benzines kanna dobozba lettek elhelyezve, amely egy fogóval rendelkezik, hogy könnyen lehessen cipelni. A szett ívelt és egyenes pályadarabokat tartalmaz, amelyek segítségével megtervezhetnek egy egyedi pályát, sőt a dobozt is felhasználhatják ennek elkészítéséhez. A pályadarabok kompatibilisek más készletekkel is. A készletből nem hiányozhat egy Hot Wheels kisautó sem, amellyel ki is próbálhatod a megépített pályádat.  Jellemzők: - Hot Wheels Track Builder szett - Gázpalack alakú tartályban - Egyenes, ívelt pályaelemek - 1 db Hot Wheels járgány - Kompatibilisek más készletekkel", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-track-builder-benzines-kanna-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69174", "title": "Színes pöttyös gumilabda többféle változatban 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk061512-pottyos-gumilaba-5.webp", "desc": "Ha egy kiváló minőségű, színes és vidám labdát keresel gyermekednek, akkor ez a pöttyös labda a tökéletes választás számodra! Ez a gumilabda ideális mindenféle játékhoz, legyen szó kültéri vagy beltéri tevékenységről. Átmérője 23 cm, ami könnyen kézbe vehető és dobható a legkisebbek számára is, emellett pedig kényelmesen használható minden korosztály számára. A labda alapszínei között megtalálod a kék, zöld, piros és sárga árnyalatokat, így biztosan megtalálod a kedvencedet. A labda pöttyei még több színt és izgalmat kölcsönöznek neki. A pöttyök két különböző színűek, ami még inkább kiemeli a labda szépségét és vidámságát. A pöttyös labda rendkívül tartós, így hosszú éveken át élvezheted használatát. Ideális játék mind a gyerekeknek, mind a felnőtteknek, és garantáltan hozzájárul az aktív életmódhoz és a jó hangulathoz. Vásárold meg most a pöttyös labdát, és élvezd az órákon át tartó szórakozást, amit kínál!  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - pöttyös labda - többféle változat - 22 cm - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-pottyos-gumilabda-tobbfele-valtozatban-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93616", "title": "Headbanz új kiadás társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hedbanz-uj-kiadas-tarsas-6068288.webp", "desc": "Ez a Hedbanz, a „Ki vagyok én?” gyorsasági kérdőjátékának második változata. Tartalmaz 6 új fejpántot — Dino, Narvál, Robot, Virág, Pillangó és Agy, valamint új képeket, mint például egy kígyó és egy napszemüveg. A játék lényegét már mindenki ismeri, mégis összefoglalva: válassz egyet a fejpántok közül, tedd bele a kártyát, és próbáld meg kitalálni, mi szerepel a kártyádon! Igen/nem típusú kérdések segítségével próbálj meg elsőként 3 kártyát helyesen kitalálni és megnyerni a játékot. Érdekes játék akár a család számára is, hiszen játszás közben egy vicces hangulat fog adódni.  A játék tartalma 6 fejpánt, 6 kártyatartó, 16 pontozó kitűző, 1 időmérő, 69 képkártya, 3 mintakérdés-kártya és egy játékleírás.  Jellemzők: - Hedbanz új kiadás - 6 fejpántot - 6 kártyatartót - 16 pontozó kitűzőt - 1 időzítőt - 69 képkártyát - 3 mintakérdés kártyát - Útmutatót - Játékosok száma 2-6 fő - A játék nyelve: magyar", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhedbanz-uj-kiadas-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96236", "title": "Music World: Zenélő kocsikulcs", "img": "https://www.jatekshop.eu/upload_files/products/mkl374063-huanger-zenelo-kocsikulcs-3.webp", "desc": "A Zenélő kocsikulcs készségfejlesztő játék egy remek lehetőség arra, hogy gyermeked játékosan fejlessze készségeit, miközben szórakozik. Ez a vidám sárga és lila színekkel díszített kocsikulcs nemcsak aranyos, hanem számos interaktív funkcióval is rendelkezik.  A kocsikulcson különböző gombok találhatóak, melyek lenyomásával gyermeked különböző hangokat és dallamokat hallhat. Ezáltal nemcsak a hangokat és a zenét ismerheti meg, hanem fejlesztheti hallási érzékét és hangfelismerő képességeit is.  Emellett a kulcson három különböző formájú és színű rágókaként is funkcionáló kulcs található, amelyek további szórakozást és élményt nyújtanak gyermekednek. Ezek a kulcsok segítenek a fogínyük megnyugtatásában és a fogzás idején kínzó fájdalom csillapításában is.  A játék kialakítása gondosan megtervezett és kivitelezett, hogy maximális biztonságot és kényelmet nyújtson a kicsiknek. A kocsikulcs méretei és formája is ideálisak a kis kezek számára, így könnyen és biztonságosan fogható.  Összességében a Zenélő kocsikulcs készségfejlesztő játék egy remek választás, amely nemcsak szórakoztató, hanem fejlesztő hatású is. Ideális választás lehet babaápolási idő vagy utazás közben, hogy gyermeked mindig kellemesen és vidáman tölthesse az idejét.  Jellemzők: - Zenélő kocsikulcs - hanggal - rágókával - kiváló minőség", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-zenelo-kocsikulcs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02820", "title": "Pókember Póki és csodálatos barátai: Póki Dínó-hálós játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pokember-poki-es-csodalatos-baratai-poki-dino-halos-fahaza-hasbro.webp", "desc": "A Pókember: Póki és csodálatos barátai - Póki Dínó-hálós játékszett izgalmas kalandokra hívja a kis szuperhősöket! Ez a fantasztikus 38 cm magas játékszett egy különleges, dinoszaurusz témájú lombházat tartalmaz, amelyben Póki és barátai rengeteg akciót élhetnek át. A készlet része egy Póki figura és egy aranyos kis dinoszaurusz, valamint különböző interaktív elemek, mint a hálós csapda, híd és dinoszauruszkoponya. A gyerekek kedvenc jeleneteiket játszhatják el, vagy saját történeteket találhatnak ki ebben a kreativitást ösztönző játékszettben.  Jellemzők: 38 cm magas, dinoszaurusz témájú lombház Póki figura és egy kis dinoszaurusz figura a kalandokhoz Hálós csapda, hintázó híd és egy dinoszauruszkoponya interaktív elemekkel Fejleszti a képzelőerőt és a finommotoros készségeket 3 éves kortól ajánlott", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-poki-dino-halos-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09195", "title": "Barbie: Slime reveal illatos shaker - Pink - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/pink-slime-reveal-illatos-shaker.jpg", "desc": "Készülj egy illatos és varázslatos felfedezésre a Barbie Pop Reveal: Illatos slime shaker – pink kiadásával, amely egy meglepetésekkel teli játékélményt kínál a kis rajongóknak! Ez a színes, cukorka témájú pohárban érkező baba igazi különlegesség, hiszen minden rétegében egy-egy új meglepetés lapul, amit csak slime-on keresztül lehet megtalálni. A játék nemcsak izgalmas, hanem szenzorosan is különleges, hiszen a slime kellemes, édességre emlékeztető illatú.  A pink shakerből egy gyönyörű, hosszú rózsaszín hajú Barbie baba bukkan elő, aki egy trendi, rózsaszín-fehér mintás fürdőruhát visel. A gyerekek a slime rétegeiből fokozatosan fedezhetik fel a baba kiegészítőit: szoknyát, cipőt, fülbevalókat, kisállatot, ékszert és egyéb divatos darabokat. A szett egyik különlegessége, hogy a baba arcfestése hő hatására változik – hideg vízben előtűnnek csillagok és minták, meleg vízben pedig eltűnnek.  A szett nemcsak a játék örömét nyújtja, hanem segíti a finommotorikus készségek fejlődését is, és inspirálja a gyerekeket saját történetek kitalálására. Az újrahasználható slime pedig garantálja, hogy a játékélmény újra és újra megismételhető legyen.  Jellemzők:  Illatos slime-mal teli pink shaker csomagolás Barbie babával  Rózsaszín hajú baba divatos fürdőruhában  Hőre változó arcfestés hideg-meleg víz hatására  8 meglepetés-kiegészítő: ruha, cipő, ékszerek, kisállat stb.  Édes illatú slime újrahasználható játékhoz, 3 éves kortól", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-slime-reveal-illatos-shaker-pink-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Barbie játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07364", "title": "LEGO® Disney: 101 kiskutya: dalmatakölyök (43269)", "img": "https://www.jatekshop.eu/upload_files/products/101-kiskutya-dalmatakolyok-43269l.jpg", "desc": "Áradjon a kölyökkutyák iránti szereteted a 101 kiskutya: dalmatakölyök (43269) LEGO® ǀ Disney építőszettel! Ünnepeld a nagysikerű, klasszikus Disney-filmet, és szabd testre a kiskutyát úgy, hogy egyedi LEGO dalmatád legyen, akit kiállíthatsz otthon vagy az irodában. Megépítheted Pacát, Pelyhest, Pufit, Pocit, Kuksit, Pettyest vagy bármelyik kiskutyát, amelyikhez csak kedved van!  Ez a 101 kiskutya című Disney-film felnőtt rajongóinak készült, gyűjthető LEGO építőszett egy nagyon aranyos kiállítási darab és egyben nosztalgikus ajándékötlet évfordulókra vagy más ünnepnapokra. A szettet megépítheted a párjával, a 101 kiskutya: Kuksi és Pelyhes dalmatakölykök építőszettel együtt, hogy osztozz egy ifjú rajongóval az építés vidám pillanataiban.  Kedveskedj magadnak egy megépíthető szettel, amely haladó építési technikákat igényel, és a kreativitás örömével ajándékoz meg, amikor az utolsó elemét is a helyére illeszted. Merülj el építés közben egy magával ragadó élményben a LEGO Builder app segí tségével! Az alkalmazásban felnagyíthatod és 3D-ben elforgathatod a modellt, követheted a haladásodat, és egy helyre mentheted a szetteket. Ez az építőkészlet 1722 elemből áll.  Jellemzők: • Megépíthető modell felnőtt Disney rajongóknak – Lepd meg magad egy bohókás kiállítási darabbal, 101 kiskutya: dalmatakölyök építőszettel, amely játékos kreativitással vár a kiskutyafigura megépítése során • Felnőtteknek szóló LEGO® építőszett – Építsd meg vagy szabd testre a 101 kiskutya című, népszerű Disney-film egyik kölyökkutyájának megépíthető modelljét, vagy alkoss egyedi verziót az átépítési lehetőségek és különféle testhelyzetek segítségével! • LEGO® Disney szereplők – Állítsd be Paca, Pelyhes vagy bármelyik másik, általad épített LEGO dalmatakölyök elemeit, és forgasd el a fejüket, emeld fel a farkukat, és döntsd el, hogy álljanak, üljenek vagy feküdjenek! • Egy gyűjthető és nosztalgikus, megépíthető modell – Válassz ki egy LEGO®ǀ Disney kutyust, és állítsd ki abba a helyiségbe, amelyiket játékos pöttyökkel és egy különféle pózokba állított, vicces kis figurával szeretnéd feldobni • Legyen az ajándékozás egy nosztalgikus Disney-élmény – Ez a felnőtteknek szóló LEGO® ǀ Disney építőszett egy kedves kis ajándékötlet neked vagy mindazoknak, akik imádják a 101 kiskutyák című, népszerű Disney-film kutyusait • Gyűjtsd az építményeket! – A LEGO® Builder appban egy helyre mentheted az összes készletedet, 3D-ben követheted az építés előrehaladását, és akár csapatban is építhetsz • Fedezd fel, mennyire imádod a dalmatakölyköket – Építés közben testre szabhatod a kiskutyádat, majd átépítheted, és tetszés szerinti testhelyzetekbe állíthatod • A figura méretei – Ez az 1722 elemből álló, felnőtteknek készült, megépíthető LEGO® ǀ Disney szett tartalmaz egy dalmatakutyus-figurát, amely 22 cm magas, ha előrehajló testhelyzetbe állítod", "price": 46190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-101-kiskutya-dalmatakolyok-43269.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18812", "title": "Síp több színben", "img": "https://www.jatekshop.eu/upload_files/products/Sip-tobb.szinben.webp", "desc": "A mérkőzések elmaradhatatlan szereplője a bíró, akinek minden jelzésére figyelnie kell a játékosoknak. Ehhez azonban a síp rendkívül fontos, hiszen ezzel hívja fel a játékosok figyelmét a játékmenet megszakítására, esetleges szabálytalanságok észlelésekor. A műanyag síp több színben is beszerezhető, válaszd ki a neked leginkább tetszőt!  Elérhető színváltozatok: - Fehér - Kék - Sárga - Világos zöld - Rózsaszín - Piros  Mérete: 4x1,5x2cm Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsip-tobb-szinben-37435.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85945", "title": "Süti, sapi, taco, pizza, ajcsi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/suti-sapi-1.webp", "desc": "Azt látod, amit hallasz? Csapj le gyorsan! A Süti, sapi, taco, pizza, ajcsi egyszerű szabályú, pörgős, zsebre vágható partijáték nagyobb társaságoknak is hiszen akár nyolc fővel is lehet játszani, mégsem fog harminc percnél tovább tartani. A játékosok sorban csapják fel a kártyáikat, miközben ki kell mondaniuk a soron következő szót. Ha egyezik a kártya a szóval, vagy különleges kártya jelenik meg, azonnal reagálniuk kell a játékosoknak, és a leglassabbnak kell elvinnie az összes kártyát. A koncentrációt és a reflexeket fejlesztő társasjáték.  Tartalma: - 64 db kártya - játékszabály  Játékosok száma 2-8 fő Játékidő kb 10-30 perc", "price": 3979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuti-sapi-taco-pizza-ajcsi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94518", "title": "Grimm testvérek: Hamupipőke diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101700-hamupipoke.webp", "desc": "A  Hamupipőke  diafilm egy varázslatos történetet mesél el Hamupipőkéről, a jószívű és szép leányról, akit a gonosz mostoha és mostohahúgai szinte rabszolgamunkára kárhoztatnak. A történet kulcsfordulója akkor következik be, amikor a királyi udvarban hirdetik, hogy a királyfi feleséget választ magának a bálon.   A mese mélyen érintő és tanulságos, mivel bemutatja az igazság és az áldozatkészség erejét. Hamupipőke, aki a legkeményebb megpróbáltatások között is megtartja jószívűségét és tisztaságát, végül megkapja jutalmát a boldogság és a királyfi szerelme formájában. Ez a klasszikus történet arra emlékeztet bennünket, hogy az erények és az emberiesség mindig győzedelmeskedhetnek a gonoszság felett.   Ezenkívül a diavetítő is megtalálható kínálatunkban, számos más mesefilm diafilmjével együtt, így a gyermekek élvezhetik a történet vizuális szépségét és tanulságait.  Korosztály: 4 éves kortól Író: Grimm testvérek Rajzoló: F.Györffy Anna Kockaszám: 45  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrimm-testverek-hamupipoke-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94669", "title": "Parádésan szexi társasjáték felnőtteknek", "img": "https://www.jatekshop.eu/upload_files/products/paradesan-szexi-tarsasjatek-felnotteknek-cgscrs.webp", "desc": "A játék esszenciája:  Ez a játék egy csapatverseny a merész és pikáns gesztusok világában, ahol a cél, hogy ki tudja legjobban értelmezni a jeleket - feltéve, ha nem veszitek el magatokat a nevetésben. A gesztusok értelmezése teljes mértékben rád van bízva; készülj fel arra, hogy a játék után már sosem fogsz a barátaidra ugyanúgy nézni. A győzelem azé a csapaté, amelyik először ér a csúcsra.  Csapatok létrehozása:  Képezd meg a csapatokat legalább két játékossal csapatonként. A létszám nem számít - játszhatjátok párosban vagy nagyobb csoportban is. Minden csapat kap egy pontozólapot, amin feltünteti a csapat nevét, és a sikeres megfejtésekkel halad tovább a győzelem felé.  Játék előkészülete:  Helyezzétek a jól összekevert kártyapaklit központi helyre, nem számít, hogy melyik oldaluk kerül felfelé.  Hogyan játsszatok:  A dobókocka dönti el, melyik csapat kezd. A legnagyobbat dobó csapaté a kezdő előny.  Válasszatok egy feladványkártyát, ahol a kezdő mutogató kiválaszthat egyet a négy opció közül. A kártyákon négy, nehézség szerint besorolt erotikus feladvány található:  1. Enyhe 2. Közepes 3. Feszes 4. Extrém  Mielőtt húznátok, dobjatok a kockával, hogy megtudjátok, melyik feladványt kell megmutatni. A feladványok 1-től 4-ig pontot érnek. Ha az előadónak nem tetszik a feladvány, választhat másikat, de akkor is csak egy pontot ér a megfejtés. Készüljetek, fordítsátok meg a homokórát, és 60 másodperc áll rendelkezésre a mutogatáshoz, ahol bárki tippelhet.  Vajon elegendő-e a 60 másodperc, hogy bemutassátok a trükkösebb szavakat? Próbáljátok ki magatokat, de ne feledjétek, rossz az, aki rosszra gondol...  A játék tartozékai:  - 72 kártya - 1 jegyzettömb - 1 dobókocka - 1 ceruza - 1 homokóra - Játékszabályzat  játékosszám: 2+ fő   korosztály: 18+  A TERMÉK NYELVE: MAGYAR", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparadesan-szexi-tarsasjatek-felnotteknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98922", "title": "LEGO® Harry Potter™: Aragog a Tiltott Rengetegben™ (76434)", "img": "https://www.jatekshop.eu/upload_files/products/hp-aragog-a-tiltott-rengetegben-76434.webp", "desc": "Engedd, hogy az ifjú varázslód, boszorkányod vagy muglid™ varázslatos kalandokat játsszon el a LEGO® Harry Potter™ A Tiltott Rengeteg™ játékszettel (76434), amely a pókot, Aragogot rejti! Mágikus ajándék fiúknak, lányoknak és bármely 7 éves vagy nagyobb Harry Potter rajongó számára, hiszen ez az eddigi legnagyobb és leginkább valósághű, LEGO® kockákból épült Aragog játékfigura, amelynek beállítható lába, agyara és tapogatója van, emellett Harry Potter és Ron Weasley™ minifigurái is megtalálható a készletben, de a varázspálca- és lámpáselemek sem hiányozhatnak. A szett része egy kicsi, megépíthető jelenet a Tiltott Rengetegből, 2 bébi pókfigura és egy pókháló, hogy még több varázslatos játéklehetőség táruljon fel. Tedd szuper izgalmassá a kreatív élményt a gyerekek számára a LEGO Builder appal, amellyel építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el! Ez a gyűjthető játékkészlet része a LEGO Harry Potter szettek (külön kaphatók) széles választékának, amely végtelen sok lehetőséget kínál a rajongók számára, hogy megalkossák saját varázslatos történeteiket.  Jellemzők: • Gyűjthető Aragog játék a mágikus kalandokért – Ajándékszett gyermekeknek, amely a hatalmas pók, Aragog eddigi legnagyobb LEGO® Harry Potter™ figuráját tartalmazza a Tiltott Rengetegben™ • 2 LEGO® Harry Potter™ játékfigura – A szett Harry Potter™ és Ron Weasley™ minifigurákat tartalmaz, akiknek vidám vagy ijedt arckifejezésük lehet, továbbá 2 varázspálca és egy lámpáselem is a készlet része • Egy varázslény figurája – Állítsd be Aragog lábait, agyarait és tapogatólábait, és alkoss drámai Harry Potter™ jeleneteket a Tiltott Rengetegben™ • LEGO® Harry Potter™ A Tiltott Rengeteg™ jelenet – Inspiráld a gyerekek játékos fantáziáját ezzel a kicsi Tiltott Renget modellel, amely megépíthető növényeket, egy pókhálót és 2 bébi pókfigurát tartalmaz • LEGO® Harry Potter™ ajándék gyermekeknek – Ajándékozd ezt a pókos játékkészletet lányoknak, fiúknak, bármely 7 éves vagy nagyobb Harry Potter rajongónak • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Széles kínálat része – A LEGO® Harry Potter™ játékokkal az ifjú varázslók, boszorkányok és muglik™ emlékezetes jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Építs és játssz! – Ez a 195 elemből álló Aragog LEGO® szett 7 cm magas, 16 cm hosszú és 18 cm széles", "price": 5729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-aragog-a-tiltott-rengetegben-76434.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30842", "title": "Színes szivacslabda szett 3db-os 7 cm", "img": "https://www.jatekshop.eu/upload_files/products/szines-szivacslabda-szett-3db-os-7-cm.webp", "desc": "A színes szivacslabdákkal nem csak otthonodban a szobában, hanem a kertben, vagy a strandon is játszhatnak a gyerekek a sérülés veszélye nélkül. A puha, szivacs anyagból készült szett 3 db labdát tartalmaz piros, sárga és kék színben, így egyszerre többel is játszhatnak a gyerekek, és bevonhatják több barátjukat is, amitől még izgalmasabb lesz a játék. A szivacslabda strandoláshoz tökéletes, hiszen nem merül el, és ha megdobják egymást véletlenül a gyerekek, nem fognak megsérülni.   A termék jellemzői:  - Anyaga: szivacs - Mérete: 7 cm - A szett 3 db szivacslabdát tartalmaz sárga, kék és piros színben", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szivacslabda-szett-3db-os-7-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}