{"items": [{"id": "4898", "title": "Húzható kézikocsi - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/huzhato-kezikocsi-3.webp", "desc": "Szeretnél apukádnak segíteni az építkezésen hordani az építőanyagot de nincsen hozzá semmid amivel el lehetne szállítani? Ne csüggedj, hiszen jó helyen jársz! Ezzel a D-Toys által tervezett kézikocsival könnyedén segíthetsz neki akár a nehéz anyagokat is elszállítani egyik pontból a másikba! Biztosan nagyon örülni fog a segítségednek!  Jellemzők: - A játékok ki-be hordására kiválóan alkalmas. - Méret: 82x33x17 cm - Többféle színvariációban szállíthatjuk! Kérjük a megjegyzés fülön tessék feltüntetni milyen színben (zöld-rózsaszín, kék-sárga) szeretné megrendelni - Masszív műanyag kialakítás - Nagy teherbírás", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzhato-kezikocsi-d-toys-10700.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09755", "title": "Kosárlabda gyűrű hálóval 16mm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Kosarlabda-gyuru-haloval-16mm-Spartan.webp", "desc": "A gyűrű alján kialakított kampókba egyszerűen beakaszthatod a hálót, majd a falfelületre vagy épp kosárpalánkra rögzített gyűrűvel máris kezdődhet a játék! A kosárlabda egyszerű szabályai és izgalmas játékmenete miatt rendkívül népszerű a gyerekek és felnőttek körében is, így látványos játék veheti kezdetét. Cselezd át magad a védőkön, majd célozz pontosan a labdával a gyűrűbe!  A szett tartalma: - Gyűrű - Fehér színű háló  Mérete: 7-es gyűrűméret Gyűrű vastagsága: 16mm", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-gyuru-haloval-16mm-spartan-28238.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11414", "title": "Aszfaltkréta vödörben 15db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/Aszfaltkreta-vodorben-15db-os.webp", "desc": "Készítsd el saját alkotásaid a színes aszfaltkréták segítségével! A praktikus vödörben hordozható és tárolható kréták a kis kezek számára is könnyen megmarkolhatóak, így a legkisebbek is alkothatnak vele. Találd ki mit szeretnél rajzolni, majd akár a házatok előtti utat is dekorálhatod rajzaiddal. A járda így színpompás rajzoktól lesz vidám hangulatú!  A szett tartalma: - 15db színes kréta  Mérete: kb. 12,5x10cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faszfaltkreta-vodorben-15db-os-szett-30321.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26638", "title": "Erdő élővilága memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/Erdo-elovilaga-memoriajatek.webp", "desc": "Rendkívül bájos kis motívumokkal dekorált memóriakártyákon tűnnek fel az erdei állatok és különböző motívumok, melyek között szerepel a hernyócska, katicabogár, pillangó, szeder és még gomba is. A gyerekek így a játék során nem c csak megismerkedhetnek ezekkel a motívumokkal, de remekül fejleszthetik memóriájukat is. A lefordított lapok között keresd meg a párokat és gyűjts be belőlük minél többet a győzelemhez!  A szett tartalma: - 32db memóriakártya (16 pár) - Játékszabály  Anyaga: kemény karton Játékosok száma: 2-6 fő Játékidő: kb. 15 perc", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdo-elovilaga-memoriajatek-62101.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30082", "title": "Faber-Castell: Grip grafit ceruza 2B ezüst 1db", "img": "https://www.jatekshop.eu/upload_files/products/grip-grafit-ceruza-b-ezust-faber-castell.webp", "desc": "A 2B keménységű heggyel ellátott ceruza már inkább a rajzolások során lesz hasznodra, hiszen a puha heggyel az egész halványtól a sötétebb tónusokig mindent meg tudunk jeleníteni. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: 2B", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-grafit-ceruza-b-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32611", "title": "Playgo: Vidám mászó teknőc", "img": "https://www.jatekshop.eu/upload_files/products/playgo-vidam-maszo-teknoc.webp", "desc": "A vidám mászó teknőc azonnal mosolyt fog csalni az apró arcocskákra színes, rajzfilmbe illő megjelenésével. A teknőc segíti a kicsik motoros készségeinek fejlesztését, így ideális választás, ha szeretnéd, hogy gyermeked játszva sajátítsa el a megfelelő mozgáskoordinációt. Nyomd meg a teknőc páncélján elhelyezett gombot, majd figyeld meg, milyen örömmel fogja követni gyermeked a mókás állatot. A vidám játékot 1 éves kortól ajánljuk.    A játék jellemzői:  - A teknős páncélján elhelyezett gombot megnyomva a játék szaladni kezd, így ösztönözve mozgásra a kicsiket - 12 hónapos kortól ajánljuk", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vidam-maszo-teknoc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41172", "title": "Fa hinta kék színben", "img": "https://www.jatekshop.eu/upload_files/products/fa-hinta-kek-szinben.webp", "desc": "A szabadtéren remekül használható jintával kiváló játékélményben lesz részük a gyerekeknek, melyet szülői segítséggel könnyedén rögzíthetnek. A vastag, strapabíró kötelet a fém karikék segítségével rögzíthetjük, ezután máris kezdődhet a játék. A fából készült, kék színű hinta felső keresztező rúdját felhúzva helyet foglalhat a gyermek a hintában, majd visszaengedés után máris lendületet vehet. Élvezd a sebességet és hintázz biztonságosan!  Jellemzők: - Fa hinta - Kék szín - Strapabíró kötéllel - Rögzítést segítő fém karikával - Kötél hossza: 145cm - Laphinta mérete: 38x28x25cm", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-hinta-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44653", "title": "Dixit 8 - Harmóniák társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/dixit-8-harmoniak-tarsasjatek-kiegeszito.webp", "desc": "Paul Echegoyen lélegzetelállító és egyedi grafikáival büszkélkedhet ez a kiegészítő, melyben a hangulatilag harmonikus, szürreális életképek mellett a zenét láthatjuk megelevenedni és ez a gyönyörű szinesztézia várhatóan végigvonul majd az egész paklin. Persze elképzelni a zenét, vagy az festményeken leképezni most sem kell majd, ezt Paul már megtette helyettünk. A mi feladatunk élvezni az alkotásait és hagyni, hogy rabul ejtsen, elvarázsoljon, és olyan asszociációkat mozgasson meg a tudatunkban, amikkel pontot tudunk gyűjteni. A legújabb kiegészítővel megint újabb stílus és egy újfajta hangulat költözik a Dixitbe.  Tartalma: - 84 új színes kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-6 fő - Játékidő kb 60 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-8-harmoniak-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48021", "title": "Carioca: Acquarell festhető színes ceruza szett 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-acquarell-festheto-szines-ceruza-szett-24db-os.webp", "desc": "Tedd próbára kreativitásod ezzel a szuper színes ceruza készlettel, mely összesen 24 izgalmas színt tartalmaz. A Carioca Acquarell ceruzákkal nem csak hogy csodás rajzokat készíthetsz, de a vonalakat egy vizes ecsettel akár még tovább alakíthatod! Dolgozd el a színeket és használd ki a különleges alkotási technika adta lehetőségeket a képek elkészítésekor! Az élénk színekkel csodás rajzokat hozhatsz létre!  Jellemzők: - 24db-os Acquarell ceruzaszett - Speciális, festhető ceruzabél - Lágy heggyel - Élénk színek - Prémium minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-acquarell-festheto-szines-ceruza-szett-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48250", "title": "LENA: Mágneses rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/j48250.webp", "desc": "Egy mágneses rajztábla jól jöhet minden családban akár utazások során, akár egy nyári napon a kertben eltöltött napon. A tábla mágneses alapon működik, ami egy különleges tollal működik. A toll egy madzaggal a táblához van fogatva, így biztosan nem tűnik el. Három bélyegző is tartozik a csomaghoz, amikkel szimmetrikus formákat lehet a táblára varázsolni. Ha elkezdesz rajzolni rajta, észreveheted, hogy a tábla más-más részei különböző színűek, aminek köszönhetően még szebb lesz a rajzod. Kiélheted fantáziádat, és gyönyörűket alkothatsz.  A csomagolás mérete: 41x31x4cm", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-szines-magneses-rajztabla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49481", "title": "ICO: SÜNI negyedik osztályos mesefüzet/olvasónapló A/5-ös 21-32-es vonalazással", "img": "https://www.jatekshop.eu/upload_files/products/suni-mesefuzet-es-olvasonaplo-a5-negyedik-osztalyos.webp", "desc": "Negyedik osztályos korban már bizony találkozhatsz kötelező olvasmányokkal, amelyeken átrágva magad egy olvasónaplót kell majd írnod, melyben szépen megírod mindazt amire emlékszel az elolvasott történetből. Azonban ha saját kedvtelésből is szereted a különféle történeteket és meséket, esetleg még különleges tehetséged van abban is, hogy magad találj ki izgalmas kalandokat, akkor azokat is lejegyezheted egy ilyen olvasónaplóba vagy mesefüzetbe, amelynek mind a harminckét lapja az iskolai szabvány szerint van vonalazva.  Jellemzők: - vonalas, negyedik osztályos - Méret: A/5-ös - Lapok száma: 32", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-negyedik-osztalyos-mesefuzet-olvasonaplo-a-5-os-12-32-es-vonalazassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72678", "title": "Tank játékszett katonákkal és kiegészítőkkel zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/tank-jatekszett-figurakkal-es-kiegeszitokkel-zold-szinben.webp", "desc": "Aki egy vagány harc-játékszettre vágyik, annak biztosan elnyeri majd a tetszését ez a készlet. A csomagban egy jókora, közel 30cm-es tank található, melynek tornya elforgatható és a csöve le-fel mozgatható. A szett tartalmazza még a 9db játékkatonát is, melyeknek öntött talapzata van azért, hogy stabilan megálljanak a talajon. Valamint megtaláljuk benne a kiegészítő fegyvereket, melyek tetszés szerint a katonák kezébe adhatóak vagy a tankra tehetőek. A tank színe terep-zöld álcázófestés.  Jellemzők: - Tank - 9db figura - Kiegészítő fegyverek Tank mérete: kb. 30cm Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftank-jatekszett-katonakkal-es-kiegeszitokkel-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74910", "title": "Pink 3az1-ben hordozható szépségszett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl414095-mktoys-szepsegasztal-szett-borodnben.webp", "desc": "Kislányod szereti szépítgetni magát, akár a fürdőben talált sminkek segítségével is? Szerezd be neki saját szépítkező szettjét, mely egy bőröndben érkezik, ám egy pillanat alatt át lehet alakítani szépségasztallá, mely biztosan tetszeni fog majd neki. A szettben játék hajszárító, gyöngysorok, tükör, fésű és sminkek is megtalálhatóak, melyekkel rengeteget játszhat majd. A bőröndöt bárhova magával viheti majd éppen ezért pedig rengeteg élményben lehet része majd vele. Szerezd be és keresd más változatban is.  Jellemzők: - sminkszett - kiváló minőség - hordozható bőröndben - pink megjelenés - tükörrel és ékszerekkel - kiegészítőkkel Összeállított méret: 40cm széles, 46cm magas, 19cm hosszú", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-3az1-ben-hordozhato-szepsegszett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76479", "title": "Szuper Mágikus Jinn interaktív játék", "img": "https://www.jatekshop.eu/upload_files/products/zanzoon-szuper-magikus-jinn.webp", "desc": "Ez a nagyszerű interakív játék egy izgalmas barkóbázásra hívja a gyerekeket, ahol a kicsik dolga lesz, hogy gondoljanak egy állatra, egy sportágra, egy foglalkozásra, egy ruhadarabra, egy zöldségre vagy épp egy gyümölcsre és a Szuper Mágikus Jinn azonnal elkezdi a kérdezősködést, magyar nyelven! A kérdésekre  Igen ,  Nem ,  Nem tudom , vagy  Attól függ  válaszokat lehet adni, így a Jinn lassan kitalálja mi is volt a feladvány. A mókás játék igazi kikapcsolódás a kicsiknek, egy igazán interaktív játékkal ami remek logikával fogja kitalálni a gyerekek feladványait, egyiket a másik után!   Jellemzők: - Szuper Mágikus Jinn - Hangfelismerős barkóba játék - Öt témakörben - Mérete: 12 x 8 cm - A játék 3db AAA típusú elemmel működik A termék magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszuper-magikus-jinn-interaktiv-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76958", "title": "Fiús csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/fius-csillamtetko-sablon-szett-5dbos-tytoo.webp", "desc": "A fiúkra nem jellemző, hogy csillámtetoválásokat csinálnának magukra, de talán csak azért, mert eddig nem találták meg a megfelelő mintát hozzá. Ebben a csomagban öt sablon található olyan vagány mintákkal, mint a farkas, a kígyó vagy a pók. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Csiga (5x5 cm) - Majom (5x5 cm) - Farkas (5x5 cm) - Kígyó (5x5 cm) - Pók (5x5 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81184", "title": "Ars Una: Háromszögletű fekete fa pöttyös grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/5993120005695.webp", "desc": "Ha egy igazán különleges ceruzával szeretnénk feldobni a gyerekek tolltartóját, akkor ez remek választás, hiszen a kiváló minőség az egyedi megjelenést biztosító fa héjjal társul. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Prémium minőségű grafitceruza  - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: HB", "price": 120.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-fekete-fa-pottyos-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81467", "title": "Bálaszállító kamion fény és hangeffektekkel több féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-balaszallito-kamion-mkm562747.webp", "desc": "Amennyiben gyermeked szereti a szállító kamionokat, abban az esetben ez a játék kiváló szórakozást nyújthat számára. Kisfiad beleélheti magát a kamionsofőrök mindennapi életébe. A szállítmány ebben az esetben bála, ami az állatok takarmányozását szolgálja, így nagyon fontos annak pontos, precíz kiszállítása. Fény és hangeffektjeinek köszönhetően még jobban növelheti a játékélményt, valamint remek kiegészítője lehet a már meglévő játékoknak is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: -bálaszállító kamion többféle változatban -bálával -részletgazdag kidolgozás -élénk színek -fény és hangeffektek -csomagolás mérete:35x6.5x12cm -kiváló minőség", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbalaszallito-kamion-feny-es-hangeffektekkel-tobb-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83549", "title": "MeseMaci interaktív plüss LED projektorral", "img": "https://www.jatekshop.eu/upload_files/products/mese-maci-interaktiv-pluss-led-projektorral.webp", "desc": "Ha egy kalandokkal teli nap után nehéz elaludni a gyerekeknek, akkor MeseMaci segítségére biztosan számíthatnak. Ez a csodaszép, interaktív plüss medve projektoros hátával varázslatos csillagokkal borítja be a szobát, miközben négy mese világába is elrepíti a gyerekeket. A makacs kiselefánt, A rút kiskacsa, Vacskamati virágja és A csillagszemű juhász meghallgatása közben a kicsik könnyedén álomra szenderülmnek majd a pihe-puha plüss társaságában. A maci már három éves kortól remek választás.   Jelemzők: - MeseMaci - Pihe-puha plüss anyagok - Varázslatos projektor - Csillagos eget varázsol a sötét szobába - 4db mesét mond: A makacs kiselefánt A rút kiskacsa Vacskamati virágja A csillagszemű juhász", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesemaci-interaktiv-pluss-led-projektorral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84499", "title": "Barbie: Kézműves cukrászműhely - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-kezmuves-cukraszmuhely-hgb73.webp", "desc": "Már nagyon vártuk látni Barbie babát egy cukrász műhelyben. Ebben az esetben minden kislány segíthet neki a torta vagy egyéb sütemény elkészítéséhez. A játékkészlet tartalmazza a gyönyörű babát, a műhelyet amelyik három részre van felosztva éspedig ahol sütni, díszíteni és bemutatni lehet a termékeket valamint sok-sok kiegészítő is elfért a szettben. Olyan elemekkel rendelkezik, mint például a sütő, ahova a süteményt ha belehelyezzük, láthatjuk hogyan kell, majd díszítésre, tálalásra készen áll.   Jellemzők: - Barbie cukrászműhely szett - Baba mérete: kb 30cm - Több mint 20 kiegészítő - Részletgazdag kidolgozás", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-kezmuves-cukraszmuhely-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85173", "title": "Colorboom Collection: Collage puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39595-1.webp", "desc": "Ez a különleges Collage Colorboom Collection puzzle az elképesztő színvilágával garantáltan elvarázsolja az embert, és egyben igazán nehéz feladat elé állítja, hiszen a puzzle megannyi apró színes képből áll össze, így sokkal kevesebb kapaszkodó áll rendelkezésre a kép kirakása során, azonban az eredmény garantáltan kárpótol mindenkit a kihívásért cserében. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-collage-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}