{"items": [{"id": "J87419", "title": "Dino World: Vinyl anyagú hangot adó Stegosaurus dinoszaurusz figura pamut töltéssel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415901.webp", "desc": "A Dino World Stegosaurus dinoszaurusz figurája egy 35 cm-es, lenyűgözően kidolgozott játék, mely a prehisztorikus időszak egyik legikonikusabb növényevőjét ábrázolja. A figura tartós vinyl anyagból készült, melyet puha pamuttal töltöttek ki a forma megtartása és a kellemes tapintás érdekében. A figura a Stegosaurus jellegzetes tüskés hátgerincét és a csónak alakú farokvégét hűen jeleníti meg. Ha a gyerekek megnyomják a figurát, élethű dinoszaurusz hangot ad ki, tovább fokozva ezzel a játékélményt. Ez a figyelemre méltó dinoszaurusz figura kiváló ajándék a kis dinoszaurusz-rajongóknak!  Jellemzők:  1. Valósághű kialakítás: A Stegosaurus figura hűen ábrázolja ezt a növényevő dinoszauruszt, beleértve a jellegzetes tüskés hátgerincét és a csónak alakú farokvégét. 2. Tartós vinyl anyag: A figura kiváló minőségű vinyl anyagból készült, garantálva a tartósságot és az ellenálló képességet. 3. Puha pamut töltés: A pamut töltés hozzájárul a figura formájának stabilitásához és kellemes tapintásához. 4. Hangfunkció: A beépített hangfunkcióval a figura élethű dinoszaurusz hangot ad ki, növelve az interaktív játékélményt. 5. Oktatási érték: A Stegosaurus figura segíthet a gyerekeknek a dinoszauruszok és a prehisztorikus idők megismerésében. 6. Biztonság: A figura biztonságos anyagokból készült, így a gyerekek számára is biztonságosan használható. 7. Ajándékötlet: A Stegosaurus figura kiváló ajándék minden dinoszaurusz-rajongó gyermek számára. 8. Nagy méret: A 35 cm-es figura impozáns látványt nyújt, ami még inkább növeli a játékélményt.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-stegosaurus-dinoszaurusz-figura-pamut-toltessel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87418", "title": "Dino World: Vinyl anyagú hangot adó T-REX dinoszaurusz figura pamut töltéssel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415892.webp", "desc": "Ébressze fel gyermekében a történelem iránti szenvedélyt a Dino World T-Rex dinoszaurusz figurával! A 35 cm-es, élethű T-Rex figura vinyl anyagból készült, ami strapabíró és hosszú élettartamú. A T-Rex lágy pamut töltettel van ellátva, ami megadja a kellemes tapintást és az ölelhetőségét. Emellett az interaktív játékélményt fokozza, hogy hangot ad ki, amikor megnyomják, így a gyermekek képesek lesznek a dinoszauruszok hangját is megismerni. A lenyűgöző részletekkel és élethű dizájnnal készült T-Rex figura tökéletes ajándék minden dinoszaurusz rajongónak, és kiváló hozzáadása lehet bármely játékgyűjteménynek.  Jellemzők:  1. Vinyl anyag: A figurát strapabíró, hosszú élettartamú vinyl anyagból készítették. 2. Hangkibocsátás: A T-Rex figura hangot ad ki, amikor megnyomják, ami még élvezetesebbé teszi a játékot. 3. Pamut töltet: A figurában puha pamut töltet található, amely kellemes tapintást biztosít és ideálissá teszi ölelgetéshez. 4. 35 cm méret: A figura élethű méretű, így a gyermekek könnyedén kezelhetik és használhatják játék közben. 5. Részletgazdag kidolgozás: A T-Rex figura élethű dizájnjával és aprólékos kidolgozásával hűen tükrözi a T-Rex valódi megjelenését. 6. Vibráló színek: Az élénk színek segítenek a gyermeknek elképzelni a T-Rex-et természetes környezetében. 7. Tanulási eszköz: A figura segítségével a gyermekek játékosan tanulhatnak meg többet a dinoszauruszokról. 8. Univerzális játék: Kiválóan alkalmas képzeletbeli játékhoz, mesemondáshoz, vagy a dinoszauruszokkal kapcsolatos gyűjtemények kiegészítéséhez.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-t-rex-dinoszaurusz-figura-pamut-toltessel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92537", "title": "Peppa Malac Kicsi Buggy: Freddy róka rendőrkocsival - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-little-buggy-hasbro-freddy-roka-rendorkocsiban.webp", "desc": "Freddy róka az egyik legcukibb karakter a népszerű Peppa malac sorozatból és ezúttal egy igazán különleges rendőrautóval érkezett, hogy elkápráztassa a gyerekeket. A Peppa Malac kicsi buggy-k remek szórakozást nyújtanak majd a gyerekeknek, hiszen a jópofa kisautók a népszerű meséből már jól ismert kedves karakterekkel vannak kiegészítve. A kb. 10cm-es járművek hátsó kereke lendkerekes hajtással van ellátva, hogy maguktól is képesek legyenek gurulni, így a gyerekek akár versenyezhetnek is egymással. A műanyag járművek strapabíró kialakítást kaptak és figyelemfelkeltő formájuk a legkisebbeket is játékra sarkallja majd. A figura rögzítve van a járműhöz, nem kivehető.  Jellemzők: - Peppa Malac kicsi buggy jármű - Lendkerekes meghajtás - Strapabíró kialakítás - A figura rögzítve van a járműhöz, nem kivehető Mérete: kb. 10cm Anyaga: műanyag", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kicsi-buggy-freddy-roka-rendorkocsival-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92559", "title": "Marvel Stunt Squad: Vasember vs. M.O.D.O.K. kilövőjáték szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-stunt-squad-vasember-vs-modok-jatekszett-haasbr.webp", "desc": "Vasember, vagyis Tony Stark különleges páncéljában a legveszélyesebb bűnözökkel szemben is felveszi a kesztyűt, így természetesen M.O.D.O.K. sem menekülhet el a Bosszúállók egyik legvagányabb tagja elől, aki most veletek karöltve harcol majd a bolygó megmentéséért. A Marvel Stunt Squad kilövőjáték szettek kicsik és nagyok számára egyaránt izgalmas szórakozást nyújtanak majd. A csomagban megtalálható műanyag katapult segítségével az egyik akciófigura kilőhető, a cél pedig az ellenséges bázis vagy jármű tetején található másik ellenséges figura eltalálása és leverése. A közel 4cm-es vicces figurák remek másai a népszerű Marvel szuperhősfilmekben szereplő karaktereknek, így biztosan elnyerik majd mindenki tetszését. A Marvel Stunt Sqad tartalmas időtöltés és mókás ügyességi kihívás bárki számára, aki már ismerősen mozog a Marvel univerzumban, vagy épp most szerez majd betekintést eme nagyszerű járékszetten keresztül.  Jellemzők: - Marvel Stunt Squad kilövőjáték szett - 2db részletgazdagon kidolgozott figura - 1db ellenséges bázis - 1db kilövő katapult Figurák mérete: kb. 4cm Anyaga: műanyag", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-stunt-squad-vasember-vs-modok-kilovojatek-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81486", "title": "City Vehicle: Szemétszállító jármű többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl663080-fem-szemteszallito-auto-tobbfele-5.webp", "desc": "Szerezd be gyermeked játékvárosába, vagy kisautó gyűjteményébe egy valódi kincset, egy részletgazdag kidolgozottsággal rendelkező, és fém anyagból készült szemétszállító autót! Ez az autentikus és stílusos jármű nemcsak a gyermeked szórakoztatására szolgál, hanem fontos szerepet játszik a játékváros tisztántartásában is. Most lehetőséged van válogatni az összesen négy különböző féle szemétszállító jármű közül, hogy megtaláld azt, amely a leginkább megfelel gyermeked ízlésének, vagy akár megszerezhesd az egész kollekciót, hogy a játékváros tisztántartása a maximumra emelkedhessen.  Ezek a szemétszállító járművek rendkívül kidolgozott és részletgazdag megjelenésűek, ami még valósághűbbé teszi a játszótér élményét. A fém anyagból készült konstrukció garantálja a tartósságot és a minőséget, így az autók hosszú ideig szolgálják majd gyermeked játékigényeit. A szemétszállító autók különböző változatai különböző stílusban és jellemzőkkel rendelkeznek, így minden jármű új és izgalmas szerepet kaphat a játékban.  Bővítsd a gyermeked járműgyűjteményét ezzel a különleges és változatos szemétszállító jármű kollekcióval, és figyeld meg, ahogy a gyermeked belevetíti magát a szerepjátékok világába és egyre több új kalandot él meg a játszótéren. Ez a gyönyörű szemétszállító jármű kollekció remek választás minden kisautó rajongónak és a játékváros életének még izgalmasabbá és kreatívabbá tétele érdekében!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Szemétszállító járművek többféle változatban - 4 különböző jármű - Anyaga: Fém - Ajánlott: 3 éves kortól - Méret: 1/64", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-vehicle-szemetszallito-jarmu-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61902", "title": "Track Racing versenypálya 360°-os szuper hurokkal 2db kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-versenypalya-keszlet-332322.webp", "desc": "Fedezd fel az izgalmas világát a Track Racing versenypályának, ahol a sebesség és az akció szövetségében garantáltan felejthetetlen élményekben lehet részed! Ez a különleges pálya egy lenyűgöző 360°-os szuper hurokkal büszkélkedik, ami garantáltan teszi próbára a versenyzők bátorságát és ügyességét. A versenypálya lenyűgözően részletesen kidolgozott, a pálya kanyarjai és egyenetlenségei a valóságban tapasztalhatóakhoz hasonlóan mozgatják meg a kisautókat. A precízen kidolgozott pályaelemek biztosítják az autók folyamatos tapadását, így a versenyzők kiválóan érezhetik az irányítást a volán mögött. A csomag tartalmaz két igényes kivitelű kisautót, amelyek különböző sebességek és tulajdonságok szerint állnak rendelkezésre. A versenyzőknek lehetőségük van kiválasztani az autóikat a saját vezetési stílusukhoz igazítva, így mindig garantáltan egyedi versenyeket élhetnek át. Kihasználva a pálya 360°-os szuper hurokjának előnyeit, a versenyzők szédítő sebességgel vehetik az akadályokat, miközben a száguldás adrenalintől duzzadó érzése tölti be őket. A Track Racing versenypálya kiváló választás minden korosztály számára, legyen szó gyerekekről vagy felnőttekről. A játék nemcsak a versenyzés izgalmát hozza el, hanem lehetőséget nyújt a kreativitás kibontakoztatására is, miközben saját pályákat lehet tervezni és kialakítani.  Jellemzők:  1. Sebesség: A Track Racing versenypálya izgalmas és gyors száguldást kínál a kisautókkal, amelyek lendületesen haladnak a lenyűgöző pályán.  2. Akció: A versenypálya akadályokkal és dobogókkal teli, ami fokozza a versenyzés izgalmát és kihívását.  3. Kreativitás: A játékosoknak lehetőségük van saját pályákat tervezni és kialakítani, ami a kreativitásuk kibontakoztatására ösztönöz.  4. Kidolgozottság: A versenypálya részletes kidolgozottsággal rendelkezik, ami valósághű élményt nyújt a versenyzőknek.  5. Választási lehetőség: A csomag két különböző kisautót tartalmaz, így a versenyzők választhatnak az autóik közül a saját vezetési stílusukhoz igazodva.  6. Adrenalin: A szuper hurokkal teli pálya és a gyors versenyzés izgalmas adrenalinlöketet okoz a játékosoknak.  7. Korosztályoknak megfelelő: A játék minden korosztály számára alkalmas, így akár gyerekek, akár felnőttek is élvezhetik a versenyzés élményét.  8. Társasági játék: A Track Racing versenypálya kiváló társasági játék lehet családi összejöveteleken vagy baráti versenyeken, így közösen élvezhetik a játék izgalmait a résztvevők.", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrack-racing-versenypalya-360%C2%B0-os-szuper-hurokkal-2db-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61054", "title": "Fire Truck: Lendkerekes emelőkosaras tűzoltóautó fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk204720-tuzoltoauto-emelokosaras-fennyel-2.webp", "desc": "Ezzel a lenyűgöző tűzoltóautóval a gyerekek izgalmas és látványos játékba kezdhetnek, akár a szobában, akár a homokozóban! A jármű kiemelkedő tulajdonsága egy praktikus emelőkosár, amelyet a tűzoltók bevethetnek az oltási folyamat során. A kosár segítségével könnyedén elérhetik a magasban lévő tűzhelyeket és hatékonyan végezhetik a mentőmunkát.  A tűzoltóautó hátrahúzós meghajtással rendelkezik, ami lehetővé teszi, hogy a gyerekek sebességre kapcsoljanak és szélsebesen száguldhassanak a játékterületen. A járművet húzva akár versenyezhetnek is, így még szórakoztatóbbá tehetik a játékot.  A fény- és hangeffektek tovább emelik a játék élményszintjét, hiszen a gyerekek valósághű hangokat és villogó fényeket használhatnak, amelyek még valóságosabbá teszik a tűzoltás élményét. A kreatív játékra ösztönözve a gyermekeket, ez a tűzoltóautó lehetőséget ad arra, hogy felfedezzék a képzelet világát és szerepjátékot űzhessenek a hősi tűzoltók bőrébe bújva.  A tűzoltóautó anyagát a biztonságos és strapabíró műanyag alkotja, így garantáltan hosszú élettartamú játékot nyújtva a legkisebbeknek is. A 1/38-as méretarány révén a jármű mérete és részletgazdag kidolgozása olyan, mintha egy valódi tűzoltóautóval játszanának.  Ne habozz választani ezt a remek emelőkosaras tűzoltóautót, hiszen a gyerekek izgalmas és látványos játékélményben részesülhetnek vele! Fedezzék fel a képzelet gazdag világát és élvezzék a játék minden pillanatát ezzel a különleges tűzoltóautóval!  Jellemzői: - Emelőkosaras tűzoltóautó jármű - Hátrahúzós kialakítással - Fény- és hangeffektekkel - Anyaga: műanyag - Méretaránya: 1/38 - mérete: 20cm", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-truck-lendkerekes-emelokosaras-tuzoltoauto-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92857", "title": "Jurassic World grafit ceruza radír véggel több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafit-ceruza-radiros-veggel-tobb-valtozatban-jurassic-world.webp", "desc": "A  Jurassic World  története a  Jurassic Park III  eseményei után 22 évvel játszódik. A film helyszíne az eredeti  Jurassic Park  helyszínén, Isla Nublar szigetén található, ahol egy teljesen működőképes dinoszaurusz parkot hoznak létre, amit  Jurassic World -nek neveznek el. Ahogyan azonban a korábbi filmekben is, itt is problémák adódnak a dinoszauruszokkal, különösen egy génmanipulált hibrid dinoszaurusszal, az Indominus Rex-szel kapcsolatban. Ezeken a ceruzákon a film mintái láthatóak, így biztosan elnyeri majd mindenki tetszését. Ezek a csodaszép grafit ceruzák remek szolgálatot tesznek majd az iskolában vagy otthon. A grafit ceruza a leggyakrabban használt író- vagy rajzeszköz, mely szinte minden feladatra tökéletes. A ceruza két változatban érhető el, így mindenki eldöntheti, hogy melyik nyerte el jobban a tetszését. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menü pontban feltüntetni. A ceruzák radíros véggel vannak ellátva, így munka közben a javításokat is könnyedén lehet majd eszközölni velük.  Jellemzők: - Grafit ceruza több változatban - Radíros véggel - Látványos grafikákkal Az ár egy változatra értendő!", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-grafit-ceruza-radir-veggel-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92871", "title": "A csodálatos Pókember öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-marvel-pokember.webp", "desc": "A Marvel szuperhősök közül minden bizonnyal az egyik legkedveltebb karakter Pókember, aki ezeken a fantasztikusan látványos matricákon is látható a gyerekek nagy örömére. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csodalatos-pokember-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59724", "title": "Must: Fekete Monochrome RipStop iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579607-fekete-must-iskolataska.webp", "desc": "Ez a kiváló minőségű iskolatáska számos praktikus és stílusos jellemzővel rendelkezik, amelyek garantáltan megkönnyítik a gyermekek mindennapi iskolai tevékenységeit. A táska kialakítása és anyaghasználata rendkívül alaposan kidolgozott, hogy megfeleljen a kicsik és szüleik elvárásainak egyaránt.  A táska első cipzáras zsebe lehetővé teszi, hogy a gyermek könnyen elérje a napi szükségleteit, és biztonságosan tárolhassa azokat. A tágas főrekessz az iskolai könyveknek, füzeteknek és más felszereléseknek ad helyet, míg az oldalsó zsebek kényelmesen elférnek például egy kulacs vagy más kisebb tárgyak.  Az iskolatáska anyaga az erős és tartós Ripstop anyag, amely ellenáll a sérüléseknek és kopásnak. Ez biztosítja a táska hosszú élettartamát, és megbízhatóságát még a mindennapi használat során is. A Must Monochrome fekete színű kivitel pedig egy letisztult és időtálló megjelenést kölcsönöz a táska számára.  Az ergonomikus hátkiképzés a gyermekek kényelmét szolgálja, amikor a tanszereiket hordozzák. Ez a kialakítás segít elkerülni a hát- és vállfájdalmakat, így a gyermekek a táska hordozása során is kényelmesen mozoghatnak.  Az iskolatáska speciális zsebei és kialakítása lehetővé teszik, hogy a gyermekek akár laptopot is hordozhassanak benne, a 16 -os méretig. Emellett a beépített USB-kábel csatlakozó és fülhallgató kivezető nyílás lehetővé teszi a modern technológia könnyű használatát.  A táska súlya 700 gramm, így nem terheli túlzottan a gyermekek vállait, mégis elegendő helyet biztosít a tároláshoz. A táska űrtartalma 22 liter, és mérete (42x32x14cm) optimális, hogy elférjenek benne az iskolai szükségletek anélkül, hogy a táska túl nagy lenne.  Ez a Must Monochrome fekete iskolatáska nem csak egy praktikus eszköz a mindennapokhoz, hanem egy stílusos és kényelmes kísérő a gyermekek iskolai évei során. Biztosítsd be nekik a kiváló minőségű és funkcionalitásban gazdag táska előnyeit, és segíts nekik minden nap rendben és stílusosan indulni az iskolába.  Jellemzők: - MUST Monochrome fekete színű iskolatáska - Rendkívül erős anyagból - Ergonomikus hátkiképzés - Oldalsó zsebekkel ellátott - Laptop szállítására alkalmas (16 -os méretig) - 2 tárolórekesszel - USB-kábel csatlakozóval - Fülhallgató kivezető lyukkal - Súlya: 700 gr - Űrtartalma: 22 liter - Mérete: 42x32x14cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-fekete-monochrome-ripstop-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46526", "title": "LEGO® City Race tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-ajandek-tolltarto.jpg", "desc": "Ha a gyermeked imádja a LEGO® City izgalmas világát és szívesen képzeli magát vagány motoros rendőrök vagy üldözött bűnözők helyébe, akkor ez a LEGO® City Race tolltartó tökéletes választás lesz számára! A látványos motorversenyes grafikával ellátott tolltartó nemcsak stílusos, de praktikus is, és minden kis LEGO-rajongó örömmel viszi majd magával az iskolába.  A tolltartó kétoldalas kialakítású: egyik oldalán dinamikus, akciódús LEGO motoros jelenet díszeleg, míg a másik oldal élénk kék alapszínével és LEGO City logóval rendelkezik. Erős, cipzárral zárható rekesze megóvja a benne tárolt írószereket a kieséstől, és elég helyet kínál a tollaknak, ceruzáknak, radíroknak, sőt még egy vonalzónak is.  Könnyű, mégis strapabíró anyagból készült, így bírja az iskolai mindennapok kihívásait. A cipzár könnyen kezelhető kis kezek számára is, a kompakt méret pedig kényelmesen elfér a legtöbb iskolatáskába. Remek választás kisiskolásoknak, akik szeretik, ha minden iskolai eszközük a kedvenc témájukhoz illeszkedik.  Jellemzők: - Látványos LEGO® City motoros grafika - Cipzáras, egyterű kialakítás - Tartós, könnyű anyagból készült - Kompakt méret – könnyen elfér a táskában - Ideális tollak, ceruzák, radír és egyéb írószerek tárolására", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-race-ajandek-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92923", "title": "Transformers 7: A fenevadak kora - Űrdongó fém autómodell 1/32-es méretarány 13cm - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/transformers-7-urdongo-automodell-jadatoys-253112008.webp", "desc": "Fedezd fel a Transformers univerzumot a legújabb film, a  Transformers 7: A fenevadak kora  űrdongó autómodelljével, melyet a Jada Toys készített! Ez a lenyűgöző modell egy valósághű reprodukciója az ikonikus űrdongó járműnek a filmből. Az űrdongó modell 1/32-es méretarányban készült, és 13 cm hosszú, így minden apró részletet gondosan visszaad. A Jada Toys kiváló minőségű kidolgozása garantálja, hogy a modell valósághű és lenyűgöző legyen. Az űrdongó modell nem csak gyönyörűen néz ki, de életre is kelhet a képzeleted segítségével. Az autómodell valósághű részletekkel rendelkezik, és tökéletesen illik a  Transformers 7: A fenevadak kora  hangulatához. Ha a Transformers rajongó vagy, vagy csak egyszerűen szereted az izgalmas és lenyűgöző járműveket, akkor a  Transformers 7: A fenevadak kora  űrdongó autómodell tökéletes választás lehet számodra!  Tulajdonságok:  - Transformers 7: A fenevadak kora űrdongó autómodell - 1/32-es méretarány - Mérete: 13 cm - Kiváló minőségű kidolgozás - Lenyűgöző részletek - Az ikonikus űrdongó modellje a filmből", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-7-a-fenevadak-kora-urdongo-automodell-1-32-es-meretarany-13cm-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92927", "title": "Pókember: Póki és csodálatos barátai prémium fém akciófigura 7cm többféle változatban 1db - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/jada-marvel-pokember-akciofigura-253220005.webp", "desc": "Merülj el a Pókember és csodálatos barátai világában a Jada Toys prémium fém akciófigurájával! Ez a rendkívüli figura a Pókember képregényekből és animációs sorozatokból ismert karaktereket hozza el neked, mindezt 7 cm-es méretben és többféle változatban. A Pókember figura és csodálatos barátai kidolgozottsága és minősége prémium szinten áll, és hűen tükrözi a karakterek ikonikus megjelenését. A fém anyag tartósságot és élethű súlyérzetet kölcsönöz, ami emeli a gyűjtemény értékét. A többféle változat lehetővé teszi, hogy egyediséget vigyél a gyűjteményedbe. Minden figura 7 cm magas, ami tökéletes méret a bemutatáshoz és gyűjtői célokra. A Pókember: Póki és csodálatos barátai prémium fém akciófigura egyedi és kivételes választás mind a rajongók, mind a gyűjtők számára. Lépj be a Pókember világába és add hozzá ezt a minőségi figura darabot a gyűjteményedhez! A figura a karakterek dinamikus és akciódús világát hozza el hozzád, így mindig közel lehet hozzád a Pókember univerzuma.  Jellemzők:  1. Pókember és Csodálatos Barátai Világa: A Jada Toys prémium fém akciófigura lehetővé teszi a Pókember és csodálatos barátai világának felfedezését egyedi és részletgazdag formában.  2. Ikonikus Karakterek Újragondolva: A figura hűen idézi meg a Pókember képregények és animációs sorozatok ikonikus karaktereinek megjelenését, így mélyebben belemerülhetsz a karakterek világába.  3. Prémium Minőség és Kidolgozottság: A Pókember figura és csodálatos barátai kidolgozottsága és minősége prémium szinten van, minden apró részlet precízen kidolgozva.  4. Fém Anyag Tartóssággal: A figura fém anyagból készült, ami nem csak tartósságot garantál, hanem valósághű súlyérzetet is nyújt.  5. Többféle Változat: A többféle változat lehetőséget ad arra, hogy egyediséget vigyél a gyűjteményedbe, és kibővítsd Pókember világát.  6. 7 cm-es Méret: A 7 cm-es méretarány ideális a gyűjtői célokra, és lehetővé teszi, hogy a figura részletei élethűek legyenek.  7. Rajongók és Gyűjtők Választása: A figura remek választás mind a Pókember rajongói, mind a gyűjtők számára, akik értékelik a minőségi gyűjteményeket.  8. Pókember Univerzum Közelében: A figura hűen visszaadja a karakterek dinamikus és akciódús világát, így mindig közel lehet hozzád a Pókember univerzuma.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-premium-fem-akciofigura-7cm-tobbfele-valtozatban-1db-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93465", "title": "Turning Machine kódfejtő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/lsmtmrs-turning-machine.webp", "desc": "Alan Turing, a brit matematikus és kriptoanalitikus, kiemelkedő szerepet játszott a számítógépek fejlődésében. Most pedig itt a lehetőség, hogy a kezdetleges, elektromosság és elektronika nélkül működő Turing Machine segítségével próbáld megfejteni a titkos kódokat!  A legügyesebb kódfejtők most egy háromjegyű kódot próbálnak feltörni a Turing Machine segítségével. Fogd a ceruzát, és koncentrálj! A verseny már elkezdődött. A Turing Machine játék során a logikádra lesz szükség, hogy rájöjj egy háromjegyű számsor titkos kódjára.  A kód három számjegyből áll, amelyek mindegyike 1 és 5 közötti. A feladatod az, hogy a többi játékossal versenyben lehetsz, és megfejtsd ezt a rejtélyes kódot! Minden forduló három lépésből áll, amit együtt végrehajt mindenki: először lyukkártyákból kell elkészítened a kódot. Ezután három kérdést tehetsz fel a gépnek, majd meg kell vizsgálnod a kapott válaszokat.  Ha a kódfejtő képességeid arra utalnak, hogy a válaszok alapján deduktív módon megtaláltad a helyes kódot, írd fel a lapodra, és ellenőrizd a válaszodat a szabálykönyvben (vagy a webalapú alkalmazásban, ha online játszotok). Ha helyes, te nyersz, és a játék véget ér; ha helytelen, akkor tovább próbálkozol, míg a többiek is folytatják a kód feltörését.  A Turing Machine egy analóg játék, amelyben nincs szerencsefaktor, csak a logikád és deduktív képességed számít. A webalapú alkalmazás, amelyet a fizikai játékkal együtt használhatsz, napi kihívásokkal és több mint 7 millió feladvánnyal teszi próbára a kód feltörő képességedet. Készen állsz arra, hogy versenyre kelj a többi zseniális elmével?  Doboz tartalma: - 1 gép - 1 lyukkártyatartó - 45 lyukkártya - 48 feltételkártya - 95 igazolókártya - 50 jegyzetlap - 4 játékossegédlet - 1 letörölhető filctoll  Játékidő: 20 perc, játékosok száma: 1-4fő  A TERMÉK NYELVE: MAGYAR", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fturning-machine-kodfejto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93899", "title": "Happy Nappers: Lex oroszlán párnahálózsák 168cm", "img": "https://www.jatekshop.eu/upload_files/products/hns6757-happy-nappers-lex-oroszlan-2.webp", "desc": "A Happy Nappers - Zinnia zebra 168 cm egy rendkívül izgalmas játék és alvózsák kombináció, amely garantáltan meglepi és elbűvöli a gyerekeket. Bár a nevében a  zebra  szerepel, valójában egy varázslatos sárga oroszlánként bújik meg. Ez az óriási plüss figura alvásra és játékra is tökéletes.  Amikor először meglátod, talán csak egy aranyos oroszlánt veszel észre, de amint kinyitod, meglepődve fedezed fel a színes és vidám motívumokat a hálózsák belső felületén. A színes minták és élénk színek kellemes környezetet teremtenek a gyerekeknek, legyen szó alvásról vagy játékról.  Ez a Happy Nappers játék és alvózsák kiválóan alkalmas arra, hogy segítsen a gyerekeknek könnyebben elaludniuk, hiszen egy barátságos és vidám alvótársat kínál számukra. Ráadásul a játék és alvózsák kettős funkciója miatt praktikus is, és hordozható a gyerekek számára.  Az új és meglepő Happy Nappers - Zinnia zebra 168 cm remek ajándék lehet bármelyik gyerek számára, és garantáltan hozzájárul a szórakoztató és kényelmes alváshoz is. Legyen része a gyermeked életében, és hozd be a szórakozást és kényelmet a szobájukba!  Jellemzők: - Happy Nappers párnahálózsák - Lex oroszlán - 168 cm-es - kiváló minőség", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-nappers-lex-oroszlan-parnahalozsak-168cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Ágyak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94475", "title": "Kicsi Jankó szerencséje diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34105326-kicsi-janko-szerencseje.webp", "desc": "Lépj Kicsi Jankó szerencséje mesefilmjének varázslatos világába! Ebben az egyedülálló alkotásban a híres népmese éled újjá a diavetítőn keresztül, és egy különleges élményt kínál mindazoknak, akik szeretik a klasszikus meséket. A mese eredeti történetét gondosan megőriztük, és a diavetítő formátum révén most új életre kel.   A karakterek és események részletei élesen és élénken jelennek meg minden dia filmkockán, mintha a mesében lennénk. A Kicsi Jankó szerencséje diavetítő nem csak a gyerekeket, hanem a fiatal szívű felnőtteket is lenyűgözi. Az izgalmas történet és a karakterek színes megjelenése garantáltan mindenkit elbűvöl, miközben a diavetítő formátum lehetővé teszi, hogy bárhol élvezhesse ezt a különleges élményt.Ha szeretné magáénak tudni ezt a mesefilmet, ne habozzon rendelni!   A Kicsi Jankó szerencséje diavetítő könnyen megtalálható kínálatunkban, ahol számos más klasszikus és modern mese is várja, hogy a mesék varázslatos világába repítse Önt és szeretteit. Fedezze fel újra ezt a népmesét a diavetítő segítségével, és engedje, hogy a Kicsi Jankó szerencséje megtöltse szívét és otthonát varázslattal!  Korosztály: 4 éves kortól Rajzoló: Csermák Tibor Kockaszám: 31  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkicsi-janko-szerencseje-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94931", "title": "Tech Deck: Competinion Wall 2.0 pálya szett különleges ujjgördeszkával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-competinion-wall-palya-szett-6069423.webp", "desc": "Éld át a gördeszkázás izgalmát egy teljesen új szinten a Tech Deck Competition Wall 2.0 pálya szettel, amit a Spin Master biztosít számodra! Ez a színes és kihívás teli szett lehetővé teszi, hogy otthonod kényelmében próbálhass ki új trükköket és finomíthasd ujjaid ügyességét. A piros, sárga és kék rampákon és a fekete korláton keresztül megteremtett akadálypályán a gördeszkázás minden eleme gyakorolható, miközben a Flip gördeszka biztosítja a stílusos és valósághű menetet. A szett összeszerelése egyszerű, így a móka azonnal kezdődhet, és amikor már nem használod, könnyedén tárolható. A pálya elemeket további szettekkel is kombinálhatod, így saját skate parkodat alakíthatod ki. A csomagolás tartalmazza a rampákat, korlátokat és egy exkluzív Tech Deck gördeszkát is, amivel rögtön neki is vághatsz a kalandnak.  Jellemzők: - Színes és változatos akadálypálya - Könnyű összeszerelés és tárolás - Fejleszti a kézügyességet és a koordinációt - Bővíthető más Tech Deck szettekkel - Tartalmaz egy exkluzív Flip Tech Deck gördeszkát", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-competinion-wall-20-palya-szett-kulonleges-ujjgordeszkaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69185", "title": "ABC színes fa nagybetű formakirakós 30x22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk574485-abc-fa-formailleszto.webp", "desc": "A formaillesztő játékok valamilyen formában minden kisbaba játékai köz9ött megtalálhatók, ami nem is meglepő, hiszen ezek nagyon hatékonyan fejlesztik a kisgyerekek formafelismerését és a szem-kéz koordinációjukat, hogy a megfelelő helyre igyekeznek beilleszteni a különböző hasábokat.   Ez  a fából készült formaillesztő több szempontból is nagyon jó választás, hiszen a formákat az ABC betűi adják, így a gyerekek már egész kis korban megismerkedhetnek a különböző betűkkel, ami az írás és az olvasás elsajátítása során lesz a segítségükre.  Jellemzők: - Fa formaillesztő - Nagy betűkkel - Élénk színekkel - mérete: 30x22cm - betű mérete: 4cm magas, 1 cm vastagságú", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szines-fa-betu-formakirakos-30x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95413", "title": "Gabi babaháza: Tevékenységek 3 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-tevekenysegek-3in1-34871.webp", "desc": "Ismerd meg Gabi bájos babaházát a  Gabi babaháza: Tevékenységek  3 az 1-ben puzzle segítségével, amit a Trefl készített! Ez a vidám puzzle készlet három különböző kirakót tartalmaz, 20, 36 és 50 darabos kivitelben, mindegyik egy-egy különféle jelenettel Gabi és kedves kis állatbarátai életéből. A legkisebb kirakósok is élvezni fogják, ahogy a színes és kedves karakterek életre kelnek a képeken, miközben játékosan fejlesztik kézügyességüket és megfigyelőképességüket. A puzzle-k darabjai ellenállóak és biztonságosak, hiszen gyermekek számára készülnek, olyan anyagokból, amelyek nem okoznak kárt. A Trefl puzzle-k segítenek a gyerekeknek fejleszteni a koncentrációt, a logikus gondolkodást és a kézügyességet, miközben élvezik a szórakozást.  Jellemzők: - Gabi babaháza puzzle - 3 az 1-ben - Minőségi anyagokból készült puzzle-k - Fejleszti a koncentrációt és a kézügyességet - Támogatja a megfigyelőképesség és a képzelőerő fejlődését", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-tevekenysegek-3-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95600", "title": "ABC Lucy Loader rakodógép 25cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/204114012-simba-abc-lucy-loader.webp", "desc": "Ismerd meg Lucy Loadert, a Volvo ABC sorozatának barátságos és színes markolóját, ami tökéletes választás a legfiatalabb építészek számára! A játék kiválóan alkalmas arra, hogy a gyerekek játék közben ismerkedjenek a mozgás és az ok-okozati összefüggések világával.   Lucy Loader élénk színei és nagy, könnyen kezelhető részei révén a gyerekek kedvence lesz, és az egyszerűsített forma segíti a kis kezekben való könnyű fogást és a mozgatást, miközben fejleszti a gyermek motoros készségeit és koordinációját.  Jellemzők: - Személyiségével és vidám színeivel felkelti a gyermeki kíváncsiságot - Nagy, könnyen kezelhető részek, amelyek ideálisak a kis kezek számára - Segíti a mozgás és az ok-okozati kapcsolatok megértését - Ellenálló és gyermekbarát anyagból készült Fejleszti a finommotoros készségeket és a koordinációt", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-lucy-loader-rakodogep-25cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}