{"items": [{"id": "J66061", "title": "Ars Una: Korall kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-korall-kulacs-500ml.webp", "desc": "Ebbe a kecses korall színű kulacsba fél liter tölthető a gyerekek vagy épp a saját kedvenc italunkból, így a nap folyamán bármikor kortyolhatunk belőle, amivel nem csak a szomjunkat oltjuk, hanem arról is gondoskodunk, hogy ne lankadjon a figyelmünk és az összpontosításunk. Az Ars Una kulacsok anyaga a környezetbarát Eastman Tritan kopoliészter, amely növényi forrásból származtatott műanyag, így sem BPA-t, sem két a gyakran használt helyettesítő alapanyagot (BPS és BPF) nem tartalmaznak. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható!  Jellemzők: - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható, mosogatógépben NEM mosható  - Mikrohullámú sütőbe nem helyezhető", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-korall-kulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66438", "title": "Spirit: Champion szürke lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-champion-02-lekerekitett-iskolataska.webp", "desc": "Ez a semleges szürke színű iskolatáska már a külső megjelenésében is a legmodernebb irányvonalat képviseli, így biztos, hogy hatalmas népszerűségnek fog örvendeni a sportosabb beállítottságú fiúk és lányok körében. A Champion iskolatáska kényelméről a széles, állítható vállpántok és a párnázott hátrész gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a tanszerek rendszerezésben segítenek.  Jellemzők: - Champion iskolatáska - Modern formatervezés - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 48 x 32 x 21 cm - Súly: 680g", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-champion-szurke-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66449", "title": "Spirit: Crew kék lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-crew-04-lekerekitett-iskolataska.webp", "desc": "A nagyobb iskolás gyerekek imádni fogják ezt az élénk kék színű hátizsákot, hiszen a kényelmes kialakítása mellett a vízálló anyaga és a könnyű szerkezete is a táska előnyére írható. A Crew iskolatáska kényelméről a széles állítható vállpántok és a szellőző párnázott hátrész gondoskodik. A táska remekül rendszerezhető is, hiszen a nagyméretű főrekesz mellett két kisebb első zseb is megtalálható, a szokásos oldalsó gumis zsebek mellett, ráadásul az oldalsó pántok segítségével mindig a megfelelő méretre szűkíthető.  Jellemzők: - Crew iskolatáska - Modern formatervezés - Egy fő rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Anyaga: poliészter - Méret: 48 x 31 x 20 cm - Súly: 600g", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-crew-kek-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66572", "title": "Spirit: Lila pillangós lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/405821-spirit-iskolataska-lekerekitett-pillangos-lila.webp", "desc": "A hátizsákok a legfontosabb részei az iskolai felszerelésnek, hiszen ezekben vihetik magukkal a diákok a különböző tanszereket. Kislányod számára egy nagyon különleges iskolatáskát hoztunk el, mely csajos megjelenésével elsőre elnyeri majd tetszését. A hátizsák párnázott vállpántot és hátfalat kapott, aminek köszönhetően kényelmes használatot eredményez. A táska nagy rekeszében az egész napi felszerelés elfér majd, első kisebb zsebében pedig az apróságokat lehet tárolni, de oldalsó kulacs tartó zsebéről se feledkezzünk meg, amivel mindig kéznél lehet az innivaló.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - álíltható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-pillangos-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67035", "title": "Tűzoltó autó hanggal és fénnyel 1:16", "img": "https://www.jatekshop.eu/upload_files/products/621340-luna-tuzoltoauto-fennyel-es-hanggal.webp", "desc": "A tűzoltóautók nagyon érdekesek a gyermekek számára, ami nem is meglepő, hiszen élénk piros színt kaptak és hatalmas méreteket öltenek az emberekhez képest. Ez a tűzoltó autó nagyon részletes kialakítást kapott, kinyitható létrával, ami a mentés és tűzoltás során remek segítséget nyújthat. A jármű fényt és hangot is tud adni, mely még jobbá teszi a játék élményét. Szerezd be gyermekednek, és keresd a többi változatot is kínálatunkban és egyszerre indulhatnak el a helyszínre a mentők, rendőrök és tűzoltók is.  Jellemzők: - Tűzotlóautó - fénnyel és hanggal - forgó kerekekkel - nyitható ajtóval", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-auto-hanggal-es-fennyel-116.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67574", "title": "Kémjátszma foglalkoztató füzet letörölhető lapokkal", "img": "https://www.jatekshop.eu/upload_files/products/30170-melissadoug-letorolheto-lapok-kemjatszma.webp", "desc": "Egy nagyon hasznos füzettel lepheted meg gyermekedet, ami mókás formában segít gyakorolni az angol nyelvet és különböző fejtörőket és feladatokat tartalmaz. A füzet minden lapja fényes felületet kapott, melyről könnyedén letörölhető a filctoll, mellyel a feladatok megoldását lehet a lapokra felvezetni. A füzet kém hangulatban készült, hiszen a rossz fiúkat kell lebuktatni a különböző rejtvényekkel. Spirális kialakítása miatt könnyen lapozható, így biztosan nem okoz majd gondot annak használata, kínálatunkban megtalálod más változatokban is.  Jellemzők: - foglalkoztató füzet - angol nyelvű - spirálos kialakítás - 2 db filctollal  A TERMÉK NYELVE: ANGOL", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkemjatszma-foglalkoztato-fuzet-letorolheto-lapokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66853", "title": "Luna: Fém hegyező 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-fem-hegyezo-2dbos-szett-1830.webp", "desc": "Szerezz be egy kiváló minőségű hegyező szettet, hiszen az iskolai mindennapok során és az irodai munka alatt is szükséges lehet a ceruzákat kihegyezni amelyre a legjobb megoldás az apró fémházas hegyező, amely tökéletesen hegyesre varázsolja az eltompult ceruzákat legyen szó akár grafit, akár színes ceruzáról egyaránt. Az apró hegyező kis helyen is elfér, így bármely tolltartóba bedobhatod, hogy mindig kéznél lehessen. A készletben kettő darab hegyezőt találhatsz.   Jellemzők:  - Fém hegyező - 1 lyukú - 2db-os szett - Iskolai és irodai használatra", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-fem-hegyezo-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67711", "title": "Animal Planet lekerekített oroszlános iskolatáska, hátizsák 32x15x45cm", "img": "https://www.jatekshop.eu/upload_files/products/570673-luna-lekerekitet-hatizsak-animal-planet.webp", "desc": "A hátizsák a legfontosabb felszerelés a diákok számára, ugyanis ebbe pakolhatják el az iskolai felszerelésüket amire aznap szükségük lehet. A hátizsák kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró, így sokáig lehet majd használatban. A hátizsák rekeszeiben könnyen lehet rendszerezni a felszerelést, és mindennek meg lesz a maga helye, párnázott hátfala és állpántjai pedig kényelmessé teszik annak használatát. Szerezd be és kezdődhet is az iskola. Keresd a hozzá illő tolltartót is.  Jellemzők: - Animal Planet design - Oroszlán megjelenés - két rekeszes - mérete: 32x15x45cm - párnázott hátfal és vállpántok", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-lekerekitett-oroszlanos-iskolataska-hatizsak-32x15x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67850", "title": "44 csacska macska: Deluxe játékszett Lampo figurával", "img": "https://www.jatekshop.eu/upload_files/products/7600180217-simba-toys-deluxe-jatekszett-lampo.webp", "desc": "Lampo karaktere az egyik legvagányabb és bátrabb a 44 cicus sorozatban, aki rengeteg gyermek kedvence. A sorozatból most az ő játékfiguráját hoztuk el, aminek biztosan örülni fog gyermeked, főleg, ha szereti a sorozatot. A figura egy nagybőgő formájú kis kiegészítőben érkezik, melyben kényelmese elfér, tetején pedig egy kis szék található, melyben Lampo figurája kényelmesen elfér majd ülve. A szetthez tartozik továbbá egy tényér finomság is, mely segít gyermeked kreativitásának fejlődésében, hiszen ő maga találhatja ki, hogy mi történik majd játék közben.  Jellemzők: - Deluxe játékfigura szett - Lampo figura - kiegészítővel - kiváló minőség - részletes kialakítás", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F44-csacska-macska-deluxe-jatekszett-lampo-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > 44 csacska macska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69402", "title": "Dolomitok HQC 13200db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dolomitok-puzzle-13200.webp", "desc": "Ha egy igazán különleges puzzle-t keresel, ami még a legtapasztaltabb játékost is komoly kihívás elé állítja, akkor ez a doboz egészen biztos, hogy mindenkinek elnyeri majd a tetszését. A több mint tizenháromezer darabos kirakós egy közel másfél méter széles képet eredményez, Európa legszebb hegyláncának, a Dolomitok csúcsairól. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 13200 db A kirakott kép mérete: 291,4 x 134,4 cm", "price": 27290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdolomitok-hqc-13200db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70120", "title": "Jégvarázs 2 60db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-keretes-puzzle-60db-os.webp", "desc": "Ez a puzzle szuper választás lehet azoknak a kislányoknak, akik rajonganak a Jégvarázs című Disney mesékért, hiszen a hatvan darabos puzzle Anna és Elza ghercegnő mellett Kristoffot, Svennt és a mindig mókás Olafot is ábrázolja, ráadásul összerakás után egy keretet is kaphat, hogy aztán kikerüljön a gyerekszoba falára. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 27 x 27 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-60db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70239", "title": "Bambino: Háromszögletű ecset 16-os méretben", "img": "https://www.jatekshop.eu/upload_files/products/003530-majewski-bambino-16os-meretu-ecset.webp", "desc": "Az ecsetek elengedhetetlen kelléknek számítanak a festésnél, hiszen ezekkel lehet szépen, egyenletesen, precíz vonalakat húzva színt varázsolni a vászonra, vagy épp a papírra. Ehhez hoztunk most egy ecsetet, mely 16-os méretet kapott, amivel nagy felületeket is meglehet színezni. Az ecset kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet használatban, ráadásul könnyen tisztítható, fogása pedig extra kényelmes, amit a háromszögletű nyél kialakításnak köszönhetünk. Keresd a többi méretet is kínálatunkban.  Jellemzők: - Ecset - 16-os méret - háromszögletű kialakítás - kiváló minőség", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-haromszogletu-ecset-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69857", "title": "Színes fa építőkockák - Rendőrség játékszett", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-epitokockak-tuzoltosag-bino-2.webp", "desc": "Ezzel a fantasztikus szettel egy színpompás rendőr-kapitányságot építhetnek fel a gyerekek egy figurával és egy rendőrautóval együtt. A fa építőelemek egyedi mintázatuknak köszönhetően remek lehetőséget adnak a gyerekeknek a kreatív és egyben rendkívül szórakoztató munkára. Az egyes fa elemeket a kicsik akár kedvük szerint is variálhatják, így a lehetőségek tárháza végtelen. Az autó elemei csapokkal illeszkednek egymáshoz, így az menet közben sem esik majd szét.  Jellemzők: - Rendőrség fa kockaépítő játékszett - Minőségi fa építőelemek - Különleges festések és mintázatok - Rendőrségi épület - Rendőrautó - rendőr figura", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-epitokockak-rendorseg-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70358", "title": "Quercetti: Montessori fűzős játék állatok 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-montessori-fuzos-jatek-4db-os-szett-2.webp", "desc": "Ezzel a fantasztikus játékkal a gyerekek saját maguk alkothatják meg játékukat, ugyanis a szettben található alkatrészekből nekik maguknak kell összeszerelni a guruló állatokat. Elsőként a karton állatokra kell felszerelni a műanyag kereket, majd a kialakított lyukakon keresztül be kell fűzni a színes zsinórt, és már kezdődhet is a játék. A Montessori egy új sorozata a Quercetti fejlesztő játékoknak amit a híres tanító Maria Montessori munkái ihlettek, így olyan játékok és eszközök készülnek, amelyek valóban fejlesztő hatással vannak a gyerekek készségeire. A szett egy biológiailag lebomló csomagolásban érkezik.  A csomagban 4db játékszett található! 1 játékszett tartalma: - 4 db karton állat - 4 db színes zsinór - 4 db kerék kiegészítőkkel - 1 útmutató - Biológiailag lebomló csomagolás", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-fuzos-jatek-allatok-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70323", "title": "Quercetti: Migoga juniros golyópálya készlet 31db-os", "img": "https://www.jatekshop.eu/upload_files/products/mioga-junior-golyopalya-31db-os-keszlet.webp", "desc": "A Migoga Juniur a másfél éves babák számárea készült golyópálya, ami az élénk színeivel könnyedén felkelti a gyerekek érdeklődését, és az elemek összeépítése számtalan területen fejleszti a kicsik ügyességét és motorikus készségeiket. Amint a pálya elkészült, a gyerekek azonnal útjukra indíthatják a készletben található golyókat, amelyek szépen végiggurulnak a pálya mókás szakaszain, néha eltűnnek egy-egy oszlopban, hogy aztán egy szinttel lejjebb újra előbukkanjanak és tovább guruljanak.  Jellemzők: - Tartalmazza a pályaelemeket - Tartalmazza a golyókat - Könnyen összeépíthető - Fejlesztő hatású játék", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-juniros-golyopalya-keszlet-31db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70641", "title": "ICO: Videotip Slim Pasztell szövegkiemelő négy különféle színben", "img": "https://www.jatekshop.eu/upload_files/products/videotip-slim-pasztell-szovegkiemelo-4db-os-szett.webp", "desc": "Ez a speciális pasztell színű festékkel töltött szövegkiemelő, remek választás ahhoz, hogy a segítségével megkönnyítsük a tanulást, hiszen a filccel könnyedén kiemelhetjük a szöveg lényeges részét. A kiemelt természetesen továbbra is könnyedén olvasható, sőt fénymásolást és faxolást követően is olvasható marad. A vékonyabb csúcsnak köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen a vágott csúccsal vékonyabb és vastagabb vonalakat is húzhatunk. A készletben négyféle pasztell színben találunk filceket.  Jellemzők: - Szövegkiemelő - Pasztell színekben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-pasztell-szovegkiemelo-negy-kulonfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70982", "title": "Spirit: Irattartó mappa A4 12 rekeszes áttetsző rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-atlatszo-rozsaszin.webp", "desc": "Ez a rózsaszín, áttetsző mappa minden lánynak elnyeri majd a tetszését, hiszen a belső tucatnyi különálló zsebben nagyszerűen lehet rendszerezni a benne lévő dokumentumokat, és a mappa elején kialakított táblácskán ezeket fel is lehet tüntetni. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-attetszo-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71016", "title": "Spirit: Neon zöld fém lyukasztó kétlyukú MP20", "img": "https://www.jatekshop.eu/upload_files/products/neon-zold-fem-lyukaszto-2lyuku-mp20.webp", "desc": "Mindenki ismeri azt a kellemetlen érzést, amikor egy irodaszer eltűnik az irodában, pedig csak egyszerűen nem vesszük észre. Nos, ez a neon zöld lyukasztó egészen biztos, hogy mindenkinek a figyelmét felkelti az élénk színével. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 20 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-zold-fem-lyukaszto-ketlyuku-mp20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71802", "title": "Spirit: Piros színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-tempera-250ml-6300.webp", "desc": "A piros színű tempera élénk színe kiválóan alkalmas a kreatív hobbi alkotások során a tárgyak lefestésére, díszítésére egyaránt, de akár az iskolai mindennapok során is hasznos lehet gyermeked számára a rajzórák során. A 250ml-es űrtartalmának köszönhetően igazán kiadós, így nagy felületeket is könnyedén lefesthetsz a segítségével. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében. A piros szín kiválóan alkalmas színkeverésre és további színárnyalatok létrehozására egyaránt. A festék vízzel hígítható és a ruhából könnyedén kimosható.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72057", "title": "Cave Club: Roaralai játékszett Ferell őslénnyel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gnl82gnl84-mattel-cave-club-babak-oslenyekkel.webp", "desc": "A Cave Club egy különleges világba enged betekintést ahol különleges őslényekkel és ősemberekkel ismerkedhetünk meg. A szettben Roaralai található meg, aki imádja Ferell kis kedvencét. A szettben éppen ezért nem egyedül érkezik majd, hanem ezzel a kardfogú cicával. A Cave Club nagyon vidám hangulatot varázsol mindenkinek, hiszen neon színekkel, állatmintás ruhákkal és különleges kiegészítőkkel érkeznek, amikkel különböző történeteket lehet eljátszani. Szerezd be gyermekednek és keresd a többi változatot is kínálatunkban, hogy teljes legyen a gyűjtemény.  Jellemzők:  - Cave Club szett - színes kivitelezés - kiváló minőség - kiegészítőkkel - őslénnyel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-roaralai-jatekszett-ferell-oslennyel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}