{"items": [{"id": "J88328", "title": "Puki Nindzsa - Gázos harcos figura", "img": "https://www.jatekshop.eu/upload_files/products/puki-nindzsa-gazos-harcos-1.webp", "desc": "Meg akarsz valakit tréfálni? Kell hozzá egy megfelelő partner? Nos, a Puki Nindzsáknál aligha találsz jobb embert egy ilyen feladatra, és Gázos harcosra számíthatsz, hogy pont akkor fog pukizni egy hatalmasat, amikor egy ártatlan épp a közelében van. A Puki Nindzsák apró csendes harcosok, akiket egészen ártatlanul hagyhatsz ott az éjjeli szekrényen, az asztal alatt, a kanapé párnáján vagy a számítógép képernyője mellett, hiszen ezek csak nindzsa figurák, szóval addig biztosan nem tűnik fel, hogy valami bűzlik, amíg elő nem csalják rejtett erejüket.A Puki Nindzsák a legváratlanabb pillanatban szellentik el magukat, ráadásul a puki hangskála 10 különböző dúrjában-molljában teljesítenek tökéletes orgánummal.  Jellemzők: - Puki Nindzsa figura - 10 valósághű puki hang - Mérete kb 9 cm - 3 db AG13 gombelemmel működik", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-gazos-harcos-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88675", "title": "GaGaGu: Mosómedve fejlesztő kétoldalas puha könyv", "img": "https://www.jatekshop.eu/upload_files/products/ggg9787-1.webp", "desc": "A GaGaGu könyvecske kontrasztos színű és mintázatú, ami serkenti a csecsemő látását. Az egyik oldalon az állatok kontrasztos, hímzett elemekkel kiegészített illusztrációi találhatók, amelyek érezhetően más textúrájúak a gyermek számára az ujjai alatt, ami stimulálja a tapintás érzékelését, a különféle textúrák megismerését a gyermek számára. A másik oldalon kerek plüss fedelek találhatók, amelyek lehetővé teszik a csecsemő egyik kedvenc kukucs! játék játszását. Minden fedél mindkét oldalán más-más minta van – egy elem, de két teljesen eltérő vizuális élmény. Az állatok képét tartalmazó fedelek alatt az élelem szimbólumai találhatók, amelyet az adott állat eszik + a plüss fedelekbe susogó anyag van varrva, amely kinyitásukkor és megérintésükkor susog – így a fiatalabb gyermek megismeri a különböző alakokat és színeket, valamint hallás-serkentésben van része, az idősebb gyermek pedig megtanulja, milyen élelmet fogyaszt az adott állat. A játék nagyon könnyű és kézreálló, könnyen tárolható, ideális arra, hogy magunkkal vigyük egy sétára vagy utazásra. Nem tartalmaz műanyag elemeket, szalagok segítségével rögzíthető a kiságyhoz vagy babakocsihoz.  Jellemzők: - Kontrasztos színek és minták - Különféle textúrájú anyag - Susogó anyag - Könnyű és kézreálló játék - Műanyag elemek nélkül - Összekapcsolható a GaGaGu sorozat más termékeivel - A játék méretei 15 x 60 cm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-mosomedve-fejleszto-ketoldalas-puha-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88403", "title": "Barbie belsőépítész karrierbaba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hcn12-1.webp", "desc": "Lepd meg a kislányodat egy Barbie karrierbabával, hiszen így egyszerre bővül a baba gyűjteménye, ugyanakkor egy olyan izgalmas szakmával is megismerkedhet, mint a belsőépítészet. Ebben a dobozban egy igen különleges belsőépítész karrier baba található, ami rendelkezik mindazokkal a tulajdonságokkal amelyek a Barbie babákat népszerűkké tették, ugyanakkor a gyerekek eljátszhatják vele a tehetséges lakberendező szerepét is, hiszen a baba csinos öltözetben, tervekkel a kezében érkezik, ráadásul igen különleges, mivel ennek a babának az egyik lába egy művégtag.  Jellemzők: - Barbie belsőépítész karrierbaba - Kiegészítőkkel - A baba mérete kb 30 cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-belsoepitesz-karrierbaba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90758", "title": "Sonic kék BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/26070m-sonic-23cm-bioball.webp", "desc": "Sonic nagyon népszerű a fiatalok körében, aminek köszönhetően most egy szuper kék színű gumilabdával tarthat gyermekeddel, mely sokat lehet majd használatban nála. A gumilabda rugalmas és pattogós gumi anyagból készült és a 23cm-es méretének köszönhetően akár focizásra, kidobósra és passzolgatásra is kiválóan felhasználható. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Jellemzők: - Sonic gumilabda - kék szín - BioBall - 23 cm-es - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-kek-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90928", "title": "I'M Genius: Tyrannosaurus Rex dinoszaurusz régészkészlet szerszámokkal", "img": "https://www.jatekshop.eu/upload_files/products/im-genius-regeszkeszlet-t-rex.webp", "desc": "A Lisciani I M Genius T-Rex Régészkészlet egy izgalmas oktatójáték, amely a fiatal tudósok és régészek számára készült, hogy megismerjék az őskori idők csodáit. A játék célja, hogy a gyerekek felfedezzék a dinoszaurusz maradványait, miközben megtanulják a régészeti kutatás alapjait és elmélyíthetik tudásukat a prehisztorikus állatokról. A játékkészlet tartalmazza a szükséges eszközöket, mint például ásót és ecsetet, amelyek segítségével a gyerekek gondosan és türelmesen kiáshatják és kivéshetik a T-Rex csontjait egy beépített gipsz-tömbből. A játék során a gyerekek fejlesztik finommotoros készségeiket, a szem-kéz koordinációt, valamint a problémamegoldó képességet és a türelmet. A Lisciani I M Genius Tyrannosaurus Rex Régészkészlet játék ráadásul oktatási anyagot is tartalmaz, amely bemutatja a T-Rexek életét, evolúcióját és a prehisztorikus világ jellemzőit.  Jellemzők: - Összeállítható T-Rex csontváz gipsz tömbben - Szerszámok", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-tyrannosaurus-rex-regeszkeszlet-szerszamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93235", "title": "Kutyás babaváró ajándékcsomag - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kutyas-babavaro-csomag-17840.webp", "desc": "Bemutatjuk az új Kutyás Babaváró Csomagot, ami minden kisgyermek szívét megdobogtatja! A csomagban egy puha, mosható kendő cumitartó található, mely garantáltan a kicsik kedvence lesz. A cumitartóhoz rágcsálható elemek is kapcsolódnak, amik a babák fogzásának időszakában kiváló segítséget nyújtanak. A csomag továbbá tartalmaz egy különleges csörgőt, amely nem más, mint egy aranyos gumiszárnyas kutyus. Az élénk színek és a különféle textúrák, melyeket a plüss és műanyag kombinációjával értünk el, garantáltan lefoglalják és elvarázsolják a babát. A termékek biztonságosak, így már a legkisebb bébik számára is tökéletes választás. Ezzel a csomaggal minden pillanat különlegessé válik a babának!  Jellemzők: - Kutyás babaváró csomag - Fiúknak - Plüss, csörgő tisztításra alkalmas - 0 éves kortól - Anyaga: plüss, műanyag", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyas-babavaro-ajandekcsomag-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93532", "title": "Smoby Spidey összeszerelhető autó bőröndben - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/smoby-spidey-osszeszerelheto-borond-7600360910.webp", "desc": "A Smoby elképesztő Spidey összeszerelhető autója minden kis szerelő kedvenc játéka lesz. A kreativitást és kézügyességet fejlesztő játékkal a gyerekek nem csak a szerelési alapfogalmakat sajátíthatják el, hanem közben izgalmas kalandokat is átélhetnek Spidey-vel. Ez a kiváló minőségű játék egy praktikus bőröndben érkezik, mely megkönnyíti a tárolást és a szállítást, így a kicsik bárhol hozzákezdhetnek a szereléshez. Az autó összeszerelhető és javítható tartozékokkal van ellátva, így a gyerekek tesztelhetik és fejleszthetik ügyességüket és logikai készségüket a játék közben. A csomagban található csavarhúzó tovább fokozza a játékélményt, mely lehetővé teszi a gyerekek számára, hogy részletesen felfedezzék, hogyan is működnek az autók. 3 éves kortól ajánlott, így a legkisebbek is biztonságosan élvezhetik a játékot, miközben fejlődnek és tanulnak. A Smoby Spidey összeszerelhető autója tökéletes ajándék lehet minden kisautó és Spidey rajongó számára, aki szeretné megismerni az autók világát, és készségeit játékos formában fejleszteni.  Jellemzők: - Smoby  - Spidey összeszerelhető autó - Bőröndben - Összeszerelhető és javítható tartozékkal - Csavarhúzóval - 3 éves kortól", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmoby-spidey-osszeszerelheto-auto-borondben-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93947", "title": "Magajaja dinoszauruszos társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/magajaja-dinoszauruszos-tarsas-02531.webp", "desc": "A Magajaja csapata útját keresi hazájához! Segíted őket abban, hogy megérkezzenek céljukhoz? A játékban a résztvevők kártyákat húznak és mozgatják a tojásokat a dinoszauruszok valamikori birodalmában. Amint egy-egy területre érnek, a tojások feltárják titkaikat és különleges színekben tündökölnek. Vajon képes vagy megjegyezni, hogy melyik tojás melyik területhez tartozik, és visszavezeted őket az otthonukhoz? Ha sikerrel jársz, jutalomként egy Legendás tojás kártyát zsebelsz be. A játékot az nyeri meg, aki először gyűjt össze 5 ilyen kártyát! Remek társasjáték a család számára, amelyik mindig egy nyugodt hangulatot teremt a játékosok körében.   Jellemzők: - Magajaja társasjáték - Dinókkal - Feladatkártyák - Mozgáskártyák - 4 izzó tojás - 4 földjelző - Tábla - Utasítás - Nyelve: magyar  A TERMÉK NYELVE: MAGYAR, ANGOL, CSEH, SZLOVÁK, ROMÁN, GÖRÖG", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagajaja-dinoszauruszos-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95416", "title": "Harry Potter: A házak a Roxfortban 9000db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-9000uft-hazak-a-roxfortban-81023.jpg", "desc": "A Harry Potter-es 9000 darabos UFT puzzle a Trefl-től egy valódi gyűjtői darab, amely a varázslat világába repíti a puzzle szerelmeseit. A monumentális puzzle a Harry Potter sorozat ikonikus karaktereit és a Roxfort Boszorkány- és Varázslóképző Szakiskola négy házát ábrázolja lenyűgöző részletességgel. Az Unlimited Fit Technology (UFT) biztosítja, hogy a darabok tökéletesen illeszkedjenek, így egy sima és egyenletes végképet kapjunk. A készletben található poszter segítségével könnyebbé válik a kirakás folyamata, és a végeredmény egy igazán impozáns műalkotás lesz, ami méltó kiegészítője lehet bármelyik Potterhead otthonának. A szettben összesen 6db puzzle-t, egyenként 1500 darab-osat kombinálhatsz a poszteren javasolt gigantikus képpé! A kirakósok fejlesztik a memóriát, a kézi készségeket, a koncentrációt, a türelem és a felfogóképességet.  Jellemzők: - Trefl 9000db-os UFT puzzle - Harry Potter - Kép mérete: 1985,6 x 928 mm - 12 éves kortól - Kiváló minőség - Jól illeszkedő elemek", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-hazak-a-roxfortban-9000db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95344", "title": "LEGO® Technic: NEOM McLaren Formula E Race Car (42169)", "img": "https://www.jatekshop.eu/upload_files/products/neom-mclaren-formula-e-race-car-42169.webp", "desc": "Engedd, hogy a 9+ éves gyermekek a Formula E csapat világában versenyezzenek, miközben megépítik és játszanak a LEGO® Technic NEOM McLaren Formula E versenyautó modellkészlettel (42169). A fiúk és lányok egy örömteli projektben vehetnek részt, miközben összerakják a járművet, majd kipróbálják a McLaren játék autómodellt, és az izgalmas visszahúzó funkcióval száguldoztatják is. A modellnek kormányzás funkciója is van, így a gyerekek irányba állíthatják az autót, miközben elképzelik, hogy milyen lehet a McLaren csapattal együtt versenyezni. Ez a szuper LEGO szett remek ajándék lehet olyan gyermekeknek, akik imádják a járműveket és a játék versenyautókat. A LEGO Technic gyermekek számára készült építőkészletek valósághű elemei közérthető módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával. Hagyd, hogy a LEGO Builder alkalmazás egy intuitív építési kalandra hívja a gyermekedet, hiszen 3D-ben ráközelíthet a modellre, és el is forgathatja azt, miközben nyomon követheti a haladását.  Jellemzők: • Hátrahúzhatós NEOM McLaren Formula E autómodell – Ezzel a 9 éves vagy nagyobb gyermekeknek készült építőszettel a versenyzés ifjú rajongói megépíthetik a saját játék versenyautójukat, hátrahúzhatós funkcióval • Szélsebes játék – Ennek a McLaren játék autónak dupla visszahúzó funkciója van, így a gyerekek száguldozhatnak az autóval, miközben elképzelik, milyen lehet az autósportok élmezőnyében versenyezni • Kormányozd az autót! – A gyerekek a kormányzás funkcióval mozgathatják ennek a játék autónak a kerekeit, miközben órákon át élvezik a kreatív játékot a LEGO® Technic NEOM McLaren Formula E versenyautószettel • Versenyautós ajándékötlet 9+ éves gyermekeknek – A szett vidám ajándék lehet azoknak a fiúknak és lányoknak, akik imádják a járműveket és az építőjátékokat • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat • Méretek – A 452 elemből álló szettben az autó 6 cm magas, 31 cm hosszú és 12 cm széles", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-neom-mclaren-formula-e-race-car-42169.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96340", "title": "Sun Baby: Krokodilos bébi csörgő és rágóka", "img": "https://www.jatekshop.eu/upload_files/products/mko341300-vidam-kroki-csorgo.webp", "desc": "A Krokodilos Bébi Rágóka és Csörgő egy fantasztikus kiegészítő a kisbabák számára, amely nemcsak szórakoztató, hanem fejlesztő hatással is rendelkezik. Az aranyos krokodil alakja és praktikus funkciói révén tökéletes választás a fogzó csecsemőknek.  A krokodil alakú rágóka és csörgő két fontos szerepet tölt be. Először is, a rágókaként funkcionáló krokodil testén található különböző felületek ideálisak az íny irritációjának enyhítésére és a fogzás támogatására. A kicsi babák könnyen megfoghatják és rágcsálhatják a krokodilt, amely kellemes megkönnyebbülést nyújthat az érzékeny ínyek számára.  A hátán található csörgődobhoz hasonló kis tányérok a csörgő funkciót látják el. Amikor a babák rázzák vagy mozgatják a krokodilt, a kis tányérok ütközése kellemes csörgő hangot eredményez, ami fokozza a játék élményét és örömet szerez a kisbabáknak.  Ez a krokodilos bébi rágóka és csörgő együttesen segít a kisbabáknak a fogzás kellemetlenségeinek enyhítésében, miközben fejleszti a fogazatukat és motoros készségeiket. Emellett szórakoztató és vonzó játékként szolgál, amely garantáltan szórakoztatja és örömet szerez a legkisebbeknek.  Jellemzők: - krokodilos bébi csörgő és rágóka - kiváló minőség - praktikus - mérete: 9x8x2cm", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-krokodilos-bebi-csorgo-es-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96132", "title": "Szivárványos pöttyös gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mks253942-gumilabda-szivarvanyos-23cm-gumilabda.webp", "desc": "A Szivárványos Pöttyös Gumi Labda 23 centiméteres méretben kapható, és magával ragadó színei, valamint pötty mintázata garantálják a vidám játékélményt. Ez a labda nem csupán egy egyszerű játékeszköz, hanem örömforrás és mozgásösztönző is egyben.  A színpompás pöttyök és a szivárványszerű színek lenyűgözik a kicsiket és a nagyokat egyaránt. A labda rugalmas gumiból készült, ami lehetővé teszi az egyszerű fogást és a könnyű dobást. A 23 centiméteres átmérő ideális méretet biztosít a játékhoz, lehetővé téve a könnyű kezelhetőséget és a hatékony mozgást.  Ez a labda remek választás lehet szabadtéri játékokhoz, udvari sporteseményekhez vagy akár strandoláshoz is. Strapabíró anyagának köszönhetően hosszú élettartamú, így sok-sok örömteli játékélményt nyújt a gyermekeknek és a családnak egyaránt. Legyen szó futballozásról, tollaslabdázásról vagy csak egyszerű játékról a kertben, ez a szivárványos pöttyös gumi labda mindig jó választás lesz a szórakozáshoz és a mozgáshoz.  Jellemzők: - Gumilabda - szivárványos mintával - 23 cm-es - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-pottyos-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97835", "title": "PlayBox: Csillámos arany és ezüst csillag matrica szett 132db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471899-arany-ezust-csillag-matrica.webp", "desc": "Az ezüst és arany csillag matrica szett egy ragyogó és varázslatos kiegészítő, amelyet számos kreatív projektben fel lehet használni, hogy extra csillogást és vonzást adjon a végeredménynek. Ez a szett különböző méretű csillag alakú matricákat kínál, amelyek az ezüst és arany színek csillogásával teszik különlegessé az alkotásokat.  A matricák kiválóan alkalmasak dekorációkhoz, üdvözlőlapokhoz, ajándékokhoz és scrapbooking projektekhez is. Legyen szó ünnepekről, születésnapokról, vagy csak egy kis csillogásról az életben, ezek az ezüst és arany csillag matricák mindig nagyszerű választásnak bizonyulnak.  A különböző méretek lehetővé teszik, hogy a matricákat kreatívan kombináljuk, így létrehozva egyedi és egyéni alkotásokat. Emellett az ezüst és arany csillagok csillogó felülete extra varázst és ragyogást kölcsönöz az alkotásoknak, amelyek biztosan elvarázsolják a nézőket és mosolyt csalnak az arcukra.  Az ezüst és arany csillag matrica szett egy igazi kincsesbánya a kreatív emberek számára, akik szeretik egyediségüket kifejezni és alkotásaikba varázslatot csempészni. Legyen szó ünnepekről, családi összejövetelekről vagy csak egy kis csillogásról az életben, ezek a matricák mindig fel fogják dobni és különlegessé teszik az alkotásokat.  Jellemzők: - Arany és ezüst matrica szett - 132 db-os - kiváló minőség - mérete: 15-34mm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csillamos-arany-es-ezust-csillag-matrica-szett-132db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98233", "title": "Wednesday pénztárca 10x4x5cm többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-penztarca-10x4x5-4fele-000503606.webp", "desc": "Fedezd fel a Wednesday témájú pénztárcák izgalmas kollekcióját, amely tökéletes kiegészítője lehet mindennapi vagy iskolai használatra! Ezek a pénztárcák nem csak funkcionálisak, de stílusosak is, mindegyik darab egyedi grafikával és dizájnnal büszkélkedik, ami kiemelkedik a tömegből. A 10x4x5 cm méret tökéletes választás, mivel elegendő helyet biztosít a nélkülözhetetlen tárgyak tárolására, mint például pénz, bankkártyák és egyéb apróságok, miközben kompakt és könnyen hordozható.  Az első pénztárca  Give Me a Hand  felirattal és egy elegáns kéz mintával van díszítve, ami egy kis rejtélyes hangulatot kölcsönöz. A második darabon a  Wednesday  felirat látható csillagok és csontok kíséretében, amely egy klasszikus, de mégis trendi megjelenést biztosít. A harmadik és negyedik pénztárca csíkos és virágmintás háttérrel rendelkezik, szintén a  Wednesday  felirattal, míg az utóbbi  This is My Writing Time  grafikával és írógépmotívummal van ellátva, amely az írás szerelmeseinek kedvez. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Egyedi és stílusos dizájnok - Kompakt méret: 10x4x5 cm - Ideális pénz, kártyák és apró tárgyak tárolására - Strapabíró anyag a hosszú távú használathoz - Többféle dizájn mindenki megtalálhatja a számára tökéleteset", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-penztarca-10x4x5cm-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99724", "title": "Crystal Flyers interaktív repülő kristály tündér - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/crystal-flyers-interaktiv-repulo-tunder-6068672.webp", "desc": "Varázsolj el minden pillanatot a Crystal Flyers interaktív repülő kristály tündérrel! Ez a bűbájos játék a kislányok álma, hiszen a tündér saját magától repül, és varázslatos kalandokra invitálja őket. Csak helyezd a kezed alá, és figyeld, ahogy a tündér életre kel, és kecsesen lebeg a levegőben. A csillogó szárnyak és a ragyogó öltözék még különlegesebbé teszik ezt a repülő csodát. A Crystal Flyers tündért beépített szenzorokkal látták el, így érzékeli a kezed mozgását, és követi azt. Tökéletes szórakozás beltéri játékhoz, amely fejleszti a gyermekek kéz-szem koordinációját és kreativitását. A tündér USB-kábellel tölthető, így mindig készen áll az újabb és újabb kalandokra. Engedd, hogy a kislányod felfedezze a varázslat világát ezzel az interaktív tündérrel, és tedd különlegessé a játékidőt ezzel a csodás ajándékkal!  Jellemzők: - Interaktív repülő tündér - Beépített szenzorok a kézmozgás érzékelésére - Csillogó szárnyak és ragyogó öltözék - USB-kábellel tölthető - Fejleszti a kéz-szem koordinációt és a kreativitást", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrystal-flyers-interaktiv-repulo-kristaly-tunder-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00380", "title": "PlayBox: Klasszikus ki nevet a végén társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/playbox-klasszikus-ki-nevet-a-vegen-tarsasjatek.webp", "desc": "A Playbox Ki nevet a végén társasjáték egy klasszikus és egyszerűen játszható társasjáték, amely remek szórakozást nyújt az egész családnak. A játék célja, hogy a játékosok mind a négy bábujukat biztonságban eljuttassák a célba, miközben a többi játékos bábuit igyekeznek kiejteni a pályáról. A színes bábuk és a vidám dizájn különösen vonzóvá teszik a játékot a kisebbek számára is. A Ki nevet a végén nemcsak izgalmas versenyhelyzeteket teremt, hanem fejleszti a gyerekek taktikai gondolkodását és számlálási készségeit is. A játékszabályok egyszerűek és könnyen megtanulhatók, így már 5 éves kortól élvezetes közös időtöltést biztosít.  Jellemzők:  Klasszikus Ki nevet a végén játék színes bábukkal Fejleszti a taktikai gondolkodást és számlálási készségeket Vidám és vonzó dizájn a kisebbek számára 2-4 játékos részére 5 éves kortól ajánlott, egyszerű játékszabályokkal", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-klasszikus-ki-nevet-a-vegen-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00515", "title": "Matchbox: Helikopter szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-helikopter-hxm74.webp", "desc": "A Matchbox Helikopter szett igazi élményt nyújt a kis mentőakció-rajongóknak! Ez az interaktív helikopter szett tökéletes a bátor mentési küldetésekhez, ahol a képzelet nem ismer határokat. A helikopter élénk narancssárga színe azonnal felkelti a figyelmet, míg a részletes kidolgozásának köszönhetően valósághű mentési jeleneteket lehet vele játszani. A készletben található egy kis mentőautó is, amely tökéletesen illeszkedik a helikopter belsejébe, így a gyerekek könnyedén kombinálhatják a földi és légi mentési műveleteket. A rotorok forgathatóak, és a helikopter oldalajtaja nyitható, hogy a mentési felszerelés gyorsan hozzáférhető legyen. Az egyszerű, de robusztus kialakításnak köszönhetően a helikopter hosszú órákon át tartó, szórakoztató játékélményt nyújt.  Jellemzők: - Élethű helikopter dizájn élénk narancssárga színben - Forgatható rotorok a valósághű élményért - Nyitható oldalajtó a gyors mentési felszereléshez - Tartalmaz egy kis mentőautót, amely illeszkedik a helikopter belsejébe - Strapabíró kialakítás a hosszú távú játékhoz", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-helikopter-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01294", "title": "Transformers ONE: Megatron egylépésben átalakítható figura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/tra-one-megatron-robot-f9386.webp", "desc": "A Transformers ONE: Megatron egylépésben átalakítható figura a Transformers univerzum egyik legikonikusabb karakterét hozza el a gyerekek és gyűjtők számára. Ez a 10 cm magas, részletgazdag Megatron figura könnyedén átalakítható robotból tankká egyetlen egyszerű mozdulattal. Így a kicsiknek nem kell hosszasan bíbelődniük, hogy a félelmetes Decepticon vezért harci üzemmódba állítsák, és bármikor készen állhat a csatára az Autobotok ellen. A kompakt méret ideális játékra és tárolásra is, így könnyedén elfér a zsebben vagy a hátizsákban, hogy mindig kéznél legyen a legnagyobb összecsapásokhoz. Ez a Transformers figura különösen jó választás a kisebb gyermekeknek, mivel az egyszerű átalakítási folyamat révén fejleszti a kézügyességet és a kreativitást. A részletgazdag kialakítás, a filmhű megjelenés és az izgalmas átalakíthatóság garantálja, hogy a gyerekek órákon át szórakozhatnak vele, miközben saját Transformers kalandokat élhetnek át.  Jellemzők: - Egylépéses átalakíthatóság robotból tankká - Részletgazdag kialakítás, hű a Transformers univerzumhoz - 10 cm-es méret, könnyen hordozható - Fejleszti a kézügyességet és a képzelőerőt - 6 éves kortól ajánlott", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-one-megatron-egylepesben-atalakithato-figura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02143", "title": "Gabi babaháza 4 az 1-ben 12-9-6-4db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-4-az-1-ben-12-9-6-4db-os-puzzle-trefl.webp", "desc": "A Gabi babaháza 4 az 1-ben puzzle tökéletes választás minden kisgyermek számára, aki imádja Gabi vidám és színes világát a népszerű Netflix sorozatból! Ez a készlet négy különböző méretű puzzle-t tartalmaz (4, 6, 9 és 12 darabból), amelyek segítségével a gyerekek felfedezhetik Gabi és macskabarátai kedves kalandjait, mint például a léghajózás, a hajós utazás vagy a medencés móka.  A különböző nehézségi szintek miatt a puzzle-k tökéletesek a kis kezek számára, és segítenek a finommotoros készségek, a logika és a figyelem fejlesztésében. Az élénk színek és a bájos illusztrációk még élvezetesebbé teszik az időtöltést, miközben a gyerekek játszva tanulnak.  Jellemzők:  4 puzzle különböző nehézségi szinten: 4, 6, 9 és 12 darab Színes, Gabi babaházából ismert vidám jelenetek 3 éves kortól ajánlott Kiváló minőségű, tartós anyagokból készült Fejleszti a problémamegoldó képességet és a koncentrációt", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-4-az-1-ben-12-9-6-4db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02335", "title": "LEGO® Fortnite: Supply Llama (77071)", "img": "https://www.jatekshop.eu/upload_files/products/lego-fortnite-supply-llama-77071.webp", "desc": "Keltsd életre a videójáték kalandjait a LEGO® Fortnite Supply Llama (77071), gamereknek szóló építőszettel! A LEGO Fortnite videójáték ihlette szettel a 12+ éves rajongók egy klassz, videójátékon alapuló játékot építhetnek.  Az ifjú gamerek órákon át élvezhetik a Fortnite lámapinyáta összerakását, amelyet a LEGO Fortnite-ból Supply Llamaként ismerhetnek. A rengeteg szórakoztató részlet inspirálja a kreatív játékot, a modell feje mozgatható, a szája kinyitható, valamint egy nyereg és még sok menő felszerelés tartozik hozzá: Grappler, Slurp Juice, Rough Ruby, Back Pack, Good Luck Charm, Slap Juice és Dynamite. Ezek a LEGO Fortnite alapján készült tárgyak arra biztatják a gyerekeket, hogy a képernyőn túl, a valóságban is örökítsék meg kedvenc játékpillanataikat.  Ha a rajongók befejezték a Fortnite játék építését, és felfedezték a részleteket, akkor az eredmény egy szuper, játékra és kiállításra is alkalmas modell lesz, amelyet büszkén helyezhetnek a hálószobába vagy a játékszobába. Ötletes ajándék lehet gamerek és Fortnite rajongók számára!  Keltsd életre a kalandot! – Nyűgözd le a 12+ éves rajongókat a LEGO® Fortnite Supply Llama, videójátékon alapuló, kreatív gyerekeknek és tinédzsereknek készült játékkal!  Ismerd meg Supply Llamát! – A LEGO® Fortnite világának ikonikus szereplője alapján készült, videójátékos lámajátéknak mozgatható feje és kinyitható szája van  Részletgazdag – Sok olyan kiegészítőt rejt, amely a LEGO® Fortnite tárgyai alapján készült, ilyen például a Grappler, Slurp Juice, Rough Ruby, Back Pack , Good Luck Charm, Slap Juice és a Dynamite  Építsd meg és állítsd ki, Fortnite modell – Ha a gyerekek megépítették a Fortnite játékot, és játszottak is vele, akkor egy olyan LEGO® dekoráció lesz a kezükben, amelyet büszkén állíthatnak ki a hálószobában vagy a játékszobában  Ajándékötlet fiúknak és lányoknak – Ez a videójátékon alapuló szett remek ajándék lehet a videójátékokért rajongó gyerekeknek vagy a Fortnite rajongók bármely korosztályának!  Egy interaktív építési élmény – Ez a szett elérhető a LEGO® Builder appban, ahol az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, követhetik és elmenthetik a haladásukat  Fedezd fel a LEGO® Fortnite-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is!  Méretek – Ebből a 691 darabból álló szettből egy 24 cm magas, 8 cm széles és 16 cm mély Supply Llama figurát lehet építeni", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-fortnite-supply-llama-77071.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Fortnite", "findora_main": "jatekok", "cat": "jatekok"}]}