{"items": [{"id": "J91934", "title": "Ars Una: Think Pink vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-a5-53622853.webp", "desc": "Minden kislány szeretne olyan füzeteket, amelyek borítóját valamilyen érdekes minta díszítene, hiszen az ilyenekért odavannak. A Think Pink füzet borítójára 3 cica is fel lett festve, amelyek nagy szemükkel elvarázsolják a gyerekeket és könnyedén összebarátkoznak. Ez a vonalas füzet ideális választás, hiszen a belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91935", "title": "Ars Una: Doggy Friends vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/doggy-friends-a5-53622686.webp", "desc": "A Doggy Friends vonalas füzet, ahogy a neve is elárulja, tele van díszítve kutyákkal, amelyek összessége jókedvet és a mosolyt csalnak a gyerekek arcára. Ezekkel a kutyusokkal mehet iskolába és ugyancsak velük töltheti otthon a szabadidejét is. Ez a vonalas füzet ideális választás, hiszen a belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91981", "title": "Ars Una: Stardust 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/stardust-2-osztalyos-53592583.webp", "desc": "Ez a füzet inkább a kislányoknak kedvez, hiszen borítólapján egy unikornist észlelhetünk és ennek két barátját, akik tündérek. Talán ezek a mesebeli lények, amelyeket leginkább kedvelik a lányok, pontosan ezért ez a füzet ideális lesz számukra. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91984", "title": "Ars Una: Lamborghini szürke 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-2-osztalyos-53592545.webp", "desc": "A második osztályos kisfiúk már jól ismerik az autókat és ha egy ilyen füzetet látnának, egyből rájönnének, hogy borítólapja egy Lamborghini-vel van feldíszítve. Egy ilyen festés nagyon sokat segít egy füzeten, hiszen a kicsik mindig a legszebb díszítésű termékeket keresik. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-szurke-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91985", "title": "Ars Una: Rollin Mania 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/rollin-mania-2-osztalyos-53592286.webp", "desc": "Megérkezett a gördeszka rajongók számára egy különleges füzet, amely a borító díszítésével rögtön elnyeri a kicsik tetszését. Több gördeszka és csodálatos színvilág látható ezen a másodikos osztályosoknak szánt füzeten, amelynek festése vonzóbbá teszi. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91957", "title": "Ars Una: Doggy Friends - kutyusos 3. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53602688-doggy-friends-3osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Doggy Friends - kutyusos 3. osztályos vonalas füzetet! Ez a vidám füzet tökéletes választás minden harmadik osztályos diáknak. A füzet borítóján aranyos kutyusok mosolyognak, akik garantáltan felvidítják a gyerekek napját. Az A/5 méretű füzet könnyedén elfér a diákok táskájában, így mindig kéznél lehet. A füzet lapjainak száma 32, amelyek vonalazottak, segítve a gyerekeket az írás és rajzolás során. A lekerekített sarkokkal ellátott lapok biztonságosak, nincsenek éles élek, amelyek megsérthetik a kis kezeket. A füzet borítója strapabíró anyagból készült, így hosszú ideig megőrzi esztétikus megjelenését. A belső lapok sima felületet biztosítanak az íráshoz és rajzoláshoz. A füzet megfelel a 3. osztályos szabvány szerinti vonalazásnak, és a lapok margózott oldalakkal rendelkeznek, hogy a gyerekek könnyedén rendszerezhessék a jegyzeteket. Engedd, hogy a Doggy Friends füzet vidám kutyusai inspirálják a gyermekedet a tanulás és kreativitás során!  Jellemzők:  - Vonalas füzet harmadikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-kutyusos-3-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91979", "title": "Ars Una: Flower Power virágmintás 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53592606-flower-power-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Flower Power virágmintás 2. osztályos vonalas füzetét! Ez a füzet kifejezetten azoknak a másodikos diákoknak készült, akik szeretik a virágokat és a színes mintákat. Az A/5 méretű füzet könnyen hordozható és praktikus, így mindig kéznél van a jegyzeteléshez és a feljegyzésekhez. A füzet 32 lapot tartalmaz, amelyek vonalazottak, hogy a gyermek rendszeresen és szépen írhasson. A lapok lekerekített sarkokkal rendelkeznek, így biztonságosan használhatók. A füzet borítója virágmintával van díszítve, amely vidámságot és szépséget hoz a gyermek mindennapjaiba. Az Ars Una minőségi termékeket kínál, és a Flower Power virágmintás füzet is ezt a színvonalat képviseli. A lapok margóval vannak ellátva, hogy a jegyzetek és feljegyzések rendezettek legyenek. Engedd, hogy a Flower Power virágmintás füzet inspirálja a gyermekedet a tanulásra és kreativitásra, miközben fejleszti az írási képességeit. Legyen ez a füzet az eszköz, amely segíti a diákot a tanulásban és önálló gondolkodásban, miközben élvezi a virágok szépségét!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-viragmintas-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91987", "title": "Ars Una: Age of the Titans 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-titans-2-osztalyos-53592613.webp", "desc": "A gyerekek között biztosan vannak dinoszaurusz rajongók, akik a mai világban is szeretnének látni ilyen ősállatokat. De ha ez nem lehetséges, biztosan egy ilyen füzetnek is örülnének, amelyen több dinó is helyet kapott és egy olyan felirat, hogy  Age of the Titans .  A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52492", "title": "Angell: Fodrászolható és fésülhető babafej tiarával és kiegészítőkkel 21cm", "img": "https://www.jatekshop.eu/upload_files/products/mkd704048-fesulheto-babafej-2.webp", "desc": "Fedezd fel a varázslatos világot a fodrászolható babafejjel! Ez a bájos, 21 cm magas babafej minden kislány álma, aki szeretné kifejezni kreativitását és stílusát a hajformázás terén. A babafej szőke hajjal rendelkezik, amely lehetőséget nyújt a különböző frizurák elkészítésére és átalakítására. A csomag tartalmaz egy gyönyörű tiarát, amelyet a babafej viselhet, valamint egy extra tiarát, amelyet a kislányok maguk is viselhetnek, hogy igazi hercegnőkké váljanak. A játék fodrászkellékek, mint a sampon, hajlakk, fésű és tükör, lehetővé teszik a kreatív játékot, és segítenek a kicsiknek megtanulni a hajformázás alapjait. A babafej továbbá rendelkezik két darab csillogó pillangós hajtűvel, amelyek még szebbé teszik a frizurákat. A nyakában található szívecskés nyaklánc pedig egyedi stílust kölcsönöz a babának. A legjobb része az egészben, hogy a haj könnyen fésülhető és fonható. A kislányok szabadon kísérletezhetnek különböző frizurákkal, és alkothatnak saját divatirányzatokat. A haj sima tapintású és könnyen kezelhető, így a babafej mindig készen áll az új frizurák elkészítésére. Ez a fodrászolható babafej tökéletes választás minden kislány számára, aki szeretne elmerülni a hajformázás és a divat világában.   Jellemzők: - fodrászolható babafej - 21 cm magas - szőke hajú - 2 db pillangós hajtűvel - fésűvel és tükörrel - 2 db tiarával - könnyen kezelhető", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fangell-fodraszolhato-es-fesulheto-babafej-tiaraval-es-kiegeszitokkel-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92043", "title": "Wood Craft: Disney Főgonoszok 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-puzzle-disney-fogonoszok-1000db-20167t.webp", "desc": "Ez a Trefl által gyártott puzzle egy izgalmas kihívást fog jelenteni a Disney rajongóknak. A Disney sokféleképpen ünnepli a 100. évét, ebben az esetben visszaemlékezik néhány mese gonoszaira, akikkel te is találkozhatsz, ha összerakod a kirakó elemeit. Ez a puzzle 1000 darabot tartalmaz, amelyek faanyagból készültek, ami hozzájárul a termék tartósságához és hosszú élettartamához. A faanyagú kirakók keményebbek és ellenállóbbak, mint a hagyományos papír kirakók, így ideálisak a hosszabb távú használatra. A kirakó 14 éves kortól ajánlott, így a gyermekek és a felnőttek is élvezhetik a rejtvényfejtést. A puzzle összerakása fejleszti a kézügyességet, a türelmet és a kitartást. Az elkészült puzzle mérete 52x37,5 cm. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os Wood Craft puzzle - Disney mesehősök - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 52x37,5 cm - Szabálytalan elemeket tartalmaz", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-disney-fogonoszok-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92070", "title": "Must Pillangó 3 rekeszes 3D-s iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/iskolataska-must-mybutterfly-000584980.webp", "desc": "Ez a Must Pillangós 3 rekeszes iskolatáska ideális választás az iskolakezdéshez vagy akár utazáshoz is. Méretei 32x18x43 cm, ami elegendő helyet biztosít a könyvek, füzetek és egyéb iskolai eszközök számára. Az 850 grammos súlyával könnyű és kényelmes hordozni még telepakolva is. Az iskolatáska anyaga poliészter, egy strapabíró és könnyen tisztítható anyag, amely jól ellenáll a mindennapi használatnak. A három rekesz lehetővé teszi, hogy a gyermek könnyen rendszerezhesse és megtalálhassa iskolai eszközeit. Egy ergonomikus háttámla van beépítve a táska hátsó részébe, amely megerősített pántokkal rendelkezik. Ez a kialakítás biztosítja a stabilitást és a súly megfelelő elosztását, ezáltal védve a gyermek gerincét. A megerősített fogantyú tovább növeli a kényelmet, míg a védő oldalpanelek megóvják a táska tartalmát a külső behatásoktól. A táska tartós cipzárral van ellátva, amely garantálja, hogy semmi sem fog elkallódni. Végül, de nem utolsó sorban, a táska tartalmaz egy névcímkét is, amelyre a gyermek nevét és elérhetőségeit lehet írni, hogy soha ne vesszen el.  Jellemzők: - Must iskolatáska, hátizsák - Pillangós 3D-s - 3 rekeszes – Ergonomikus háttámla megerősített pántokkal, amelyek biztos fogást, megfelelő súlyelosztást és a gerinc védelmét biztosítják. – Megerősített fogantyú a kényelemért – Tartós cipzárak – Névcímke – Mérete: 32x18x43 – Anyaga: poliészter – Súly: 850gr", "price": 15190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pillango-3-rekeszes-3d-s-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92127", "title": "Luna: Jurassic World matrica szett 140db matricával és 4db háttérképpel", "img": "https://www.jatekshop.eu/upload_files/products/luna-jurassic-world-matrica-szett-24x25cm-0940.webp", "desc": "A Luna: Jurassic World Matrica Szett egy lenyűgöző választás minden dinoszaurusz és Jurassic World rajongónak. A szett 140 darab matricát tartalmaz, amelyek ikonikus Jurassic World karaktereket, dinoszauruszokat és logókat ábrázolnak. Ezenkívül 4 darab háttérkép is része a szettnek, amelyek színes és izgalmas dinoszaurusz világot teremtenek. Ezek a matricák és háttérképek tökéletesek a noteszek, füzetek, táskák, vagy bármilyen más felület díszítésére. A Jurassic World matrica szett segít a kreativitás kifejezésében és az izgalmas dinoszaurusz kalandok felidézésében.  1. 140 darab matrica: széles választék Jurassic World karakterekkel és logókkal. 2. 4 darab háttérkép: lenyűgöző dinoszaurusz világok teremtése. 3. Kreatív díszítés: alkalmas noteszek, füzetek, táskák és más felületek díszítésére. 4. Dinamikus dizájn: ikonikus Jurassic World karakterek és dinoszauruszok. 5. Kreatív kalandok: segít a kreativitás kifejezésében és a dinoszaurusz kalandok felidézésében.", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-matrica-szett-140db-matricaval-es-4db-hatterkeppel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92141", "title": "The Littlies: Márvány radír 35mm-es", "img": "https://www.jatekshop.eu/upload_files/products/marble-radir-35mm-000646943.webp", "desc": "Ezek a márvány alakú és kialakítású radírok nem csak szépek, de rendkívül funkcionálisak is. 35 mm-es méretükkel tökéletesen illeszkednek bármelyik tolltartóba, és készen állnak arra, hogy segítsenek a diákoknak a hibák kijavításában. Ezek a radírok egyedülálló márványos kialakításukkal igazi látványossá válnak az osztályteremben. A természet ihlette mintázatuk az asztalon is elegáns, és hozzáad egy kis extra stílust a tanulói eszközökhöz. A különböző színek és minták garantálják, hogy minden diák megtalálja a saját egyedi radírját.  Minőségi anyagból készülnek, amely simán és hatékonyan törli el a ceruza nyomait anélkül, hogy a papírt elszakítaná. Így a diákok tiszta, rendezett munkát végezhetnek.  Jellemzők: - Radír  - Márvány kialakítással - 35mm-es - Kiváló minőség - Nem hagy nyomot", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-marvany-radir-35mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92228", "title": "Ars Una: Stardust kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-2732-negyzethalos-kockas-fuzet-a-5-stardust.webp", "desc": "Stardust, vagyis csillagpor a neve ennek a csodálatosan szép mintával dekorált kockás füzetnek, mely a tündér- és mesevilág kedvelőinek biztosan elnyeri majd a tetszését. A kockás, vagy más néven négyzethálós füzetek alapfelszerelésnek számítanak az iskolaszerek között. A kockás füzeteket leggyakrabban matematikaórán vagy fizikaórán szokták használni a diákok, ahol számításos műveleteket kell megoldani. A füzet rácsozása segít a rendezett írásban, számításos feladatok megoldásában és a geometriai ábrázolásban, valamint koordináta rendszerek felrajzolásában is. Ez a füzet A5-ös méretű, 250g-os kemény borítója remek védelmet nyújt a lapoknak. A füzetben található lapok száma 32db.   Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61848", "title": "Beads Series: Ékszerkészítő szett 100+ színes gyönggyel és szív alakú medálokkal", "img": "https://www.jatekshop.eu/upload_files/products/155-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series Ékszerkészítő szett kiváló választás azoknak a gyerekeknek, akik szeretnének saját ékszereket készíteni. Ez a szett tartalmaz 100+ színes gyöngyöt, amelyek különböző formákban elérhetők, valamint szív alakú medálokat is.  A gyöngyök változatos színekben pompáznak, így a gyermekek számos kombinációt alkothatnak a különböző árnyalatokkal. A különleges szív alakú medálok pedig egyedi stílust és jelentést adnak az elkészült ékszereknek.  Ez a szett nemcsak szórakoztató, hanem fejleszti a gyerekek finommotoros készségeit, kézügyességét és kreativitását is. A gyöngyök egyszerűen fűzhetők a hozzájuk mellékelt fonallal, így könnyen alkothatnak saját tervezésű nyakláncokat, karkötőket és más ékszereket.  A készletben megtalálható zárókapcsok és fémgyöngyök pedig lehetővé teszik a gyerekek számára, hogy még több változatosságot és részletet adjanak az elkészült ékszereknek.  Ez a Beads Series Ékszerkészítő szett nemcsak szórakozást nyújt, hanem önbizalmat és önkifejezést is erősít a gyerekekben. Hozd ki a belső divattervezőt a gyermekedből, és engedd szabadjára a képzeletüket ezzel a lenyűgöző ékszerkészítő készlettel!  Jellemzők:  1. Sokszínűség: A szettben található 100+ gyöngy különböző színekben és árnyalatokban pompázik, így számos lehetőséget kínál a kreatív kifejezésre.  2. Különböző formák: A gyöngyök különböző formákban érkeznek, mint például gömbök, csillagok, virágok, hogy még változatosabb ékszereket készíthessenek a gyerekek.  3. Szív alakú medálok: A szett tartalmaz szív alakú medálokat, amelyek romantikus és érzelmes megjelenést adnak az elkészült ékszereknek.  4. Könnyű fűzhetőség: A gyöngyök egyszerűen fűzhetők a mellékelt fonallal, így a gyerekek könnyen alkothatnak saját ékszereket anélkül, hogy bonyolult technikákat kellene elsajátítaniuk.  5. Fejleszti a finommotoros készségeket: Az ékszerkészítés során a gyerekek finommotoros képességeiket fejlesztik, miközben megfeszítik az ujjizmaikat és finom mozdulatokat végeznek.  6. Kreativitás és önkifejezés: A gyerekek saját elképzeléseik alapján tervezhetnek és alkothatnak egyedi ékszereket, amelyek tükrözik egyéniségüket és stílusukat.  7. Fémgyöngyök és zárókapcsok: A készlet tartalmaz fémgyöngyöket és zárókapcsokat, amelyek segítségével a gyerekek még több részletet és variációt adhatnak az elkészült ékszerekhez.  8. Kézzel fogható eredmények: Az ékszerkészítés során a gyerekek láthatják és megérezhetik a saját kezük munkájának eredményét, ami örömmel és büszkeséggel tölti el őket.", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-300-szines-gyonggyel-es-sziv-alaku-medalokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61861", "title": "Beads Series: Ékszerkészítő gyöngy szett 200+ színes, gyöngyházfényű gyöngyökkel és gyűrűkkel", "img": "https://www.jatekshop.eu/upload_files/products/326-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "Fedezd fel a kreatív ékszerkészítés izgalmas világát a Beads Series: Ékszerkészítő gyöngy szettel! Ez a lenyűgöző szett tartalmaz 200+ színes, gyöngyházfényű gyöngyöt és gyűrűket, amelyekkel fantasztikus ékszereket alkothatsz.  A gyöngyházfényű gyöngyök ragyogóan tükrözik a fényt, így ékszereid csillogó és elegáns lesznek. A színes gyöngyök lehetővé teszik, hogy létrehozz egyedi színkombinációkat és stílusokat. Válaszd ki kedvenc színeidet, és alkoss gyönyörű nyakláncokat, karkötőket, fülbevalókat és még sok mást.  A gyűrűkkel további változatosságot adhatsz az ékszereidnek. Kombináld a gyöngyöket és a gyűrűket, hogy még izgalmasabb és egyedibb darabokat hozz létre. Az egyszerű használatnak köszönhetően kezdőként is könnyedén elkezdheted az ékszerkészítést.  Ez a Beads Series szett minőségi anyagokból készült, így garantáltan hosszú élettartamú és esztétikailag vonzó ékszereket készíthetsz vele. Kifejezheted saját stílusodat és kreativitásodat, miközben elkápráztatod barátaidat és családodat egyedi ékszereiddel.  Engedd szabadjára a fantáziádat és alkoss gyönyörű ékszereket a Beads Series: Ékszerkészítő gyöngy szettel! Legyen ez a szett a te inspirációd a saját stílusod kifejezésére és egyedi ékszerek alkotására.  Jellemzők:  1. Tartalmaz 200+ színes, gyöngyházfényű gyöngyöt és gyűrűket. 2. A gyöngyök ragyogóan tükrözik a fényt, így csillogó és elegáns ékszereket készíthetsz. 3. A színes gyöngyök lehetővé teszik az egyedi színkombinációk kialakítását. 4. A gyűrűkkel további változatosságot adhatsz az ékszereidnek. 5. Egyszerű használat, így kezdőként is könnyen elkezdheted az ékszerkészítést. 6. Minőségi anyagokból készült, így hosszú élettartamú ékszereket készíthetsz vele. 7. Kifejezheted saját stílusodat és kreativitásodat az egyedi ékszerek alkotásával. 8. Ideális ajándék lehet az ékszerkészítés iránt érdeklődők számára.", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-gyongy-szett-500-szines-gyongyhazfenyu-gyongyokkel-es-gyurukkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62947", "title": "JewelsPlay: 2 az 1-ben ékszerkészítő gyöngyszett fonógéppel és színes gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/569832-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "Fedezd fel a JewelsPlay 2 az 1-ben ékszerkészítő gyöngyszettet, amely lehetővé teszi számodra, hogy saját egyedi ékszereket készíts a saját stílusod szerint. Ez a készlet kombinálja a praktikus fonógépet és a színes gyöngyöket, hogy egyedülálló és szemet gyönyörködtető ékszereket hozhass létre.  A fonógép segítségével könnyedén elkészítheted a saját fonott ékszereidet. Válaszd ki a kívánt mintát és fonalat, majd egyszerűen fonnak, hogy egyedi és trendi karkötőket, nyakláncokat vagy akár karkötőket hozhass létre.  A színes gyöngyökkel pedig még egyedibbé teheted az ékszereidet. Válogass a különböző színek és méretek között, és alkoss csodálatos és színpompás ékszereket. A gyöngyökkel díszítheted a fonott részeket, vagy készíthetsz belőlük különleges medálokat és díszeket az ékszerekhez.  A JewelsPlay 2 az 1-ben ékszerkészítő gyöngyszett kiváló választás a kreatív és divatkedvelő gyermekeknek. Fejleszti a kézügyességet és a tervezői készségeket, miközben lehetőséget ad a saját stílusú ékszerek megalkotására.  Jellemzők: 1. 2 az 1-ben ékszerkészítő gyöngyszett fonógéppel és színes gyöngyökkel. 2. Praktikus fonógép lehetővé teszi a könnyű fonását és a saját ékszerek elkészítését. 3. Színes gyöngyök különböző színekben és méretekben. 4. Kreatív és egyedi ékszerek készítése karkötőkből, nyakláncokból és karkötőkből. 5. Fejleszti a kézügyességet és a tervezői készségeket. 6. Ideális ajándék lehetőség a kreatív és divatkedvelő gyermekeknek. 7. Kiváló minőségű anyagok a tartósság és hosszú élettartam érdekében.", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjewelsplay-2-az-1-ben-ekszerkeszito-gyongyszett-fonogeppel-es-szines-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92287", "title": "Ars Una: Think Pink többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-tobbszintes-tolltarto-51342852.webp", "desc": "A kislányok imádják a rózsaszín színt és emellett a kiscicákat is, ennek következtében mondhatjuk, hogy a Think Pink tolltartó ideális lesz számukra ugyanis mindezek az elemek díszítik a külsejét. A tolltartó 30 ceruzatartót tartalmaz, így a gyermek minden színű és típusú ceruzájának helye van, legyen szó színes ceruzákról, grafitceruzákról vagy tollakról. A 4 radírtartó pedig biztosítja, hogy a javításokhoz szükséges eszközök mindig kéznél legyenek. Az extra zseb különösen hasznos a további írószerek, például a szövegkiemelők vagy a színes filctollak tárolására. A tolltartó méretei (155x225x45 mm) ideálisak az iskolai használatra, mivel elegendő helyet biztosítanak az írószerek számára, miközben kompakt méretüknek köszönhetően könnyen elférnek az iskolatáskában.   Jellemzők: - Think Pink tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92288", "title": "Ars Una: Wheelz többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/wheelz-tobbszintes-tolltarto-51342623.webp", "desc": "Az állatok és a kerekes játékok mindig izgalmasak a gyerekek számára. Erre gondolt az Ars Una is és egy csodálatos tolltartót gyártott az iskolások számára, amelyet az tesz vonzóvá, hogy külső burkolatát állatok díszítik, amelyek épp bicikliznek vagy rollereznek. A tolltartó 30 ceruzatartót tartalmaz, így a gyermek minden színű és típusú ceruzájának helye van, legyen szó színes ceruzákról, grafitceruzákról vagy tollakról. A 4 radírtartó pedig biztosítja, hogy a javításokhoz szükséges eszközök mindig kéznél legyenek. Az extra zseb különösen hasznos a további írószerek, például a szövegkiemelők vagy a színes filctollak tárolására. A tolltartó méretei (155x225x45 mm) ideálisak az iskolai használatra, mivel elegendő helyet biztosítanak az írószerek számára, miközben kompakt méretüknek köszönhetően könnyen elférnek az iskolatáskában.   Jellemzők: - Wheelz tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75267", "title": "Fashion Girls: karkötő készítő szett 100+ színes gyöngyökkel és csillagokkal", "img": "https://www.jatekshop.eu/upload_files/products/542165-gyongyszett-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Fashion Girls karkötő készítő szett ideális választás azoknak, akik szeretnek saját karkötőket tervezni és készíteni. A szett tartalmaz 100+ színes gyöngyöt, amelyekkel egyedülálló és divatos karkötőket alkothatsz. A színes gyöngyök lehetővé teszik, hogy személyre szabott karkötőket készíts. Választhatsz különböző színek közül, és variálhatod a gyöngyök sorrendjét és elrendezését. Ezáltal a karkötők egyediek és kifejezik a te stílusodat és személyiségedet. A szett továbbá tartalmaz csillag alakú díszítő elemeket, amelyekkel még izgalmasabbá teheted a karkötőidet. A csillagokat könnyedén felhelyezheted a gyöngyök közé, és ezáltal különleges megjelenést adhatsz a készített ékszereknek. A karkötő készítése egyszerű és szórakoztató. A szett tartalmazza az összes szükséges eszközt és felszerelést, hogy könnyedén elkészíthess saját karkötőket. A gyöngyök és csillagok könnyen fűzhetők a tartozékokkal, és a színes fonálak lehetővé teszik a szép és tartós karkötők elkészítését.  A Fashion Girls karkötő készítő szett tökéletes ajándék lehet a kreatív és divatkedvelő fiataloknak. Készíts saját karkötőket magadnak, vagy ajándékozd meg barátaidat és családtagjaidat egyedi és személyre szóló ékszerekkel.  Jellemzők:  1. Karkötő készítő szett 100+ színes gyöngyökkel és csillagokkal. 2. Tartalmazza az összes szükséges eszközt és felszerelést a karkötők elkészítéséhez. 3. Színes gyöngyök lehetőséget adnak a személyre szabott tervezésre. 4. Csillag alakú díszítő elemek különleges megjelenést adnak a karkötőknek. 5. Könnyen fűzhető gyöngyök és csillagok a tartozékokkal. 6. Színes fonálak tartós és szép karkötők elkészítését teszik lehetővé. 7. Szórakoztató és kreatív tevékenység a divatkedvelő fiataloknak", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girls-karkoto-keszito-szett-100-szines-gyongyokkel-es-csillagokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}