{"items": [{"id": "J91636", "title": "Ars Una: Rosy Magnolia A/4 extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/rosy-magnolia-sima-fuzet.webp", "desc": "Az A/4-es méretű, prémium minőségű kapcsos sima füzetünk kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. A Rosy Magnolia füzet tökéletes választás lehet a kislányok számára, ugyanis a füzet borítójára virágok lettek felrajzolva. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, szép fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból készült, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz. Ez a füzet a funkcionalitás és a stílus tökéletes kombinációja.  Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rosy-magnolia-a-4-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91713", "title": "My Little Friend: Kutyusos henger alakú tolltartó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friends-kutyas-henger-alaku-tolltarto-20cm-0352.webp", "desc": "A My Little Friend: Kutyusos henger alakú tolltartó egy aranyos és praktikus kiegészítő a tollak és ceruzák tárolásához. Ez a henger alakú tolltartó kutyusos mintával rendelkezik, amely elbűvöli a gyerekeket. A tolltartó kompakt méretű, 20 cm hosszú, így könnyen hordozható és elfér a hátizsákban vagy az iskolatáskában. A henger alak lehetővé teszi a könnyű tárolást és a gyors hozzáférést a tollakhoz és ceruzákhoz. A My Little Friend: Kutyusos tolltartóban a gyerekek számos tollat és ceruzát tarthatnak. Ez a stílusos és praktikus tartó alkalmas az iskolai és művészeti eszközök rendezett tárolására. A henger alakú tolltartó megőrzi az eszközök integritását és könnyű rendszerezését. A kutyusos minta és a vidám színek hozzájárulnak a tolltartó vonzó megjelenéséhez. A My Little Friend: Kutyusos henger alakú tolltartó tökéletes választás azoknak a gyerekeknek, akik szeretik az aranyos és játékos dizájnt. Fedezd fel a My Little Friend: Kutyusos henger alakú tolltartót, amelyben a stílus és a funkcionalitás találkozik, hogy az iskolai felszerelések rendszerezett és bájos tárolását biztosítsa!  A termék jellemzői:   - 1 tágas, cipzárral zárható fő rekesz, - 1 belső, mozgatható fedél, írószerekkel, - belső cipzáras zseb, - további két rekesz a kisebb tárgyak számára, - 2 cipzár kutyamancsos markolattal, - a tolltartó teljes teste szivaccsal merevítve, - óvodás és kisiskolás korú gyermekek számára. - A termék méretei: 20,5x9,5x5,5 cm.", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyusos-henger-alaku-tolltarto-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61207", "title": "Vouge Girl: 13 részes szépség szett hajcsatokkal, hajszárítóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk147129-szepseg-szett-szemfestekkel-2.webp", "desc": "Ez a szett magában foglal egy izgalmas játék sminkpalettát, amely számos gyönyörű színű és ragyogó árnyalatú sminket kínál a gyermekednek. Engedd, hogy a kicsi kifejezze kreativitását, és hozzon létre saját egyedi sminkstílust, miközben a fantáziája szárnyal. A hajszárítóval a gyermeked érezheti magát, mint egy igazi fodrász. Kísérletezhet a hajformázással és különféle frizurákat készíthet a barátaival vagy a babáival. A hajcsavarók és hajdíszek segítségével pedig még több lehetőség nyílik a lenyűgöző hajköltemények létrehozására. A fésű és a tükör kihagyhatatlan eszközök a szépség szettben. A gyermeked mindig tökéletesen rendezett hajjal és stílusos megjelenéssel tarthatja a formáját. A tükör pedig lehetőséget ad neki, hogy megcsodálja a munkáját és magabiztosan lépjen ki a világba. Ez a szépség szett olyan édes rózsaszín színekben pompázik, amelyek vonzóak és elbűvölőek. A gyermeked imádni fogja a különleges kiegészítőket és élvezni fogja a játék lehetőségeit. Tedd lehetővé gyermeked számára, hogy a saját szépségstúdiójában felfedezze a divat és a szépség világát ezzel a varázslatos játék szépség szettel. Engedd, hogy a gyermeked a fantáziájával és a stílusával játszva kifejezhesse önmagát, miközben szórakoztatva és inspirálva érzi magát.  Jellemzők: - szépség szett - csajos színek - játék hajszárítóval - tükörrel és fésüvel - hajcsavaróval, csatokkal és hajgumival - játék szépség szettel - kiváló minőség", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-13-reszes-szepseg-szett-hajcsatokkal-hajszaritoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61880", "title": "Hercegnős szépségszett tiarával, varázspálcával és fülbevalóval", "img": "https://www.jatekshop.eu/upload_files/products/mkk323313-hercegnos-szepsegszett-kiegeszitokkel-2.webp", "desc": "Ez a különleges szett minden egyes részletében a varázslatos elegancia és a ragyogás jellemzi. A hercegnő szettünk tartalmaz egy gyönyörű hajpántos tiarát, amely a gyermeked fején ragyogva emeli ki hercegnői megjelenését. Az ékkővel díszített tiara és a varázspálca közepén található ékkövek tovább fokozzák a szett csillogását és eleganciáját. A szettben szerepel továbbá klipszes fülbevaló, amelyet a gyermeked büszkén viselhet, hogy még inkább kiemelje hercegnői megjelenését. Az ékszerek gyémánt berakásos megjelenést nyújtanak, és a krómos csillogásukkal igazán lenyűgözővé teszik az összképet. Ez a hercegnő szett nemcsak a gyermeked fantáziáját és kreativitását serkenti, de segít neki felfedezni a hercegnős szépség és elegancia világát. A tiara és a varázspálca a szett központi elemei, amelyek lehetővé teszik a gyermekednek, hogy saját hercegnői történeteket alkossanak és eljátsszák a valóra vált álmaikat. Engedd, hogy a gyermeked betekintést nyerjen a hercegnők varázslatos világába, ahol kibontakoztathatja a kreativitását és átélheti a hercegnős élményeket. Tapasztald meg, ahogy a gyermeked magabiztosan lép fel hercegnői tiarájával és varázspálcájával, és ragyogóan csillog az ékkövek között.   Jellemzők:  - hercegnős ékszerszett  - tiarával  - klipszes fülbevalóval  - varázspálcával  - gyémántos megjelenés  - kiváló minőség  - varázspálca mérete: 20cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnos-szepsegszett-tiaraval-varazspalcaval-es-fulbevaloval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56870", "title": "Nagy építkezés járművekkel épülettel és helikopterrel 9db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/nagy-epitkezes-jarmuszett-helikopterrel-486-3.webp", "desc": "Fedezd fel a nagy építkezés izgalmas világát ezzel a fantasztikus készlettel, amely tartalmaz egy betonkeverő teherautót, amely a beton keveréséhez és szállításához szükséges. Ez a teherautó segít megteremteni az alapokat az építkezéshez és biztosítja a szükséges anyagokat. Egy markolós teherautót, amelynek erős karja és markolója lehetővé teszi az anyagok mozgatását és a terület előkészítését. Ez a jármű elengedhetetlen a megfelelő munkaterület kialakításához. Egy helikoptert, amely a magasban történő megfigyelést és szállítást teszi lehetővé. Ez a légi jármű segít felülnézetből szemlélni az építkezést és a szükséges anyagokat szállítani a megfelelő helyre. Egy épületet, amely lehetővé teszi a gyermeknek, hogy elképzelje és létrehozza saját építkezését. Az épület részei és részletes kidolgozása hozzájárulnak a kreatív játékélményhez és az építési folyamat élethűségéhez. Három táblát és két bóját, amelyek segítségével a gyermek megjelölheti az építkezés területét és biztonságosabbá teheti a környezetet. Engedd szabadjára a képzeletedet és élvezd az építkezés izgalmas világát ezzel a nagyszerű készlettel! Ismerd meg az építési folyamatot, irányítsd a járműveket és hozz létre saját építkezési kalandjaidat!  A készlet tartalma: - 1db betonkeverő teherautó - 1db markolós teherautó - 1db helikopter - 1db épület - 3db tábla - 2db bója - Járművek mérete: 8cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-epitkezes-jarmuvekkel-epulettel-es-helikopterrel-9db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91687", "title": "Pókemberes iskolatáska, hátizsák 15-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/pokember-iskolataska-15-651298.webp", "desc": "Az elképesztő Pókemberes iskolatáska 15  méretű, amely a Pókember ikonikus dizájnjával büszkélkedhet. A táska rendelkezik 2 nagyobb és 1 kisebb cipzáros rekesszel, amelyek lehetővé teszik a tárolás és szervezés könnyedségét. Az oldalsó hálós zsebek praktikusak, hiszen lehetőséget adnak kulacsok vagy más kiegészítők tárolására. Az ergonomikus kialakítás garantálja a kényelmet és megfelelő testtartást a hosszabb ideig tartó hordozás során. A táska strapabíró anyagból készült, hogy könnyedén ellenálljon az aktív mindennapi használatnak és a terhelésnek. Az állítható vállpántok lehetővé teszik, hogy a táska igazodjon a gyermek testméretéhez, így maximális kényelmet biztosítva. Ez a Pókemberes iskolatáska minden kis szuperhős számára ideális társ lesz az iskolai kalandokhoz.  Jellemzők: - Pókemberes dizájn - 2 nagy és egy kisebb rekesszel - Oldalsó hálós zsebek - Ergonomikus kialakítás - Strapabíró anyag - Állítható vállpántok", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-iskolataska-hatizsak-15-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60945", "title": "Engineering Truck: Kotrórakodó traktor munkagép kétféle változatban 39cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk141981-traktor-kotrorakodo-sarga.webp", "desc": "Engedd, hogy a gyermeked belemerüljön a munkavégzés izgalmas világába a Munkagép Szettünkkel, amely valódi szórakozást és kreatív játékélményt nyújt! Ez a szett tartalmaz egy traktort, amelynek elején egy praktikus kotró lapát található, valamint rendelkezésre áll két változatban, hogy a gyermekednek lehetősége legyen választani a kedvencére. A traktor részletes kialakítással rendelkezik, amely valósághű élményt nyújt a játék során. A gondos kidolgozás és a részletek figyelembevétele garantálja, hogy a gyermeked képzelete szárnyalhasson, miközben elmerül a munkagépek izgalmas világában. A szett részeként egy olajos hordót is találsz, amely további játék- és szerepjátéklehetőséget nyújt a traktorral. A gyermeked új kalandokat élhet át, miközben mozgatja és használja az olajos hordót a játék során. A Munkagép Szettünk kiváló minőségű anyagokból készült, így garantált a tartósság és a hosszú élettartam. Ez azt jelenti, hogy a gyermeked sokáig élvezheti ezt a játékot, és képzelete szabadon szárnyalhat. A traktor gurulás rásegítő kivitelezéssel rendelkezik, így könnyedén mozog a sima felületeken. Ezáltal a gyermekednek még könnyebb lesz irányítani a traktort és valósághűbb érzést nyújt a játék során.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - kotró munkagép - kétféle változat - kiváló minőség - részletes kialakítás - mérete: 36cm - olajoshordóval", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-kotrorakodo-traktor-munkagep-ketfele-valtozatban-39cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91922", "title": "Intex: Dínós spriccelő felfújható bébimedence 119x109x66cm", "img": "https://www.jatekshop.eu/upload_files/products/58437np-dinos-spriccelos-bebimedence.webp", "desc": "Tedd felejthetetlenné a gyermeked nyarát az Intex dinoszaurusz alakú spriccelős medencével, amely valósághű élményt nyújt. Ez a valósághű és eredeti medence teljes mértékben élvezhetővé teszi a nyári kalandokat a gyermekek számára. Kifejezetten 2 éves kortól ajánlott, így bátran választhatod ezt a medencét a kicsiknek. A medence alacsony, 13 cm-es vízmagassága biztonságot és praktikusságot nyújt. Ez lehetővé teszi, hogy a gyermekek kellemesen pancsoljanak a vízben anélkül, hogy aggódnod kellene. A medence képes 68 liter vízzel feltöltődni, így elegendő helyet biztosít a játékhoz és a hűsöléshez. Az Intex dinoszaurusz medence extra kényelmet és szórakozást nyújt a gyerekeknek az integrált vízsugár révén, amely a dinoszaurusz orrán található. Ez lehetővé teszi, hogy a gyerekek hűsöljenek és élvezzék a vízsugár játékosságát. A medencét könnyedén csatlakoztathatod a kerti tömlőhöz, így könnyedén működtetheted a szökőkutat. A medence méretei 119 x 109 x 66 cm, amely elegendő helyet biztosít a gyermekeknek a játékhoz és a kényelmes lubickoláshoz. A medence anyaga PVC, és a vinil vastagsága 0,25 mm, ami tartósságot és megbízhatóságot garantál a használat során.  Jellemzők: - dinoszauruszos medence - spriccelős - kiváló minőség - mérete: 119x109x66cm - kb 13 cm-es víz magasság - 68 literes", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-dinos-spriccelo-felfujhato-bebimedence-119x109x66cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91958", "title": "Ars Una: Think Pink cuki cicás 3. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53602855-think-pink-3osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Think Pink cuki cicás 3. osztályos vonalas füzetet! Ez a vidám és stílusos füzet tökéletes választás minden harmadik osztályos kislánynak. A füzet borítóján aranyos cicák mosolyognak, akik garantáltan elvarázsolják a gyerekek szívét. Az A/5 méretű füzet könnyedén elfér a diákok táskájában, így mindig kéznél lehet. A füzet lapjainak száma 32, amelyek vonalazottak, segítve a gyerekeket az írás és rajzolás során. A lekerekített sarkokkal ellátott lapok biztonságosak, nincsenek éles élek, amelyek megsérthetik a kis kezeket. A füzet borítója strapabíró anyagból készült, így hosszú ideig megőrzi esztétikus megjelenését. A belső lapok sima felületet biztosítanak az íráshoz és rajzoláshoz. A füzet megfelel a 3. osztályos szabvány szerinti vonalazásnak, és a lapok margózott oldalakkal rendelkeznek, hogy a gyerekek könnyedén rendszerezhessék a jegyzeteket. Engedd, hogy a Think Pink füzet cuki cicái inspirálják a gyermekedet a tanulás és kreativitás során!  Jellemzők:  - Vonalas füzet harmadikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cuki-cicas-3-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92005", "title": "Ars Una: Wheelz 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/wheelz-1-osztalyos-53582621.webp", "desc": "Ha egy igazán vonzó füzettel szeretnéd meglepni első osztályos gyermekedet, amelyben biztos legyél, hogy neki is tetszeni fog, akkor ez az ideális példány, hiszen nincs olyan kiskorú aki ne élvezné az állatokat, a kék színt és biciklizést valamint görkorcsolyázást. Ezek a motívumok együtt vidámságot és jó kedvet csalnak a gyerekek arcára nap mint nap. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58927", "title": "Fashion Girl: Nagy sminkszett hajkrétával, szájfénnyel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk137175-2.webp", "desc": "Fedezd fel a vagány csajoknak szánt nagy smink szettet, amely tele van izgalmas és feltűnő elemekkel! Ez a különleges készlet mindenki számára lehetőséget nyújt arra, hogy kifejezze saját stílusát és kreativitását a sminkelés terén. A szett középpontjában három különböző színű hajkréta korong található, amelyeket az aplikátorba helyezve egy mozdulattal be lehet festeni a hajat. A kék, pink és vegyes színek lehetővé teszik, hogy a hajad pillanatok alatt új és élénk árnyalatokkal ragyogjon. Kísérletezz, és hozd létre a saját egyedi hajstílusodat! A szett továbbá tartalmaz egy rózsaszín csajos szájfényt, amely feldobja az ajkakat és ragyogást kölcsönöz nekik. A csillogó és áttetsző textúrával rendelkező szájfény hozzájárul ahhoz, hogy a mosolyod még vonzóbb legyen. A lila körömlakk lehetővé teszi, hogy a körmeid divatos és kifinomult megjelenést kapjanak. A ragyogó lila árnyalattal kitűnhetsz a tömegből, és magabiztosan mutathatod meg a kezedet. A szettben található nagy fésű segít a frizurád formázásában és kezelésében. Simítsd ki a hajadat vagy hozz létre izgalmas hullámokat. A fésű praktikus mérete lehetővé teszi, hogy mindig magaddal vidd, és a hajaddal tökéletesen rendben tartsd. 32 darab fém hullámcsat kiegészíti a szettet, és lehetővé teszi a haj különleges díszítését és kiegészítését. Alkoss változatos frizurákat, és használd ezeket a csatokat, hogy még egyedibbé tedd a megjelenésed.  Ez a nagy smink szett tökéletes választás minden vagány csaj számára, aki szereti kifejezni saját egyedi stílusát és divatterveit. Legyen szó hétköznapi vagy különleges alkalmakról, ez a szett biztosítja, hogy mindig lenyűgözően nézz ki és magabiztosan érezd magad.  Jellemzők: - nagy smink szett - vagány csajoknak - 3 különböző színű hajkréta: kék, pink, vegyes  - rózsaszín csajos szájfény - lila körömlakk - nagy fésű - 32 db fém hullámcsat - kváló minőség - igazi sminkek", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-nagy-sminkszett-hajkretaval-szajfennyel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75552", "title": "Sparkle & Glitter: Nyíl formájú kétszintes sminkszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl572342-nyilas-sminkszett-2.webp", "desc": "Ha meguntad, hogy gyermeked mindig elcseni a saját sminkjeidet, akkor itt az ideje, hogy meglepd őt egy saját sminkpalettával, amely garantáltan elnyeri majd tetszését. Ez a különleges paletta rózsaszín megjelenést kapott, és formájában egy nyílra hasonlít, ami kalandra és kreativitásra hívja gyermekedet. A paletta színes szemhéjpúdereket tartalmaz, amelyeket két ecset segítségével könnyedén fel lehet vinni a szemhéjra. Ezenkívül megtalálható benne egy pirosító, amellyel a friss és egészséges arcbőrt lehet kiemelni, valamint két különböző árnyalatú rúzs, amelyekkel gyermeked szája csodálatosan színes lehet. A paletta továbbá tartalmaz egy szájfényt és egy körömlakkot is, amelyekkel azonnal elkezdheti a szépítkezést. Ez a sminkpaletta nemcsak a kreativitás és önkifejezés fejlesztésének remek eszköze, hanem lehetőséget ad arra is, hogy gyermeked felfedezze a színek és textúrák világát. A paletta színes kivitelezése biztosan elvarázsolja majd a kicsiket, és izgalommal tölti el őket, amikor a saját sminkjüket készítik el.  Ne habozz, szerezd be ezt a szemet gyönyörködtető sminkpalettát, és fedezd fel további kiegészítőinket is kínálatunkban, hogy gyermeked mindig örömmel alkothasson és kifejezhesse saját egyedi stílusát.  Jellemzők: - smink paletta szett - nyíl alakú megjelenés - színes kivitelezés - rúzsokkal és szemhéjseftékkel - kétszintes kivitelezés", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsparkle-glitter-nyil-formaju-ketszintes-sminkszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72805", "title": "Beads Series: Ékszerkészítő szett gyöngyökkel, hajgumival és hajcsattal 200+ gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/108671-gyongyfuzo-keszlet-hajcsattal-01.webp", "desc": "A Beads Series: Ékszerkészítő szett egy lenyűgöző lehetőséget kínál az ékszerkészítés szerelmeseinek. Ez a szett telis-tele van kreatív lehetőségekkel, hogy saját egyedi ékszereket alkothass. A szettben több mint 200 gyöngy található, amelyek változatos formákban, méretekben és színekben elérhetők. Ezek a minőségi gyöngyök garantálják az ékszereid tartósságát és gyönyörű megjelenését. A szett továbbá tartalmaz hajgumit és hajcsattot is, hogy az ékszerek mellett a hajadat is stílusosan díszíthessed. A könnyen használható készlettel gyorsan és egyszerűen alkothatsz karkötőket, nyakláncokat, fülbevalókat és még sok mást. Legyen szó saját stílusod kifejezéséről vagy ajándék ötlet kereséséről, a Beads Series: Ékszerkészítő szett mindenki számára tökéletes választás.  Jellemzők:  1. Kreatív ékszerkészítés: A Beads Series ékszerkészítő szett lehetővé teszi, hogy kifejezd saját kreativitásodat és alkoss egyedi ékszereket.  2. Gazdag gyöngykínálat: A szettben több mint 200 gyöngy található, amelyek különböző méretekben, formákban és színekben elérhetők.  3. Sokoldalú felhasználás: A gyöngyökkel készíthetsz karkötőket, nyakláncokat, fülbevalókat és egyéb ékszereket, így testreszabhatod stílusodhoz és öltözékhez.  4. Tartós anyagok: A gyöngyök magas minőségű anyagból készülnek, így az elkészült ékszerek hosszú ideig megőrzik eredeti szépségüket.  5. Kényelmes viselet: A szett tartalmaz hajgumit és hajcsattot is, amelyek könnyen alkalmazkodnak a hajhoz, és kényelmes viseletet biztosítanak.  6. Szép díszítőelemek: A szettben található kiegészítők, mint például a medálok és díszítő elemek, lehetővé teszik az ékszerek személyre szabását és egyedi megjelenését.  7. Könnyű használat: A szettben található gyöngyök könnyen fűzhetők, így még kezdők is könnyedén elkészíthetik saját ékszereiket.  8. Ajándék ötlet: A Beads Series ékszerkészítő szett kiváló ajándék lehet a kreatív és ékszerkedvelő emberek számára, akik szeretnének saját egyedi ékszereket készíteni.", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-gyongyokkel-hajgumival-es-hajcsattal-500-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72804", "title": "Beads Series: Ékszerkészítő szett gyöngyökkel és kulcsokkal 100+ gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/108500-gyongyfuzo-keszlet-kulccsal.webp", "desc": "Fedezd fel a végtelen kreatív lehetőségeket a Beads Series: Ékszerkészítő szettel! Ez a lenyűgöző szett mindent tartalmaz, amire szükséged van saját egyedi ékszerek készítéséhez. A szettben több mint 100 gyöngy található, amelyek gazdag szín- és méretválasztékkal rendelkeznek. A minőségi gyöngyök biztosítják, hogy az elkészített ékszereid tartósak és csodálatosan mutatnak majd. A Beads Series szett kulcsokat is tartalmaz, amelyek segítségével még különlegesebb és egyedibb darabokat hozhatsz létre. A kulcsok különleges motívumokat és részleteket tartalmaznak, amelyek fokozzák az ékszereid exkluzivitását. Ez a szett egyszerűen használható, és minden szükséges eszközt tartalmaz, hogy könnyedén alkothass karkötőket, nyakláncokat, fülbevalókat és még sok más ékszert. Csak válaszd ki a kedvenc gyöngyeidet, és alkoss egyedi tervezésű ékszereket, amelyek kifejezik saját stílusodat és egyediségedet. A Beads Series: Ékszerkészítő szett ideális választás mindazoknak, akik szeretnék felfedezni a kreativitásukat és egyedi ékszereket készíteni. Legyen szó saját használatról vagy ajándékozásról, ez a szett garantáltan lenyűgöző darabokkal fogja gazdagítani ékszerkollekciódat.  Jellemzők:  1. Gazdag gyöngyválaszték: A szettben több mint 100 különböző gyöngy található, amelyekben gazdag szín- és méretválaszték áll rendelkezésedre. 2. Minőségi anyagok: A gyöngyök és kulcsok magas minőségű anyagokból készültek, amelyek garantálják az ékszerek tartósságát és esztétikus megjelenését. 3. Sokoldalú felhasználás: A szett segítségével különböző típusú ékszereket készíthetsz, beleértve karkötőket, nyakláncokat és fülbevalókat is. 4. Egyszerű használat: A szett könnyen használható, így akár kezdőként is könnyedén elkészítheted saját ékszereidet. 5. Kreatív kifejezés lehetősége: Az ékszerkészítésen keresztül kifejezheted saját stílusodat és egyediségedet. 6. Exkluzív megjelenés: A kulcsok különleges motívumokkal és részletekkel rendelkeznek, amelyek egyedivé teszik az elkészített ékszereket. 7. Ajándékozási lehetőség: A szett ideális választás lehet ajándéknak, hogy szeretteidnek készíts egyedi és személyre szabott ékszereket. 8. Inspiráció és alkotás öröme: A Beads Series szett lehetőséget ad arra, hogy kreatív energiáidat szabadon kibontakoztasd és örömmel alkoss ékszereket a saját ízlésednek megfelelően.", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-gyongyokkel-es-kulcsokkal-300-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92056", "title": "Must: Confetti színes, szilikon tolltartó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/confetti-szilikon-tolltarto-000584841.webp", "desc": "A Must Confetti szilikon tolltartó külső kialakítása teljesen elnyeri a gyerekek tetszését és minden diák iskolai felszerelésének fontos darabja lehet. Ez a tolltartó úgy nem csak tárolási megoldást kínál, hanem különleges tulajdonságokkal is rendelkezik, hiszen csodálatos színe van és strapabíró anyaga. A tolltartó méretei, 20x5x6 cm, megfelelő helyet biztosítanak a legfontosabb írószerek számára. A tolltartó szilikonból készül, amely egy rugalmas, tartós anyag, amely jól bírja az iskolai élet igénybevételét. A tolltartó tartós kialakítása biztosítja, hogy a termék hosszú ideig tartós maradjon, még akkor is, ha gyakran használják. A strapabíró cipzárak garantálják, hogy a tolltartóból semmi se kallódjon el még véletlenül sem.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Must Confetti tolltartó - Több változatban - Anyaga: szilikon - Mérete: 20x5x6 cm - Strapabíró cipzárak", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-confetti-szines-szilikon-tolltarto-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92131", "title": "Luna: Dinoszauruszos pom-pom ceruza többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-pompom-golyostoll-negyfele-szinben-6935-2.webp", "desc": "A Luna: Dinoszauruszos Pom-Pom ceruza igazi kalandot ígér minden dinoszaurusz rajongónak. A ceruzán puha pom-pom díszítések találhatók, amelyek extra mókát és egyedi megjelenést adnak. A négyféle színválaszték lehetővé teszi a színes és izgalmas írást. A ceruzán dinoszaurusz minták találhatók, amelyek tovább fokozzák a kalandos hangulatot. A ceruza minőségi anyagból készült, és kényelmes fogást biztosít. Egy darabot tartalmaz a csomag, így ideális ajándék vagy saját használatra is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  1. Dinoszauruszos design: dinoszaurusz mintákkal és pom-pom díszítéssel. 2. Többféle szín: lehetőség a színes és izgalmas írásra. 3. Minőségi anyag: tartós és kényelmes fogást biztosít. 4. Egy darab a csomagban: ideális ajándék vagy saját használatra. 5. Kalandos írásélmény: egyedi megjelenésű ceruza a dinoszauruszokkal teli kalandokért.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-dinoszauruszos-pom-pom-golyostoll-negyfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92242", "title": "Ars Una: Jungle mintás sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-2032-sima-fuzet-a-5-jungle.webp", "desc": "A természet kedvelőinek tetszését biztosan elnyeri ez a Jungle fantázia nevű rendkívül látványos őserdő mintákkal tarkított Ars Una sima füzet. A sima, vagy más néven üres füzetek alapfelszerelésnek számítanak az iskolaszerek között. A füzeteket leggyakrabban olyan tanórákon használják a diákok, ahol rajzokat kell készíteni, mint például földrajz, történelem vagy művészettörténet. A sima füzetek lapjai teljesen üresek, az oldalak szélein csupán egy vékony margóvonal található. A lapok úgy vannak kialakítva, hogy külön megvásárolható sorvezetőt az oldalak alá téve az írás is egyszerű legyen. Ez a füzet A5-ös méretű, 250g-os kemény borítója remek védelmet nyújt a lapoknak. A füzetben található lapok száma 32db.   Jellemzők: Sima füzet alsósoknak Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  20-32-es szabvány szerinti lapokkal", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-mintas-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72801", "title": "Beads Series: Ékszerkészítő szett 200+ színes gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/mkl108437-gyongyszett-500dbos-szivecskekkel.webp", "desc": "A Beads Series ékszerkészítő szett ideális választás azoknak, akik szeretnének saját gyöngyös ékszereket készíteni. A szett tartalmaz több mint 200 színes gyöngyöt, amelyekkel végtelen kombinációkat lehet létrehozni. Különböző méretű és formájú gyöngyök állnak rendelkezésre, hogy mindenki megtalálja a kedvenc stílusát. Kreativitásodnak és kézügyességednek csak a képzeleted szab határt. Készíts egyedi nyakláncokat, karkötőket vagy fülbevalókat ezzel a gyöngyös készlettel!  Jellemzők:  1. Több mint 200 színes gyöngy: A szettben több mint 200 színes gyöngy található, amelyek végtelen lehetőségeket kínálnak az ékszerkészítéshez. 2. Különböző méretű és formájú gyöngyök: A készletben található gyöngyök különböző méretűek és formájúak, így lehetőséged van változatos és egyedi ékszerek létrehozására. 3. Kreatív önkifejezés: Az ékszerkészítés lehetőséget ad a kreatív önkifejezésre, ahol saját stílusodat és egyediségedet fejezheted ki. 4. Kézügyesség fejlesztése: Az ékszerkészítés során fejlesztheted kézügyességedet és finommotoros képességeidet. 5. Sokoldalú felhasználás: A gyöngyökkel készíthetsz nyakláncokat, karkötőket, fülbevalókat és egyéb ékszereket, amelyek kiegészítik stílusodat és megjelenésedet. 6. Könnyű használat: A gyöngyök könnyen kezelhetők, és a készletben található eszközök segítségével könnyedén elkészítheted a kívánt ékszereket. 7. Örömteli időtöltés: Az ékszerkészítés szórakoztató és örömteli időtöltést nyújt, amelyben kikapcsolódhatsz és kreatívan fejezheted ki magad. 8. Ajándék lehetőség: A Beads Series ékszerkészítő szett tökéletes ajándék lehet kreatív szellemű barátoknak és családtagoknak, akik szeretik az egyedi ékszereket és kézműves tevékenységeket.", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-500-szines-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61844", "title": "Beads Series: Ékszerkészítő szett 100+ színes betűs gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/101-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series Ékszerkészítő szett egy izgalmas lehetőséget kínál a gyermekednek, hogy kifejezze kreativitását és elkészítsen saját egyedi ékszereket. A szett tartalmazza a legújabb trendnek megfelelően tervezett, színes betűs gyöngyöket, amelyekkel könnyedén létrehozhatók személyre szabott üzenetek, nevek vagy monogramok.  A szettben több mint 100 színes betűs gyöngy található, így a gyermeked szabadon választhat a különböző betűk és színek közül. Ez lehetővé teszi számára, hogy személyre szabott ékszereket készítsen, amelyek kifejezik egyediségét és stílusát.  Az ékszerkészítő szett könnyen használható, így a gyermeked könnyedén fűzheti fel a gyöngyöket a fonálra, és kialakíthatja a kívánt üzenetet vagy nevet. A gyöngyök minőségi anyagból készülnek, és csillogó felületük extra vonzerőt ad az elkészült ékszereknek.  Ez a szett nem csak a kreativitást fejleszti, hanem a finommotoros képességeket is gyakoroltatja a gyermekeddel. A gyöngyfűzés folyamata segít a koncentráció és a türelem fejlesztésében, miközben szórakozást és kikapcsolódást nyújt.  A Beads Series Ékszerkészítő szett ideális ajándék lehetőség születésnapra, ünnepekre vagy más különleges alkalmakra. Ösztönzi a gyermek kreativitását és örömet szerez neki a saját kézzel készített ékszerek létrehozásában.  Engedd szabadjára a gyermeked kreativitását és biztosítsd számára ezt az izgalmas ékszerkészítő szettet, amelynek segítségével saját egyedi és személyre szabott ékszereket készíthet a színes betűs gyöngyök segítségével.  Jellemzők:  1. Több mint 100 színes betűs gyöngy: A szettben több mint 100 különböző betűs gyöngy található, amelyek lehetővé teszik személyre szabott üzenetek, nevek vagy monogramok készítését.  2. Könnyen használható: Az ékszerkészítő szett egyszerűen használható, így a gyermeked könnyedén fűzheti fel a gyöngyöket a fonálra és készítheti el a kívánt mintát vagy üzenetet.  3. Minőségi anyagok: A gyöngyök minőségi anyagból készülnek, így tartósságuk és csillogó felületük biztosítja az ékszerek vonzó megjelenését.  4. Kreativitás fejlesztése: A szett lehetőséget ad a gyermekednek, hogy kifejezze kreativitását és önkifejezését a színes betűs gyöngyök segítségével.  5. Finommotoros képességek fejlesztése: A gyöngyfűzés folyamata segíti a gyermeked finommotoros képességeinek fejlesztését és a koncentráció készségének javítását.  6. Személyre szabott ékszerek: A színes betűs gyöngyök lehetővé teszik a személyre szabott üzenetek vagy nevek elhelyezését az ékszereken, így egyedi és személyre szóló darabokat készíthetnek.  7. Ajándék lehetőség: Az ékszerkészítő szett ideális ajándék lehetőség a gyermekednek, hiszen segíti a kreativitás fejlesztését és örömet szerez a saját kézzel készített ékszerek létrehozásában.  8. Szórakozás és kikapcsolódás: A gyöngyfűzés és az ékszerek készítése szórakoztató és kikapcsolódást nyújt a gyermekednek, miközben fejleszti a kézügyességet és a türelmet.", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-500-szines-betus-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63347", "title": "Angel Jewellery: Ékszerkészítő gyöngyszett 200+ gyönggyel és fésűvel", "img": "https://www.jatekshop.eu/upload_files/products/483990-magictoys-ekszerkeszito-keszlet-gyongyokkel-es-kiegeszitokkel.webp", "desc": "Fedezd fel a kreativitásodat és hozd létre saját egyedi ékszereidet az Angel Jewellery ékszerkészítő gyöngyszettel! Ez a gyöngyszett tartalmaz 200+ színes és különböző méretű gyöngyöt, amelyekkel végtelenül sokféle ékszert készíthetsz. A mellékelt fésű segítségével könnyedén elrendezheted a gyöngyöket és kialakíthatod a kívánt mintákat.  Készíts csodás nyakláncokat, karkötőket és fülbevalókat az egyedi stílusodhoz igazodva. A gyöngyök kiváló minőségűek és csillogóak, így az általad alkotott ékszerek igazán elegánsak és vonzóak lesznek.  Az Angel Jewellery ékszerkészítő gyöngyszett tökéletes választás mind a kezdőknek, mind a haladóknak. Kiváló ajándék ötlet az ékszerkészítés iránt érdeklődőknek és kreatív szellemű embereknek. Fedezd fel a gyöngyök világát és alkoss valóban egyedi ékszereket ezzel a fantasztikus gyöngyszettel!  Jellemzők: 1. 200+ színes és különböző méretű gyöngy a végtelen kreatív lehetőségekért. 2. Mellékelt fésű a gyöngyök könnyű elrendezéséhez és minták kialakításához. 3. Készíts egyedi nyakláncokat, karkötőket és fülbevalókat az egyedi stílusodnak megfelelően. 4. Kiváló minőségű és csillogó gyöngyök, amelyek vonzó és elegáns ékszerek létrehozását teszik lehetővé. 5. Tökéletes választás mind kezdőknek, mind haladóknak az ékszerkészítés terén. 6. Fantasztikus ajándék ötlet az ékszerkészítés iránt érdeklődőknek és kreatív szellemű embereknek. 7. Fejleszd a kreativitásodat és fedezd fel a gyöngyök világát ezzel a gyöngyszettel. 8. Hozz létre saját egyedi ékszereket és ragyogj az Angel Jewellery ékszerkészítő gyöngyszettel!", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fangel-jewellery-ekszerkeszito-gyongyszett-200-gyonggyel-es-fesuvel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}