{"items": [{"id": "K00199", "title": "Must: Minnie Egér töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-minnie-eger-2szintes-toltott-tolltarto-4397.webp", "desc": "Ez a Minnie Egér mintás, töltött emeletes tolltartó a tökéletes választás minden kisdiák számára, aki szereti Minnie-t és a Disney varázslatos világát. A vidám és színes dizájn garantáltan mosolyt csal minden gyermek arcára, miközben segít rendben tartani az iskolai felszerelését. A tolltartó mérete 15x21x5 cm, így könnyedén elfér az iskolatáskádban.  A tolltartó tartalma minden szükséges írószert biztosít az iskolai napokhoz: tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák és filctollak mind megtalálhatók benne. Az anyaga strapabíró poliészter, ami biztosítja a hosszú élettartamot, és a tartalom védelmét a mindennapi használat során. A tolltartó két szintes kialakítása lehetővé teszi a könnyű hozzáférést és a rendszerezést, így minden írószered mindig kéznél lesz.  A minőségi cipzárak biztosítják, hogy a tolltartó mindig biztonságosan záródjon, és megakadályozzák, hogy bármi is kipotyogjon belőle. Ideális választás ajándéknak is, hiszen melyik gyermek ne szeretné Minnie Egér társaságában tölteni az iskolai napokat?  Jellemzők:  - Méret: 15x21x5 cm - Strapabíró poliészter anyag - Két szintes kialakítás - Teljes felszerelés: tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák, filctollak - Minőségi cipzárak a biztonságos záródásért", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-eger-toltott-emeletes-tolltarto-2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00222", "title": "Must: Boho Girl Kétlyukú tartályos hegyező többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-lanyos-hegyezo-ketlyuku-tartalyos-negyfele-valtozatban-5873.webp", "desc": "Tedd izgalmassá a ceruzahegyezést gyermeked számára a Boho Girl Kétlyukú tartályos hegyezővel! Ez a színes, vidám hegyező igazán különleges élményt nyújt, miközben hatékonyan és könnyedén élezi a ceruzákat. Négy különböző, bájos mintával érkezik, így minden gyermek megtalálja a hozzá legjobban illőt. A kompakt méretű hegyező két különböző méretű lyukkal rendelkezik, így tökéletesen használható mind a standard, mind a vastagabb ceruzákhoz. A beépített tartály pedig biztosítja, hogy az élezés során keletkező forgácsok rendezetten gyűljenek össze, így a gyerekek asztala mindig tiszta marad.  A hegyező teteje könnyedén levehető, ami megkönnyíti a tartály ürítését, és a tartós műanyag kialakításnak köszönhetően hosszú élettartamot biztosít. Az élénk színek és kedves minták pedig nemcsak funkcionálisak, hanem dekoratívak is, így minden tolltartó vagy íróasztal díszévé válhatnak. Ajándékozd meg gyermekedet ezzel a praktikus és mókás hegyezővel, hogy a tanulás és alkotás mindig örömteli legyen!  Az ár 1db termékre vonatkozik!  Jellemzők:  - Kétlyukú kialakítás standard és vastag ceruzákhoz - Négy különböző, színes és vidám minta - Beépített tartály a rendért - Könnyen üríthető, levehető tető - Tartós műanyag konstrukció", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-boho-girl-ketlyuku-tartalyos-hegyezo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00778", "title": "Pillangók és Virágok Képkarc készítő kreatív szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissadough-kepkarc-pillangok-es-viragok-5956.webp", "desc": "A **Melissa & Doug Pillangós és Virágok képkarc készítő szett** tökéletes választás, ha szeretnéd gyermekedet kreatív, szórakoztató és egyben fejlesztő tevékenységgel lefoglalni. Ez a szett ideális mindazoknak a 4 évesnél idősebb gyerekeknek, akik imádják az alkotást és szeretik a színek varázslatos világát. A készlet segítségével a gyerekek könnyedén alkothatnak csodálatos pillangós és virágos képeket, mindezt egy különleges technikával: a színes alapot borító fekete réteget egy fa pálcika segítségével kaparhatják le, és így tárulnak fel a gyönyörű színek.  Ez a tevékenység nemcsak rendkívül szórakoztató, de segít a finommotoros készségek fejlesztésében is, hiszen a fa pálcika aprólékos mozdulatokkal való használata erősíti a kézügyességet és a koncentrációt. A gyermekek figyelmét leköti, miközben saját egyedi alkotásaikat hozhatják létre. Ráadásul az előre megrajzolt minták lehetővé teszik, hogy a kisebb gyerekek is bátran kipróbálják magukat a művészet világában, hiszen nem kell aggódniuk a rajztudásuk miatt – itt minden a felfedezésről és a játékos tanulásról szól.  A készlet 4 különböző képkarc lapot tartalmaz, mindegyiken gyönyörű pillangók és virágok mintájával, amelyek minden kis művész szívét megdobogtatják. A folyamat egyszerű és varázslatos: a gyerekek a fa pálcika segítségével felfedezik a lappal rejtett színeket, és saját tempójukban, kreatív módon fejezik be a képeket. A kész művek nemcsak büszkeséget keltenek bennük, de remek dekorációk is lehetnek a gyerekszobába!  Ez a szett ráadásul nemcsak gyerekeknek készült – akár felnőttek is kipróbálhatják, hiszen mindenki számára kellemes kikapcsolódást nyújt. Tökéletes ajándék születésnapokra, ünnepekre vagy akár egy kreatív délutánra.  Jellemzők: - 4 színes, előre rajzolt képkarc lap - Fa pálcika a kaparáshoz - Pillangós és virágos minták - Fejleszti a finommotorikát és a kézügyességet - Alkalmas 4 éves kortól felnőttekig", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillangok-es-viragok-kepkarc-keszito-kreativ-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00865", "title": "Spirograph: Rajz pajtik kreatív szett – Panda", "img": "https://www.jatekshop.eu/upload_files/products/playmonster-spinograf-rajz-pajtik-panda-24319.webp", "desc": "A Spirograph: Rajz pajtik kreatív szett – Panda a geometriai művészet és a cuki karakterek tökéletes kombinációja, amely garantáltan elvarázsolja a gyerekeket! Ezzel a szettel a gyermekek most egy édes kis panda segítségével fedezhetik fel a spirálminták készítésének varázslatos világát. A panda formájú tok nemcsak vidám és barátságos, hanem rendkívül praktikus is, hiszen a pocakjában található szív alakú felületen alkothatják meg a legcsodálatosabb szimmetrikus spirálokat.  A klasszikus Spirograph technikát most egy új, izgalmas formában élhetik át a gyerekek. A szett tartalmaz két különböző méretű stencilt, amelyekkel változatos minták készíthetők, valamint egy piros filctollat, amely könnyedén használható a stencilekkel. A rajzolás menete egyszerű: helyezd a pandát egy papírlapra, válaszd ki a stencilt, illeszd be a panda pocakjának belső pereméhez, és kezdj el rajzolni! Ahogy mozgatod a filcet a stencil nyílásaiban, lenyűgöző spirálminták bontakoznak ki a papíron.  A Rajz pajtik szett különlegessége, hogy a gyűrűtok helyett most egy kedves kis állatka segít a rajzolásban, ami még szórakoztatóbbá és egyedibbé teszi a kreatív folyamatot. A panda forma egyedi és mókás, ráadásul a stencilek és a filctoll tökéletesen illeszkednek hozzá, így a gyerekek könnyedén, játékosan alkothatnak. A készletben található piros filctollal élénk, színes mintákat rajzolhatnak, de természetesen bármilyen más színes íróeszköz is használható.  Ez a kreatív szett nemcsak szórakoztató, de fejleszti a gyermekek finommotorikus készségeit, a koncentrációt, és ösztönzi a kreatív gondolkodást. A pandás dizájn pedig garantáltan mosolyt csal minden kis művész arcára! Könnyen hordozható, így otthon vagy utazás közben is remek szórakozást nyújt. A Spirograph: Rajz pajtik szett ideális választás, ha szeretnéd, hogy gyermeked egyszerre fejlessze kézügyességét és alkotói képességeit egy cuki és izgalmas formában.  Jellemzők:  - Cuki panda formájú rajztok - 2 különböző stencil a változatos mintákhoz - Piros filctoll kupakkal - Kompakt és könnyen hordozható kialakítás - Ideális 6 éves kortól", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirograph-rajz-pajtik-kreativ-szett-panda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00793", "title": "Sütés-Főzés: Delux fa sütőkészlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-deluxe-fa-sutokeszlet-19288-3.webp", "desc": "A Melissa & Doug deluxe fa sütőkészlet tökéletes választás minden kis szakács számára, aki imád a konyhában sürgölődni és utánozni a szülők főzőcskézését. Ez a játék konyhai szett segít fejleszteni a gyerekek kreativitását, képzelőerejét, valamint finommotoros készségeit, miközben végtelen szórakozást nyújt. A készletben mindent megtalál, ami egy igazi szakács repertoárjába tartozik: serpenyő, lábas, konyhai eszközök, fűszertartók és még „ételek” is, mint például bacon, tükörtojás, zöldségek és tészta.  A kétégős főzőlap nagyon valósághű, gombjai elforgathatók, hogy a kicsik valódi főzőcskézés élményét kapják. A készlethez tartozó konyhai eszközök – egy spatula és egy kanál – piros színükkel feldobják a játékot, és a kis fakanáltartóra akaszthatók, pont, mint a valódi konyhákban. A fából készült olívaolaj és fűszertartók segítik a gyerekeket abban, hogy felfedezzék az ízesítés fontosságát is. Az ételeket pedig egy praktikus „megrendelőlapon” állíthatják össze, amely még érdekesebbé és interaktívabbá teszi a játékot, akár egy igazi étteremben.  Ez a fa sütőkészlet nem csak a kreatív játékot ösztönzi, hanem lehetőséget biztosít arra is, hogy a gyerekek megtanulják az alapvető konyhai készségeket, miközben szórakoznak. A szerepjáték fejleszti a szociális készségeket, hiszen a gyerekek bevonhatják a családot is a „főzésbe”, vagy akár saját kis éttermi rendeléseket is vehetnek fel barátaiktól. A Melissa & Doug fa sütőkészlet egyszerre biztonságos, tartós és természetes anyagokból készült, így hosszú időn át nyújt örömet a kicsik számára.  Ez a sütőkészlet kiváló ajándék lehet minden gyermek számára, akik imádják a konyhai szerepjátékokat, és akik szívesen bontakoztatják ki kreativitásukat a konyhai tevékenységek során.  Jellemzők: - Valósághű kétégős fa főzőlap forgatható gombokkal - Kiegészítők: lábas fedővel, serpenyő, spatula, kanál, olívaolaj és fűszertartók - Tartós, minőségi fából készült, biztonságos kialakítással - Különféle „ételek” és megrendelőlap a szerepjátékhoz - Fejleszti a finommotoros készségeket, kreativitást és szociális interakciókat", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutes-fozes-delux-fa-sutokeszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00795", "title": "Mágneses fa számok készségfejlesztő játékszett tárolódobozban - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-magneses-szamok-keszsegfejleszto-10449k.webp", "desc": "A Melissa & Doug mágneses fa számok készségfejlesztő játékszett kiváló választás, ha szeretnéd gyermekedet játékosan bevezetni a számok világába. Ez az egyszerű, de nagyszerű készlet 37 darab színes mágneses számot és matematikai jelet tartalmaz, melyekkel a gyerekek szórakoztató formában tanulhatják meg az alapvető számtani műveleteket, mint az összeadás, kivonás, szorzás és osztás. A készlet tartós fából készült, élénk színű, könnyen megfogható számjegyeket tartalmaz, melyek mágneses hátlapjuknak köszönhetően könnyedén felhelyezhetők hűtőre, mágneses táblára vagy bármilyen mágneses felületre.  A számok és műveleti jelek nagy méretűek, így könnyen kezelhetők, a színek pedig nemcsak esztétikusak, hanem segítenek abban is, hogy a kicsik könnyebben megkülönböztessék a különböző számokat. A játék lehetőséget nyújt arra, hogy gyermeked saját tempójában fedezze fel a matematika alapjait, miközben fejleszti a finommotorikus képességeit, kézügyességét és logikai gondolkodását is. A mágneses számokkal a gyerekek önállóan vagy akár családi játék keretében is gyakorolhatják a különböző matematikai feladatokat, például összeadásokat és kivonásokat.  Ez a játékszett remek választás az otthoni tanuláshoz, de akár óvodákban, iskolákban is hasznos eszköz lehet a gyerekek oktatásához. A fa dobozban praktikusan tárolható minden szám és jel, így a rendrakás is egyszerű és gyors. A Melissa & Doug mágneses fa számok készlet játékosan készíti fel gyermekedet a matematikai ismeretek elsajátítására, miközben remek szórakozást nyújt.  Jellemzők: - 37 darab színes mágneses szám és matematikai jel - Tartós, fából készült számjegyek mágneses hátlappal - Könnyen kezelhető, nagy méretű darabok, élénk színekben - Fejleszti a finommotorikus képességeket és a logikai gondolkodást - Fa tárolódoboz, amely megkönnyíti a rendrakást és tárolást", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-fa-szamok-keszsegfejleszto-jatekszett-tarolodobozban-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00882", "title": "Pet Simulator: Meglepetés karakter plüssfigura 20cm - többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/pet-simulator-meglepetes-pluss-20-cm-tobbfele-1800.webp", "desc": "A Pet Simulator Deluxe Fantasy meglepetés plüssfigurák a tökéletes választás, ha egyedi, gyűjthető ajándékot keresel gyermeked számára! A 20 cm-es plüssök varázslatos világba repítik a kicsiket, hiszen ezek a puha és aranyos karakterek a népszerű Pet Simulator játék világából érkeztek. A gyerekek minden bontásnál izgalommal várhatják, hogy melyik plüss állatka rejtőzik a dobozban. Mindegyik figura egyedi megjelenésű, fantáziadús karakterekkel, amelyek garantáltan kedvenc játékká válnak.  A sorozatban 12 különböző plüss található, köztük ritka és különleges darabok, amelyek még izgalmasabbá teszik a gyűjtést. A puha anyagból készült figurák tökéletesek ölelésre, játékra vagy akár dekorációként is. A plüssök fantasztikus színei és részletes kidolgozása biztosan elvarázsolják a gyerekeket. A rejtélyes csomagolásnak köszönhetően minden alkalommal újabb kaland várja őket, amikor kibontják a dobozt.  A plüssök nemcsak a fantáziadús játékot segítik, hanem ösztönzik a gyűjtést és a cserélgetést is a barátokkal. A 20 cm-es méret ideális, hiszen elég nagy ahhoz, hogy látványos legyen, de még mindig kényelmesen hordozható, így bármikor, bárhová magával viheti a gyerkőc.   Ez a meglepetés plüss sorozat kiváló ajándék lehet születésnapra, ünnepekre vagy egyszerűen csak egy különleges meglepetésként. A különféle karakterekkel a játék mindig friss marad, és folyamatosan új kalandokat nyújt a gyerekeknek.  Jellemzők:  - 12 különböző gyűjthető plüssfigura - 20 cm-es puha és ölelhető méret - A Pet Simulator népszerű világából inspirált karakterek - Rejtélyes csomagolás, minden bontás egy új meglepetés - Fantáziadús és színes megjelenés", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpet-simulator-meglepetes-karakter-plussfigura-20cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01145", "title": "Jégvarázs 2 ablakmatrica szett - Totum", "img": "https://www.jatekshop.eu/upload_files/products/totum-jegvarazs-ablakmatrica-keszlet-k01145.webp", "desc": "A Totum Jégvarázs 2 ablakmatrica készlet igazi varázslatos élményt nyújt minden kisgyerek számára, akik rajonganak a Disney híres Jégvarázs 2 meséjéért. A készlet több mint 70 darab színes, áttetsző matricát tartalmaz, amelyek a mese legkedveltebb szereplőit ábrázolják, mint Elsa, Anna, Olaf, Kristoff és Sven, valamint a mesebeli varázslatos elemeket is, mint a hópelyhek és az erdei lények. Ezek az öntapadós matricák tökéletesen alkalmasak ablakok, tükrök vagy egyéb sík felületek díszítésére.  A matricák különlegessége, hogy fényáteresztők, így amikor napfény éri őket, a szobában gyönyörű, színes fényhatásokat hoznak létre. Ez egy igazán varázslatos látványt nyújt a gyerekek számára, hiszen a szobát a kedvenc szereplőik árnyalatai és színei töltik meg. Az ablakmatricák újrahasználhatók, így a kicsik bármikor könnyedén levehetik őket és más helyre átragaszthatják, anélkül, hogy nyomot hagynának az üvegen vagy más felületeken.  Ez a készlet nemcsak szórakoztató, hanem kreatív játék is egyben. A gyerekek saját világot teremthetnek, amelyben a kedvenc Jégvarázs karaktereik életre kelnek az ablakokon vagy a tükör felületén. A matricák könnyen kezelhetők, így már a legkisebbek is bátran kipróbálhatják őket, és saját kompozíciókat alkothatnak. A matrica használata fejleszti a finommotorikát és a vizuális kreativitást is, miközben varázslatos környezetet hoz létre a gyerekszobában.  A Totum Jégvarázs 2 ablakmatrica készlet nagyszerű választás lehet születésnapokra, karácsonyi ajándéknak vagy akár csak egy hétköznapi meglepetésnek is, hiszen minden Jégvarázs-rajongó gyerek szívesen játszik majd vele.  Jellemzők: - Több mint 70 darab színes, áttetsző matrica - Újrahasználható, nyomot nem hagyó matricák - Áteresztik a fényt, színes fényhatásokat hoznak létre - Elsa, Anna, Olaf és más Jégvarázs 2 karakterekkel - Fejleszti a kreativitást és a finommotorikus képességeket", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-ablakmatrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01515", "title": "Teremfoci labda többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/pro-sports-teremfoci-focilabda-k01515.webp", "desc": "Ez a labda tökéletes választás a beltéri focizás szerelmeseinek! Ez a strapabíró labda kiválóan alkalmas teremfocihoz, stabil pattogási tulajdonságainak és könnyen kezelhető méretének köszönhetően ideális mind kezdőknek, mind haladóknak. A labda tartós anyagból készült, hogy bírja az intenzív használatot és a gyors tempójú játékot is, így hosszú távon hűséges társ lesz minden focis kalandhoz.  A termék három élénk színben (zöld, narancs és kék) elérhető, amelyek jól láthatók a pályán, növelve a játékélményt. Az ár egy darabra vonatkozik, és a labdák véletlenszerűen kerülnek kiválasztásra a szállítás során, így minden rendelés meglepetést tartogat. Ez a labda ideális választás iskolai testneveléshez, edzőtermekhez vagy baráti mérkőzésekhez, hiszen tartóssága és élénk színei garantálják, hogy minden játék lendületes és élvezetes legyen.  Szerezd be a saját labdádat, és emeld új szintre a focis játékélményt!  Jellemzők: - Kiváló minőségű teremfoci labda intenzív használathoz - Élénk színek: zöld, narancs, kék (véletlenszerűen választva) - Könnyen kezelhető és stabil pattogás a precíz játékért - Strapabíró anyagból készült, hosszú élettartamú - Az ár egy darabra értendő", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteremfoci-labda-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01645", "title": "Disney Kívánság: Magnifico király 10cm-es figura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-disney-kivansag-magnifico-10cm-es-figura.webp", "desc": "A Bullyland Disney Kívánság - Magnifico 10 cm-es figura tökéletes választás a Disney mágikus világának rajongói számára. Magnifico, a bölcs és karizmatikus karakter, elhozza a varázslatot gyermeked játékidejébe. A figura részletesen kidolgozott öltözete és a kezében tartott, misztikus gömbje azonnal felidézi a Disney Kívánság történetének varázslatos hangulatát.  Ez a figura kézzel festett és prémium minőségű műanyagból készült, így a részletek és a színek élethűek és tartósak. Ideális kiegészítő lehet minden Disney-gyűjteményhez, de akár önálló játékként is élvezetes. A gyerekek újrajátszhatják Magnifico kalandjait, és saját fantáziájuk szerint bővíthetik a történetet.  Jellemzők:  10 cm magas Magnifico figura Részletgazdag, kézzel festett kivitelezés Strapabíró, prémium minőségű műanyagból készült Hivatalos Disney licenc alapján készült Ideális játékhoz és gyűjtéshez", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-kivansag-magnifico-kiraly-10cm-es-kecske-figura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01655", "title": "Mancs őrjárat 15 az 1-ben társasjáték gyűjtemény - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-mancsorjarat-15az1ben-tarsasjatekszett-k01655.webp", "desc": "A Trefl - Mancs őrjárat 15 az 1-ben társasjáték gyűjtemény tökéletes választás minden kis Mancs őrjárat rajongónak, hiszen 15 klasszikus társasjátékot kínál egy csomagban, Chase, Marshall, Skye és a többi bátor kutyus főszereplésével. A játékok között megtalálhatóak a népszerű klasszikusok, mint például a Ki nevet a végén?, Dáma, Létrák és csúszdák, Tic-Tac-Toe, Amőba, és számos egyéb egyszerűen tanulható, mégis szórakoztató játék.  A szett tartalma változatos: színes játéktáblák, bábufigurák, zsetonok, és egy dobókocka, amelyekkel a gyerekek mindig új élményekkel gazdagodhatnak. A magyar nyelvű játékszabályoknak köszönhetően minden játék könnyen érthető, így a legkisebbek is gyorsan belemerülhetnek a Mancs őrjárat hőseivel játszódó kalandokba. Ez a gyűjtemény ideális családi és baráti játékhoz, hiszen változatos játékélményt nyújt és hosszú órákra leköti a gyerekeket.  A szett fejleszti a koncentrációt, a logikus gondolkodást és a memóriát, miközben élvezetes szórakozást nyújt. A 15 az 1-ben Mancs őrjárat társasjáték gyűjtemény nagyszerű választás otthonra, utazáshoz vagy ajándéknak is.  Jellemzők: - 15 klasszikus játék egy csomagban Mancs őrjárat témával - Magyar nyelvű játékszabály - Színes játéktáblák és kedvelt karakterek - Fejleszti a logikai és memóriakészségeket - 5 éves kortól ajánlott, 2-4 játékos számára", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-15az1-ben-tarsasjatek-gyujtemeny-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01679", "title": "Nádfedeles házikó 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000dbos-premium-puzzle-nadfedeles-haziko-10803.webp", "desc": "A Nádfedeles házikó 1000 darabos prémium puzzle egy festői jelenetet ábrázol, amely a vidéki Anglia romantikus hangulatát idézi. Ez a Trefl puzzle gyönyörű látványt nyújt: egy bájos, nádtetős házikó, amelyet virágok és zöld növényzet vesz körül, naplementekor, a meleg fények között tündököl. A kép középpontjában a házikó előtt álló, színes virágokkal díszített kert látható, mellette pedig egy bicikli, amely mintha arra várna, hogy gazdája elinduljon vele egy kellemes vidéki sétára. A háttérben lévő kisvárosi jelenet és a kertben pihenő állatok, mint a madarak és macskák, még idillikusabbá teszik a hangulatot.  Ez az 1000 darabos puzzle ideális választás azok számára, akik szeretik a kihívásokat és a részletgazdag képeket. A puzzle prémium minőségű anyagból készült, amely biztosítja a darabok tartósságát és pontos illeszkedését. Az elkészült kép mérete 68 x 48 cm, így keretbe helyezve tökéletes dekoráció lehet az otthonodban, ami mindig emlékeztet a békés, vidéki életre.  A puzzle kirakása nemcsak kellemes kikapcsolódás, hanem fejleszti a türelmet, a koncentrációt és a megfigyelőképességet is. A puzzle darabjainak elrendezése és a természetes színek kombinációja lehetővé teszi, hogy átadd magad a vidéki élet hangulatának, miközben minden egyes darab a helyére kerül. Ez a kirakós játék tökéletes lehetőség egy kis pihenésre a rohanó hétköznapokban, vagy akár egy közös családi programra is.  Ez a puzzle kiváló választás ajándékként azok számára, akik szeretnek elmerülni a természet szépségében, vagy akik számára a vidéki élet iránti nosztalgia kedves érzést nyújt.  Jellemzők:  - Darabszám: 1000 db - Összerakott méret: 68 x 48 cm - Prémium minőségű anyag, tartós és pontosan illeszkedő darabok - Részletgazdag, romantikus vidéki jelenet - Fejleszti a türelmet, koncentrációt és a megfigyelőképességet", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnadfedeles-haziko-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01698", "title": "Marvel: Én vagyok Groot 2x200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x200-envagyokgroot-k01698.webp", "desc": "Csatlakozz Groot kedves és vidám kalandjaihoz ezzel a Marvel: Én vagyok Groot 2 x 200 darabos puzzléval a Trefltől! Ez a szett két bájos képet tartalmaz, amelyek Grootot mutatják be különféle szórakoztató és aranyos jelenetekben, ahogy felfedezi a világot és új barátokra lel. Az egyik képen Groot a természetben élvezi az élet apró csodáit, míg a másik jelenetben egy laza pillanatot látunk, ahol napszemüvegben és fülhallgatóval pihen. A részletgazdag illusztrációk és élénk színek egyedülálló élményt nyújtanak a puzzle-rajongóknak.  A prémium minőségű darabok tökéletesen illeszkednek, így a kirakás örömteli és pihentető. A 200 darabos puzzle-k ideálisak gyerekeknek és családoknak, akik szeretnék felfedezni Groot világát, miközben fejlesztik koncentrációjukat és kézügyességüket. Az elkészült képek kiváló dekorációk lehetnek a gyerekszobában, így Groot mindig veletek lehet!  Jellemzők: - 2 x 200 darabos prémium puzzle - Aranyos és vidám jelenetek Groottal - Színes, részletgazdag illusztrációk - Fejleszti a koncentrációt és a kézügyességet - Ideális gyerekeknek és Marvel-rajongóknak", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-en-vagyok-groot-2x200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01821", "title": "Marvel United: Spider-Geddon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/spider-geddon-marvel-united-tarsasjatek-cmmusgrs.webp", "desc": "A Marvel United: Spider-Geddon kiegészítő társasjáték a Pókember-univerzum rajongóinak nyújt izgalmas és akciódús élményt. Ebben a kiegészítőben a játékosok a multiverzum különböző Pókember-variációit vezetik, hogy közösen nézzenek szembe a gonosztevő Morlunnal és az ördögi Örökek családjával, akik az összes pók-alakú hős energiájára vadásznak. A Pókemberek és szövetségeseik most egyesítik erejüket, hogy megvédjék a multiverzumot, és megállítsák a világokat fenyegető veszélyt.  A Marvel United: Spider-Geddon játékban ikonikus Pókhősök bőrébe bújhattok, hogy meghiúsítsátok a főgonosz ördögi terveit. Vegyétek fel a harcot a főgonosszal (akit irányíthat a játék vagy az egyik játékos is), aki a saját kártyáival, fenyegetéseivel és hatásaival igyekszik elérni a titkos célját. Minden főgonosz más és más, ezért nem árt óvatosnak lenni a küldetések alatt: jól gondoljátok meg, hogy mikor milyen kártyát játszotok ki, hiszen azok hatásait akár össze is kombinálhatjátok egy még erősebb támadásért.  A játék új karakterekkel bővíti a Marvel United univerzumát, köztük Spider-Gwen, Venom, Miles Morales és sok más népszerű pók-univerzumi hőssel. A kiegészítő tartalmazza a hozzájuk tartozó részletes minifigurákat, speciális képességeiket és egyedi kártyáikat, amelyek új stratégiákat és taktikai lehetőségeket nyújtanak a játékosoknak. Morlun különleges játékmeneti elemekkel érkezik, amelyek kihívást jelentenek még a tapasztalt játékosok számára is, így minden parti egyedi élményt kínál.  Jellemzők: - Új Pókember-variánsok, köztük Spider-Gwen, Venom, Miles Morales - Morlun és az Örökek kihívást jelentő ellenségként - Egyedi képességek és kártyák, amelyek új stratégiákat nyitnak meg - Részletgazdag minifigurák az ikonikus pók-karakterekkel - 14 éves kortól ajánlott, Marvel- és Pókember-rajongók számára - Nyelv: magyar  A társasjáték tartalma - 6 hős figura, 2 antihős figura, 2 főgonosz figura, 96 hőskártya, 4 főgonosztábla, 48 tervkártya, 24 fenyegetéskártya, 7 felszereléskártya, 12 harcitervkártya, 12 szupergonoszkártya, 8 szuperhőskártya, 8 helyszín, 1 küldetéskártya, 6 küldetéskártya, 2 kalandkártya, 156 jelző, 1 jelzőkocka, 1 szabályfüzet  A TERMÉK NYELVE: MAGYAR", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-united-spider-geddon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01903", "title": "Canenco: Create It! türkiz körömlakk 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/create-it-koromlakk-turkiz-sima-es-glitteres-84588c.webp", "desc": "A Create It! türkiz körömlakk szett egy igazán szemet gyönyörködtető kiegészítő, amely kiváló választás a kreativitásuk kibontakoztatására vágyó kislányok számára. A csomag két különböző körömlakkot tartalmaz, amelyek segítségével a gyerekek különleges, egyedi manikűrt készíthetnek maguknak. Az egyik lakk élénk türkiz színű, a másik pedig sötétebb, mindkettő látványos hatást nyújtanak. Egyes kiszerelésekben egy csillámos lakk is helyet kapott, amely extra ragyogást és eleganciát kölcsönöz a körmöknek. A két lakk külön-külön vagy akár együtt is használható, így számtalan különböző stílus és minta hozható létre, a fantáziának semmi sem szabhat határt.  A körömlakkok biztonságosan használhatók, könnyen felvihetők, így ideálisak gyermekek számára. Ez a szett nemcsak szórakoztató, de segít fejleszteni a kicsik finommotoros készségeit és önkifejezését is. Tökéletes választás játékidőre, barátnős összejövetelekre, vagy akár különleges alkalmakra is, ahol a gyerekek saját készítésű, ragyogó körmökkel tündökölhetnek. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Kétféle körömlakk türkiz árnyalatokban - Kreatív körömdekorációs lehetőségek - Biztonságos és könnyen felvihető formula gyerekeknek - Fejleszti a finommotoros készségeket és önkifejezést - Tökéletes szórakozás és alkotási élmény egyaránt", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-turkiz-koromlakk-sima-es-glitteres-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01971", "title": "Jurassic World: Fierce changers éledő Dilophosaurus átalakuló dínóbébi tojásban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-eledo-dinobebi-dilophosaurus-atalakithato-figura-mattel.webp", "desc": "Hozd haza a Jurassic World izgalmát ezzel a lenyűgöző Fierce Changers Dilophosaurus dínójátékkal! A játék egy egyszerű tojásként kezdődik, amelyből egy mozdulattal életre kel egy aranyos, de vad kinézetű Dilophosaurus. A részletgazdag kidolgozás és az átalakulás élménye garantáltan leköti a kis dinórajongók figyelmét, miközben egy igazi kalandban lehet részük.  A Dilophosaurus híres a színes gallérjáról és különleges megjelenéséről, amit ez a játék tökéletesen visszaad. A gyerekek újra és újra átélhetik a dinoszaurusz tojásból való kikelésének izgalmát, miközben játék közben megismerhetik az őslények világát.  Jellemzők:  Átalakulás: Tojásból egy pillanat alatt Dilophosaurusszá alakítható. Ikonikus dizájn: Színes, kidolgozott gallér és élethű dinoszaurusz megjelenés. Könnyen kezelhető: Egyszerű átalakulás, amely a kisebbek számára is élvezetes. Interaktív játék: Mozgatható részek, hogy még izgalmasabb legyen a játékélmény. Ajánlott korosztály: 4 éves kortól ajánljuk. Fedezd fel a dinoszauruszok világát ezzel az egyedülálló átalakuló Dilophosaurus dínóbébivel, és hagyd, hogy a gyerekek képzelete szárnyaljon!", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-fierce-changers-eledo-dilophosaurus-atalakulo-dinobebi-tojasban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01972", "title": "Jurassic World: Fierce changers éledő Allosaurus átalakuló dínóbébi tojásban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-eledo-dinobebi-allosaurus-atalakithato-figura-mattel.webp", "desc": "A Jurassic World: Fierce Changers éledő Allosaurus a dinoszauruszok és az átalakuló játékok rajongóinak tökéletes választása! Ez az izgalmas játékszett egy tojásként indul, de egy mozdulattal életre kel benne az apró, mégis félelmetes Allosaurus bébi! Az egyszerű átalakító funkció segítségével a gyerekek egy pillanat alatt  kikeltethetik  a dinoszauruszt a tojásból, miközben izgalmas történeteket játszhatnak el.  Az Allosaurus részletes kidolgozása és vagány páncélzata garantáltan megragadja a figyelmet, miközben a puha műanyag anyagoknak köszönhetően biztonságos és kényelmes a játék. Ideális választás hosszú órák kreatív szerepjátékához, valamint a Jurassic World világának újrafelfedezéséhez. Vigyél egy darabka őskort haza a gyermekednek, és engedd, hogy szabadjára engedje a fantáziáját!  Jellemzők:  Átalakuló Allosaurus dinoszaurusz tojásból Könnyen használható mechanika az átalakításhoz Részletgazdag kidolgozás és vagány dizájn Biztonságos, strapabíró anyagok Ideális ajándék a dinoszauruszrajongóknak!", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-fierce-changers-eledo-allosaurus-atalakulo-dinobebi-tojasban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02130", "title": "Anne Stokes: Skarlátvörös 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-premium-plus-anne-stokes-skarlatvoros.webp", "desc": "Az Anne Stokes: Skarlátvörös 1000 db-os prémium plusz puzzle egy lenyűgöző fantasy jelenetet ábrázol, amely tele van erővel és misztikummal. A kép középpontjában egy harcos papnő áll, aki a skarlátvörös sárkánya mellett büszkén, varázspálcájával a kezében készen áll a csatára. A sárkány impozáns, részletesen kidolgozott szárnyai és félelmetes tekintete tökéletesen kiegészíti a mágikus karakter erejét. A háttérben elmosódott misztikus táj fokozza a drámai hatást.  Ez a prémium plusz minőségű puzzle pontosan illeszkedő darabokból áll, amelyek kiváló anyaguknak köszönhetően hosszú élettartamúak. Az 1000 darabos kirakós izgalmas kihívást nyújt minden fantasy-rajongónak, az elkészült kép pedig látványos dekorációként díszítheti a faladat.  Jellemzők:  1000 darabos prémium plusz puzzle Skarlátvörös sárkány és harcos papnő lenyűgöző illusztrációja Élénk színek és részletgazdag kidolgozás Tartós, pontosan illeszkedő darabok Ideális kikapcsolódás és egyedi dekoráció fantasy rajongóknak", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanne-stokes-skarlatvoros-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02189", "title": "6 az 1-ben kirakós mesekocka - Óceán", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-6az1ben-mesekocka-ocean-l6723.webp", "desc": "Fedezd fel gyermekeddel az óceán titokzatos világát a 6 az 1-ben óceános kirakó kockákkal! Ez a szórakoztató és tanulságos játék tökéletes választás, ha a kicsik érdeklődnek a tengeri élővilág iránt, és szívesen játszanának a cápák, bálnák és más tengeri állatok világában. A játék színes és vidám illusztrációi azonnal megragadják a gyerekek figyelmét, miközben fejlesztik a kézügyességet, a koncentrációt és a logikai gondolkodást.    A készlet 4 strapabíró kockából áll, amelyekkel 6 különböző tengeri állatos képet lehet kirakni. A gyermekek forgatva és a megfelelő oldalra állítva a kockákat, összerakhatják például a cápát, bálnát, tengeri csillagot vagy a rákot. Ez a tevékenység játékosan segíti a problémamegoldó készségek fejlődését, miközben izgalmas élményt nyújt.    A kirakó kompakt és könnyen hordozható, így ideális otthoni játékhoz, utazáshoz vagy egy hosszabb várakozáshoz. A strapabíró kialakítás garantálja a tartósságot, így a játék hosszú távon is kiváló állapotban marad. 3 éves kortól ajánlott, és kiváló ajándék lehet minden kisgyerek számára, aki szereti a tengeri kalandokat.    Jellemzők:    - 6 különböző tengeri állatos kép egy készletben   - 4 strapabíró, könnyen forgatható kocka   - Színes, vidám illusztrációk az óceán témájában   - Fejleszti a kézügyességet, a koncentrációt és a logikai gondolkodást   - Kompakt méret, ideális utazáshoz vagy otthoni játékhoz", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F6-az-1-ben-kirakos-mesekocka-ocean.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02427", "title": "Stumble Guys x Barbie Ölelhető plüss figura 30cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sg-barbie-olelheto-pluss-30cm-tobbfele-sgb7008.webp", "desc": "Tedd igazán különlegessé a játékidőt és az ölelgetést a Stumble Guys x Barbie 30 cm-es Ölelhető Plüss Figurákkal! Ezek a limitált kiadású, puha és kedves plüss figurák ötvözik a Stumble Guys játék karaktereit Barbie ikonikus stílusával. Többféle változatban elérhetőek, mint például a divatos napszemüveges Barbie, Stumble Guy vagy a menő pink stílusú figura. A 30 cm-es méret tökéletes ahhoz, hogy a gyerekek magukkal vigyék útközben, vagy otthon alvótársként és játszópajtásként használják. A plüss anyag kellemes tapintású, és az aranyos, részletgazdag kialakítás gondoskodik róla, hogy ezek a figurák ne csak szórakoztatóak, hanem gyűjthetőek is legyenek. Ideális ajándék minden Stumble Guys és Barbie rajongónak, legyen szó születésnapról, karácsonyról vagy egy hétköznapi meglepetésről. Ezek a karakterek nemcsak játékra, hanem ölelésre is hívogatnak!  Jellemzők: - Limitált kiadású, 30 cm-es puha plüss figurák - Többféle változat: napszemüveges, sapkás és egyedi stílusok - Részletgazdag és minőségi kivitelezés - Ideális alvótársnak, gyűjtéshez vagy játékhoz - Tökéletes ajándék gyerekeknek és rajongóknak egyaránt", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-x-barbie-olelheto-pluss-figura-30cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}