{"items": [{"id": "J99406", "title": "Ars Una: Apple Pie sünis 1. osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583499-arsuna-1osztalyos-apple-pie-vonalas-fuzet.webp", "desc": "Az ARS UNA APPLE PIE A/5 1. osztályos füzet tökéletes választás minden elsős kisdiák számára, aki szereti az aranyos és barátságos dizájnokat. Ez a vonalas füzet egy bájos sünis grafikával díszített borítóval rendelkezik, amely garantáltan elnyeri a gyerekek tetszését és motiválja őket a tanulásra és írás gyakorlására. Az A/5 méretű, 147x205 mm-es füzet kompakt és könnyen kezelhető, így ideális választás az iskolai használatra.  A füzet 32 lapot tartalmaz, amelyek minőségi 75 grammos papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lapok lekerekített sarkokkal rendelkeznek, ami nemcsak esztétikus megjelenést kölcsönöz, hanem meg is védi a sarkokat a gyűrődéstől és sérüléstől, így hosszabb ideig megőrzik vonzó megjelenésüket. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során.  Az ARS UNA APPLE PIE füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik, ami ideális az íráskészség fejlesztéséhez a kisiskolások számára. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a helyes írásmódot és betűformákat. A füzet kialakítása hozzájárul a tanulási folyamat könnyebbé és élvezetesebbé tételéhez.  Az ARS UNA APPLE PIE füzet egyedi és barátságos megjelenése vonzóvá teszi a gyerekek számára, így örömmel fogják használni a mindennapi iskolai teendőik során. Válassza az ARS UNA APPLE PIE A/5 1. osztályos füzetet, hogy biztosítsa gyermekének a legjobb eszközöket a tanuláshoz és jegyzeteléshez. Ez a füzet garantáltan hozzájárul gyermekének tanulási élményéhez és sikeréhez iskolai teljesítményében.  Jellemzők: - Vonalas füzet elsősöknek, borítóján sünis grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-1-osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99417", "title": "Ars Una: Enchanted boszi mintás 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583505-arsuna-enchanted-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA ENCHANTED A/5 1. osztályos füzet egy varázslatos témájú írószer, amelyet kifejezetten elsősök számára terveztek. A füzet borítóját boszis grafika díszíti, ami izgalmas és inspiráló lehet a kisgyermekek számára. Mérete A/5, vagyis 147x205 mm, ami ideális méret az iskolai használat során. A füzet lapjai lekerekített sarkokkal rendelkeznek, ezáltal biztosítva a gyerekek biztonságát és a lapok védelmét.  A füzet 32 lapot tartalmaz, amely elegendő helyet biztosít az írás gyakorlásához és a rajzoláshoz. A borító 250 gr-os műnyomó kartonból készült, ami strapabíróságot és tartósságot biztosít. A belső lapok 75 gr-os papírból készültek, ami ideális írásminőséget garantál, és megakadályozza a toll vagy ceruza átszivárgását.  A füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik, amely segíti a gyerekeket az íráskészségük fejlesztésében. A margózott oldalak extra helyet biztosítanak a jegyzetekhez és rajzokhoz, így a gyerekek könnyebben elhelyezhetik a szövegeket és képeket a lapokon.  Az ARS UNA ENCHANTED A/5 1. osztályos füzet egyaránt praktikus és szórakoztató választás az elsős diákok számára, akik szeretnék élvezni az írást és a tanulást egy varázslatos, boszis témájú környezetben.  Jellemzők: - Vonalas füzet elsősöknek, borítóján boszis grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-boszi-mintas-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99459", "title": "Ars Una: Cute Animals - Kitten cicás sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53613684-arsuna-cute-anmals-kitten-sima-fuzet.jpg", "desc": "Az ARS UNA CUTE ANIMALS - KITTEN A/5 sima füzet egy kiváló választás az alsó tagozatos diákok számára, különösen azoknak, akik szeretik a cicákat. A füzet mérete A/5, ami 147x205 mm, tehát ideális méretű, könnyen kezelhető és elfér az iskolatáskában. Ez a füzet 32 lapot tartalmaz, így bőven van hely a jegyzetek, rajzok és házi feladatok számára.  A lekerekített sarkok nemcsak esztétikailag vonzóak, hanem biztonságosak is, mivel csökkentik a sérülés veszélyét. A borító anyaga 250 gr-os műnyomó karton, amely biztosítja a tartósságot és védi a belső lapokat a sérülésektől. A belső lapok 75 gr-os papírból készültek, ami kiváló minőségű, sima felületet biztosít az íráshoz és rajzoláshoz. A margózott oldalak segítenek a gyerekeknek rendezett és könnyen olvasható jegyzeteket készíteni.  A borítón található aranyos kiscica grafika különösen vonzó lehet a gyerekek számára. Az állatok iránti szeretet és érdeklődés ösztönözheti őket arra, hogy szívesebben használják a füzetet, és még jobban odafigyeljenek a tanulmányaikra. A cica képe inspirálhatja a gyerekeket, hogy jobban megismerjék az állatokat és a természetet, így a tanulás egy izgalmas és érdekes élménnyé válik.  Összességében az ARS UNA CUTE ANIMALS - KITTEN A/5 sima füzet egy kiváló minőségű, jól megtervezett termék, amely nemcsak praktikus, hanem esztétikus is. Segíti a gyerekeket a tanulásban, miközben motiválja őket az állatok világának felfedezésére. Ez a füzet nemcsak hasznos eszköz a mindennapi iskolai életben, hanem egy kedves társ is, amely örömet szerez a diákoknak. Az aranyos kiscica grafika még vonzóbbá teszi a füzetet, és biztosan elnyeri a gyerekek tetszését.  Jellemzők: - Sima füzet alsósoknak, borítóján cicás grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99472", "title": "Ars Una: Apple Pie sünis vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53623492-arsuna-apple-pie-vonalas-fuzet.webp", "desc": "Az ARS UNA APPLE PIE A/5 vonalas füzet ideális választás negyedik osztálytól felfelé minden diáknak, akik szeretik az aranyos, figyelemfelkeltő grafikákat. A füzet borítóján egy kedves sünis grafika található, amely nemcsak esztétikus, hanem barátságos hangulatot is kölcsönöz az iskolai eszközöknek. Ez a dizájn különösen vonzó lehet az alsós diákok számára, akik szeretik az állatos képeket, és szívesebben használják majd a füzetet a tanulás során.  Ez a füzet A/5 méretű, ami ideális választás, hiszen könnyen hordozható és kényelmesen elfér az iskolatáskában. A 32 lap elegendő helyet biztosít a jegyzetekhez és a házi feladatokhoz, miközben a lekerekített sarkok nemcsak esztétikai előnyt jelentenek, hanem biztonságosabbá is teszik a használatot, mivel csökkentik a sérülések esélyét.  A borító anyaga 250 gr-os műnyomó karton, amely rendkívül tartós és ellenálló. Ez biztosítja, hogy a füzet hosszú időn keresztül megőrizze jó állapotát, még a mindennapos használat mellett is. A belső lapok 75 gr-os papírból készültek, amelyek kiváló minőségűek, így tökéletesen alkalmasak írásra. A 21-32-es szabvány szerinti vonalazás kifejezetten a negyedik osztálytól kezdődő diákok igényeihez igazodik, segítve a tiszta és rendezett írásképet.  Ez a fajta vonalazás elősegíti a helyes írás technikáját és a betűk megfelelő formázását, ami különösen fontos a felsőbb évfolyamokban. Az ilyen minőségi papír biztosítja, hogy a toll vagy ceruza simán siklik az oldalon, anélkül, hogy a tinta elkenődne vagy átszivárogna a következő lapra.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján sünis grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99476", "title": "Ars Una: Cuki állatok - Koala vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53624284-arsuna-cuki-koala-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - KOALA A/5 vonalas füzet tökéletes választás alsós diákok számára, különösen negyedik osztálytól kezdve. Ez a füzet nem csak praktikus, de a borítón található bájos koalás fotónak köszönhetően kifejezetten vonzó is a gyerekek számára. A koalás grafika nemcsak esztétikailag nyújt kellemes látványt, hanem inspiráló és motiváló hatással is lehet a diákokra, hogy örömmel használják füzetüket a mindennapi iskolai tevékenységek során.  A füzet A/5 méretű, ami 147x205 mm-es, így kényelmesen elfér az iskolatáskába, és könnyen kezelhető a gyerekek számára. A kompakt méret ideális a mindennapi használathoz, legyen szó órán készült jegyzetekről, házi feladatokról vagy egyéb iskolai feljegyzésekről. A 32 lap bőséges helyet biztosít az egész tanév során szükséges írásbeli feladatok elvégzéséhez.  A borító 250 gr-os műnyomó kartonból készült, amely rendkívül tartós és ellenálló, így a füzet hosszú ideig megőrzi kiváló állapotát. A strapabíró borító védi a belső lapokat a mindennapos használat okozta kopástól és sérülésektől. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA CUKI ÁLLATOK - KOALA A/5 vonalas füzet nemcsak praktikus, hanem esztétikus is. A borítón látható koalás fotó különleges és vonzó, ami inspirálhatja a gyerekeket a tanulásra. Az aranyos és egyedi dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján koala grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-koala-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99480", "title": "Ars Una: Cuki állatok - Welsh Corgi vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53624321-arsuna-welsh-corgi-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - WELSH CORGI A/5 vonalas füzet ideális választás az alsó tagozatos diákok számára, különösen negyedik osztálytól kezdve. Ez a vonalas füzet nemcsak a mindennapi iskolai használatra praktikus, hanem a borítóján található bájos Welsh Corgi kutyás fotóval esztétikailag is vonzó. A kutyás grafika barátságos és inspiráló, így a gyerekek szívesen veszik kézbe és használják ezt a füzetet a tanórák során.  A füzet A/5 méretű, ami 147x205 mm-es, így könnyedén elfér az iskolatáskában és kényelmesen kezelhető a gyerekek számára. A kompakt méret ideális az órákon készült jegyzetek, házi feladatok és egyéb iskolai feljegyzések számára. A 32 lap elegendő helyet biztosít az egész tanév során szükséges írásbeli feladatok elvégzéséhez.  A borító 250 gr-os műnyomó kartonból készült, ami rendkívül tartós és ellenálló. Ez a strapabíró borító védi a belső lapokat a mindennapos használat okozta kopástól és sérülésektől, így a füzet hosszú ideig megőrzi kiváló állapotát. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA CUKI ÁLLATOK - WELSH CORGI A/5 vonalas füzet nemcsak praktikus, hanem esztétikus is. A borítón látható Welsh Corgi kutyás fotó különleges és vonzó, ami inspirálhatja a gyerekeket a tanulásra. Az aranyos és egyedi dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján corgi kutyus grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-welsh-corgi-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99510", "title": "Ars Una: Fleur virágos kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493661-arsuna-fleur-orarend.webp", "desc": "Ismerd meg az Ars Una Fleur órarendjét, amely egy gyönyörű és stílusos kiegészítő minden virágokat kedvelő lány számára. Ez az órarend világos rózsaszín alapon mezei virágos mintával van díszítve, így nemcsak praktikus, hanem romantikus és természetközeli hangulatot is áraszt, ami minden napodat szebbé teszi.  Kétoldalas elrendezése magyar nyelven, A és B hét beosztással segít abban, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papír tartós és kellemes tapintású, a világos rózsaszín alap pedig finoman és elegánsan kiegészíti a szoba dekorációját.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una Fleur órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt a gyönyörű és nőies órarendet, hogy stílusosan kezeld mindennapi feladataidat, és engedd, hogy a virágos minták megidézzék a természet harmóniáját és szépségét!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - Virágos mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-viragos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99528", "title": "Ars Una: Dune barna-fekete AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/54853805-arsuna-dune-iskolataska.webp", "desc": "Az ARS UNA Dune AU-2 hátizsák tökéletes választás a 4. osztálytól kezdve, barna-fekete színkombinációjával stílusos és praktikus megoldást kínál minden iskolai napra. Ez a hátizsák nem csak a megjelenésével nyűgöz le, hanem számos funkcionális tulajdonságával is.  A megerősített, puha vállpántok könnyen méretre állíthatóak, így biztosítják a maximális kényelmet, akár hosszabb viselés során is. Az összekapcsolható mellkaspánt extra stabilitást nyújt, ami különösen hasznos mozgalmasabb napokon.  A hátizsák rendkívül könnyű, így megkönnyíti a mindennapi használatot. Prémium minőségű, erős és vízlepergető anyagból készült, ami hosszú élettartamot és időjárásállóságot biztosít. A kényelmes és minőségi YKK cipzárok garantálják a tartósságot és a zökkenőmentes működést.  Négy cipzáras rekesszel rendelkezik, melyek közül a legnagyobb rekesz szivaccsal bélelt, puha laptop tartó rekesszel van ellátva, így biztonságosan tárolhatod benne elektronikai eszközeidet. A középső rekesz cipzáras zsebbel és bevarrt, bélelt írószertartóval rendelkezik, ami segít a tanszerek rendszerezésében.  A cipzáras első zseb apróbb felszerelések, például tollak, kulcsok tárolására alkalmas, míg egy külön cipzáras, plüssel bélelt szemüvegtartó zseb is rendelkezésre áll. Két hálós oldalzseb tökéletes a kulacs és kisebb tárgyak tárolására.  Méretei 320x460x220 mm, űrtartalma 25 liter, és terhelhetősége akár 12 kg, így bőséges helyet biztosít minden szükséges tanszernek és személyes tárgynak. Az ARS UNA Dune AU-2 hátizsák tökéletes kombinációja a praktikum és stílusnak, amely minden iskolás gyermek igényeit kielégíti, miközben tartósságával és kényelmével is kiemelkedik.  Jellemzők: - Hátizsák barna-fekete színben - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 4 cipzáras rekesszel rendelkezik  - A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó rekesz  - A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó található - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Kényelmes, minőségi YKK cipzárakkal - Mérete: 320x460x220 mm - Űrtartalom: 25 l - Terhelhetőség: 12 kg-ig", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-dune-barna-fekete-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99540", "title": "Ars Una: Cute Animals - Kitten cicás BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023689-arsuna-cute-animals-kitten-475ml.webp", "desc": "Az ARS UNA CUTE ANIMALS-KITTEN BPA-MENTES KULACS 475 ML egy stílusos és biztonságos választás, ha egy praktikus kulacsot keresel. A kulacs átlátszó türkiz alapon virágos és cicás mintával rendelkezik, rózsaszín tetővel.  Ez a kulacs tritán kopoliészter műanyagból készült, ami teljesen BPA-mentes, így nem tartalmaz semmilyen egészségre káros anyagot. Food Safe minősítéssel rendelkezik, ami biztosítja, hogy biztonságosan használható élelmiszerek tárolására is.  A kulacs biztonsági záras tetővel van ellátva, így cseppmentesen záródik, és kiemelkedő ütésállósággal rendelkezik. Hőállósága -20 és +96 Celsius fok között változik, azonban mikrohullámú sütőbe nem ajánlott helyezni. Kézi mosogatással könnyen tisztítható. Méretei: 65×200 mm, ami ideálissá teszi mindennapos használatra, például iskolába, munkába vagy sportoláshoz.  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99542", "title": "Ars Una: Enchanted boszi mintás BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023504-arsuna-enchanted-kulacs-475ml.webp", "desc": "Fedezd fel az Ars Una Enchanted BPA-mentes kulacsát, mely magával ragadó varázslatos mintával és praktikus tervezéssel bűvöli el mindennapi életedben. Ez a 475 ml-es kulacs átlátszó lila alapon mutatja meg boszorkányos témájú mintáját, melyet rózsaszín tetővel koronáz meg.  Az Ars Una Enchanted kulacs tritán kopoliészter műanyagból készült, ami garantálja, hogy nem tartalmaz egészségre káros BPA-t. Food Safe minősítéssel rendelkezik, így nyugodtan használható minden nap, minden helyzetben. A biztonsági záras tető gondoskodik arról, hogy cseppmentesen záródjon, így megakadályozva a baleseteket.  Az Enchanted kulacs kiemelkedő ütésállósággal rendelkezik, így bátran magaddal viheted utazásokra, sporttevékenységekre vagy mindennapi használatra egyaránt. Hőállósága -20 és +96 Celsius fok között változik, ami ideálissá teszi hideg és meleg italok tárolására egyaránt.   A kulacs kézi mosogatással könnyen tisztítható, viszont nem ajánlott mikrohullámú sütőbe helyezni. Méretei 65 × 200 mm, így könnyen elfér a táskádban vagy autódban, mindig kéznél van, amikor szükséged van rá.  Az Ars Una Enchanted BPA-mentes kulacs nem csupán egy egyszerű italtároló eszköz, hanem stílusos kiegészítő is, mely kiemelkedő funkcionalitással és biztonsággal rendelkezik. Fedezd fel, hogyan teheti még varázslatosabbá mindennapjaidat ez a praktikus és dizájnos kulacs!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-boszi-mintas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99794", "title": "Nebulo: Gumis mappa A4-es F-Gradiens", "img": "https://www.jatekshop.eu/upload_files/products/f-gradiens-gumis-mappa-a4.webp", "desc": "Az A4-es F-Gradiens gumis mappa a tökéletes választás minden iskolai és otthoni iratrendezéshez. Stílusos, modern dizájnja lenyűgöző gradációs kék színben pompázik, ami igazán vonzóvá teszi a gyerekek és felnőttek számára egyaránt. A mappa erős és tartós anyagból készült, így biztosítva, hogy a fontos dokumentumok mindig védve legyenek a gyűrődéstől és sérüléstől.  A gumis zárómechanizmus praktikus és megbízható, így a mappa tartalma mindig biztonságban marad, akár az iskolatáskába dobják, akár az íróasztalon tárolják. Az A4-es méret ideális jegyzetek, házi feladatok, rajzok és egyéb papírok számára, így gyermekeid könnyedén rendszerezhetik és áttekinthetik a feladataikat.  Ezt a mappát nem csak a funkcionalitása, hanem esztétikai megjelenése is különlegessé teszi. A színátmenetes kék borító modern és fiatalos hangulatot áraszt, így a gyerekek szívesen használják majd minden nap. Tedd élvezetesebbé a mindennapi iskolai rutinokat ezzel a stílusos és praktikus kiegészítővel!  Jellemzők: - A4-es méret - Gumis zárómechanizmus - Strapabíró anyag - Színátmenetes kék dizájn - Ideális iskolai és otthoni használatra", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-gumis-mappa-a4-es-f-gradiens.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99880", "title": "Ars Una: Cuki Állatok - Welsh Corgi kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cuki-allatok-kockas-fuzet-27-32-welsh-corgi-kutyus.webp", "desc": "Varázsold el gyermeked tanulási élményét a Cuki Állatok négyzethálós füzettel, melyen egy imádnivaló corgi kutyus található! Ez az A5-ös méretű füzet egy kedves corgi kölyökkel díszített borítójával biztosan elnyeri a gyerekek tetszését. A világoszöld háttér és a vidám kis csontok és csillagok még barátságosabbá és vidámabbá teszik a dizájnt, így a tanulás is szórakoztatóbb lesz.  A négyzethálós lapok ideálisak a matematika, geometria feladatokhoz, valamint a precíz jegyzeteléshez. A strapabíró borító biztosítja, hogy a füzet ellenálljon a mindennapi igénybevételnek, így hosszú ideig megőrzi minőségét és szépségét. Az első oldalon található név és tantárgy rubrikák segítségével a füzet könnyen azonosítható, így mindig rendben lesz az iskolatáskádban.  Ez a füzet tökéletes választás minden gyermek számára, aki szereti az aranyos állatokat és a barátságos, vidám dizájnt. Tedd még örömtelibbé és motiválóbbá a tanulást ezzel az elbűvölő füzettel!  Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-welsh-corgi-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99926", "title": "Ars Una: Pearl Blossom Blue virágos gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/50213764-arsuna-pearl-blossom-blue-gumis-mappa.webp", "desc": "Az ARS UNA PEARL BLOSSOM BLUE A/4 GUMIS DOSSZIÉ egy lenyűgözően szép és praktikus dosszié, mely ideális választás minden virágokat kedvelő diák számára. A dosszié szép virágos grafikája azonnal magával ragadja a figyelmet és frissességet áraszt.  A dosszié mérete A/4-es (240x330 mm), így elegendő helyet biztosít a dokumentumok, jegyzetek vagy más papíralapú anyagok tárolásához. Anyaga 350 gr-os vastag kartonból készült, amely tartós és megfelelő védelmet nyújt a benne lévő tartalmaknak.  A színes gumipánt segítségével könnyen és biztonságosan zárható a dosszié, így megakadályozva a lapok elvesztését vagy kicsúszását. Ezáltal ideális választás az iskolai projektekhez, jegyzetekhez vagy otthoni szervezéshez.  Az ARS UNA PEARL BLOSSOM BLUE A/4 GUMIS DOSSZIÉ nemcsak praktikus, hanem egyedi dizájnjával és stílusos megjelenésével kiemelkedik a többi dosszié közül. Ideális választás minden olyan diák számára, aki szereti kifejezni saját stílusát és élvezni a mindennapi szervezést és tanulást, miközben kedveli a virágos motívumokat és a kék árnyalatokat.  Jellemzők: - Dosszié aranyos, virágos grafikával - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-blue-viragos-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99861", "title": "Ars Una: Wild and Free leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-leckefuzet-5-wild-and-free.webp", "desc": "Tedd még varázslatosabbá a házi feladatok és jegyzetek vezetését a Wild and Free leckefüzettel! Ez az A5-ös méretű füzet gyönyörű, természetközeli borítójával biztosan elnyeri gyermeked tetszését. A borítón egy szabadon vágtázó ló látható egy rózsaszín virágokkal borított mezőn, ami nyugalmat és szabadságot áraszt, így minden feladat és jegyzet egy kellemes élménnyé válik.  A füzet lapjai ideálisak a házi feladatok, feljegyzések és emlékeztetők számára. A strapabíró borító védi a füzetet a mindennapi igénybevételtől, így hosszú ideig megőrzi minőségét és szépségét. Az első oldalon található név és tantárgy rubrikák segítenek abban, hogy a füzet mindig könnyen azonosítható legyen, így elkerülhető a keveredés a tanszerek között.  Ez a leckefüzet tökéletes választás minden gyermek számára, aki szereti a lovakat és a természetközeli dizájnt. Tedd még örömtelibbé és motiválóbbá a tanulást ezzel a bájos leckefüzettel!  Jellemzők: - A/5 méretű leckefüzet - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Borítója: 350 gr-os karton  - Belseje: 100 gr-os papír  - 38 lapos", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99889", "title": "Ars Una: Flowery Black virágos feltekerhető tolltartó 20x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/55063746-arsuna-feltekerheto-tolltarto-flowery-pink-tolltarto.webp", "desc": "Az Ars Una Flowery Black feltekerhető tolltartó tökéletes választás tinédzserek számára, akik stílusos és praktikus megoldást keresnek iskolai és szabadidős tevékenységeikhez egyaránt. Ez a tolltartó nem csupán eszköz tárolására szolgál, hanem divatos kiegészítő is egyben.  A tolltartó kialakítása modern és funkcionális: három különálló, cipzáras rekesze van belül, így könnyedén szétválaszthatók a különböző írószerek és kiegészítők. Ez lehetővé teszi, hogy minden eszköz könnyen megtalálható legyen anélkül, hogy összekeverednének.  A tépőzáras záródás gyors és egyszerű hozzáférést biztosít a tartalmakhoz, miközben megbízhatóan zárja le a tolltartót, így a tartalom biztonságban marad, még akkor is, ha mozgásban van.  Az órarendtartóval és órarenddel felszerelt kialakítás extra funkcionalitást ad a tolltartónak, segítve a diákokat az órarendjük és tevékenységeik szervezésében. Emellett a tolltartó akár kis neszesszerként is használható, így nemcsak az iskolában, hanem utazás közben vagy hétvégi programok alkalmával is praktikus társ lehet.  Az Ars Una Flowery Black feltekerhető tolltartó méretei 200x90x90 mm, ami elegendő helyet biztosít minden szükséges írószert és kiegészítőt, mégis könnyen szállítható és tárolható. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, azokat a részletes termékfotók csupán illusztrációként szolgálnak.  Összességében az Ars Una Flowery Black feltekerhető tolltartó egy divatos és funkcionális választás, amely megfelel minden tinédzser igényeinek és stílusának egyaránt.  Jellemzők: - 3 rekeszes tolltartó tinédzsereknek - Tépőzárral zárható-nyitható - Belül 3 különálló, cipzáras rekesszel - Órarendtartóval és órarenddel - TIPP! Akár kis neszesszerként is használható - Méret: 200x90x90 mm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-black-viragos-feltekerheto-tolltarto-20x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99890", "title": "Ars Una: Pearl Blossom Blue virágos feltekerhető tolltartó 20x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/55063760-arsuna-pearl-blossom-blue-viragos-feltekerheto-tolltarto.webp", "desc": "Az Ars Una Pearl Blossom Blue feltekerhető tolltartó tökéletes választás minden tinédzser számára, aki szereti a stílusos és praktikus kiegészítőket. Ez a tolltartó nem csupán eszköz tárolására szolgál, hanem divatos és multifunkcionális megoldás is egyben.  A tolltartó három különálló, cipzáras rekesze belül lehetővé teszi, hogy minden íróeszköz és kiegészítő rendezetten és könnyen elérhető legyen. Ezáltal a diákok gyorsan megtalálhatják és használhatják az szükséges eszközöket, legyen szó ceruzákról, tollakról vagy radírokról.  A tépőzáras záródás biztosítja a tartalmak védelmét és biztonságát, miközben könnyű és gyors hozzáférést nyújt azokhoz, amikor szükség van rájuk. Így a tolltartó ideális választás iskolai használatra, utazáshoz vagy akár hétvégi programokhoz is.  Az órarendtartóval és órarenddel felszerelt kialakítás segít a diákoknak az órarendjük és tevékenységeik hatékony szervezésében. A tolltartó emellett akár kis neszesszerként is használható, így a fiatalok mindig kéznél tarthatják legfontosabb személyes tárgyaikat.  Az Ars Una Pearl Blossom Blue feltekerhető tolltartó méretei 200x90x90 mm, így elegendő helyet biztosít minden szükséges írószert és kiegészítőt, mégis könnyen szállítható és tárolható. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, azok csupán a részletes termékfotókon láthatók illusztrációként.  Összességében az Ars Una Pearl Blossom Blue feltekerhető tolltartó egy elegáns és praktikus választás, amely megfelel minden tinédzser stílusának és igényeinek. Ideális társ mindennapi iskolai és szabadidős tevékenységeikhez egyaránt.  Jellemzők: - 3 rekeszes tolltartó tinédzsereknek - Tépőzárral zárható-nyitható - Belül 3 különálló, cipzáras rekesszel - Órarendtartóval és órarenddel - TIPP! Akár kis neszesszerként is használható - Méret: 200x90x90 mm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-blue-viragos-feltekerheto-tolltarto-20x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99850", "title": "Cardex: Bugs Bunny és Tapsi Hapsi exkluzív csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-100x70cm-csorike-mintas-39035.webp", "desc": "Vidámságot hoz az ajándékozásba ez a színes és játékos Bugs Bunny és Tapsi Hapsi csomagolópapír! A 100x70 cm-es méretű papír tökéletes választás bármilyen méretű ajándék csomagolásához. A papíron megjelenő ikonikus karakterek és a vidám motívumok garantáltan mosolyt csalnak az arcokra. Az élénk színek és a részletes illusztrációk minden korosztály számára vonzóak. Ez a minőségi papír tartós és könnyen kezelhető, így a csomagolás egyszerű és élvezetes lesz. Lepd meg szeretteidet ezzel a különleges csomagolópapírral!  Jellemzők:  Méret: 100x70 cm Anyag: minőségi papír Bugs Bunny és Tapsi Hapsi minta Élénk színek Könnyen kezelhető és tartós", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-bugs-bunny-es-tapsi-hapsi-exkluziv-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99827", "title": "Birodalmi bányászok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/birodalmi-banyaszok-tarsasjatek-mrspgi.webp", "desc": "Lépj be a Birodalmi bányászok titokzatos és varázslatos világába, ahol minden csákányütés egy újabb kalandot rejt! A játék során távoli tájak mélyére merülsz, ahol elrejtett kincsek, ősi titkok és félelmetes teremtmények várnak rád. Célod, hogy a legjobb bányász légy, és dicsőséget hozz a birodalmi bányászoknak!  Játék Módja  A Birodalmi bányászok társasjáték 10 fordulón keresztül tart, ahol a tudomány vívmányaival és stratégiáddal kell átvészelned minden akadályt. Kombinációkat és láncreakciókat hozhatsz létre, hogy megszerezd a bánya összes kincsét. Az a játékos nyer, aki a játék végére a legtöbb győzelmi pontot gyűjti össze.  Doboz Tartalma  - 136 bányakártya - 18 eseménykártya - 60 pénzérme - 60 pontjelölő - 44 masinajelölő - 24 beomlásjelölő - 40 csillejelölő - 5 csákányjelölő - 5 felszíntábla - 3 kétoldalú kutatástábla - Játékszabály  Érdekességek és Tudnivalók  A játék során minden forduló újabb kihívásokat és lehetőségeket tartogat, ahol a logika és a stratégia kulcsszerepet játszik. A Birodalmi bányászok társasjáték nemcsak szórakoztató, hanem fejleszti a gondolkodási képességeket és a problémamegoldó készségeket is. Ideális választás családi és baráti összejövetelekhez, valamint egyéni játékhoz is tökéletes.  Kártyavédők Ajánlása  A promókártyák 50 x 50 mm méretűek, ezekhez az alábbi védők megfelelőek: - Mayday Games Kis négyzet kártyavédő 70 x 70 mm (100 db-os csomag) - Mayday Games Prémium kis négyzet kártyavédő 70 x 70 mm (50 db-os csomag) - Sleeve Kings Kis négyzet kártyavédő (110 db-os csomag) 70 x 70 mm  Jellemzők  - Izgalmas, stratégiai játékmenet - Fejleszti a logikai és problémamegoldó készségeket - Egyéni és csoportos játékra is alkalmas - Gazdag tartalom és minőségi kivitelezés - Ideális családi és baráti összejövetelekhez  Vedd kezedbe a csákányt, és fedezd fel a föld alatti csodákat a Birodalmi bányászok társasjátékban!  játékosszám: 1-5 fő   játékidő: 20-60 perc   korosztály: 10+  A TERMÉK NYELVE: MAGYAR", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbirodalmi-banyaszok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00133", "title": "Luna: Görög ABC matricás kifestő füzet A4", "img": "https://www.jatekshop.eu/upload_files/products/gorog-abc-kifesto-luna.webp", "desc": "Fedezd fel a görög ábécé csodálatos világát a The Littlies színezőkönyvével! Ez a vidám és oktató jellegű színezőkönyv tökéletes választás a kicsik számára, akik játékosan szeretnék elsajátítani a görög betűket. A könyv 24 oldalnyi színezőt tartalmaz, tele aranyos állatokkal és színes betűkkel, amelyek segítenek a gyerekeknek megismerkedni az ábécé minden egyes karakterével.  A színezés nemcsak szórakoztató, hanem fejleszti a kicsik finommotoros készségeit és kreativitását is. A könyvhöz több mint 50 mókás matrica is tartozik, amelyekkel a gyerekek még jobban testre szabhatják a rajzaikat, és egyedivé tehetik az alkotásaikat. A színezőkönyv könnyen kezelhető méretű, így ideális utazásokhoz vagy otthoni szórakozáshoz.  Az élénk színek és a kedves illusztrációk biztosítják, hogy a tanulás élvezetes és interaktív legyen. A színezőkönyv kiváló eszköz arra, hogy a gyerekek megszeressék a görög ábécét, és játék közben tanuljanak.  Jellemzők:  24 oldalnyi színező tartalom Tartalmazza a teljes görög ábécét Több mint 50 mókás matrica Fejleszti a finommotoros készségeket és a kreativitást Ideális utazásokhoz és otthoni szórakozáshoz", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gorog-abc-matricas-kifesto-fuzet-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00242", "title": "Ars Una: Lamborghini nagy tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-nagy-tolltarto-lamborghini.webp", "desc": "Fedezd fel a luxust és a funkcionalitást egyetlen termékben ezzel a Lamborghini tolltartóval! Ez az elegáns, fekete tolltartó a híres Lamborghini logóval díszítve biztosítja, hogy stílusosan és rendezetten tarthasd az írószereidet. A prémium megjelenésű tolltartó minden diák számára ideális, aki szereti a sportautók világát és értékeli a minőségi kiegészítőket.  A tolltartó praktikus cipzáras záródással rendelkezik, amely garantálja, hogy minden írószered biztonságban legyen és ne vesszen el. A belső tér tágas és jól rendszerezett, így könnyedén elférnek benne a tollak, ceruzák, radírok és más kisebb iskolai kellékek. Az átgondolt elrendezés segít abban, hogy mindig gyorsan megtaláld, amire szükséged van, és rendezetten tarthasd a dolgaidat.  Ez a tolltartó nemcsak praktikus, hanem stílusos kiegészítője is lehet a mindennapjaidnak. Kompakt méretének köszönhetően könnyedén elfér a hátizsákban vagy a táskában, így mindig kéznél lehet, amikor szükséged van rá.  Jellemzők: Cipzáras tolltartó Lamborghini-logóval Belső részében gumis írószertartókkal Plusz belső cipzáras zsebbel Nagy belső terében sok írószer tárolható  Méret: 220x55x90 mm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-nagy-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}