{"items": [{"id": "J80181", "title": "Ars Una: Black Panther többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-black-panter-tobbszintes-tolltarto.webp", "desc": "A kis srácok rajonganak a vadállatokért, és különösen a ragadozó nagymacskák népszerűek, így biztosak vagyunk abban, hogy ez a fekete párduc mintás tolltartó is hatalmas sikert fog aratni, hiszen a mutatós kölső egy igen praktikus belső kialakítással párosul. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-black-panther-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80190", "title": "Ars Una: NASA Mars gumis dosszié A/4", "img": "https://www.jatekshop.eu/upload_files/products/nasa-mars-a4-gumis-dosszie.webp", "desc": "Az űrkutatás új lendületet kapott, hogy a technika fejlődésével a Mars is elérhetővé vált, és immár több marsjáró is dolgozik a vörös bolygó felderítésén. Ez a mappa pedig mindenkinek remek választás, akik érdeklődik az űrkutatás iránt, hiszen a mappát a NASA logója és a marsjáró képei díszítik. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztos lehetsz benne, hogy a benne elhelyezett lapok nem fognak összegyűrődni illetve elveszni.  Jellemzők: - Mérete: 24cm x 33cm (A/4) - Gumis zárópántokkal ellátott - 350gr-os vastag kartonból készült, első sarkai lekerekítettek - Külső borítása négy színnel és ofszet arannyal, valamint fényes fóliával nyomott. - Belső oldala nyomatlan!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-mars-gumis-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80289", "title": "Tevék az oázisban szivacs puzzle - Terfl", "img": "https://www.jatekshop.eu/upload_files/products/tevek-az-oazisban-szivacs-puzzle-trefl-4.webp", "desc": "Aki szereti a tevéket és a sivatagos környezetet, annak biztosan elnyeri a tetszését ez a mozgalmas szivacs puzzle, melyen egy színpompás kép látható, amint a tevék éppen az oázis közepén pihennek. A nagy, puha puzzle-elemek segítségével a gyerekszobába kirakhatunk szőnyeget vagy akár falvédőt is. A különleges puzzle alkotóelemeket még akár 3 dimenzióban is összeállíthatjuk. A szett összesen 8db színpompás alkotóelemet tartalmaz. Használata két éves kortól ajánlott.  Jellemzők: - Könnyedén összeilleszthető - Könnyű és puha - Ideális játékra, falvédőnek vagy lépőfelületnek - 3D kocka is készíthető belőle  Tartalma: - 8 db puha habtapi  Méretek: Puzzle elemek mérete: 32,2x32,2cm Puzzle elemek vastagsága: 1,5cm Összeállított méret: 118x60cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftevek-az-oazisban-szivacs-puzzle-terfl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80290", "title": "Daloló kaktuszok szivacs puzzle - Terfl", "img": "https://www.jatekshop.eu/upload_files/products/dalolo-kaktuszok-szivacs-puzzle-trefl-4.webp", "desc": "Egy igazán vicces kép látható ezen a jókora szivacs puzzle-ön, ugyanis színpompás kaktuszok szerepelnek rajta, akik igencsak nótás kedvükben vannak. A szivacs puzzle nem csak a gyermekek tetszését nyeri majd el, de egyben a szülőkét is. A nagy, puha puzzle-elemek segítségével a gyerekszobába kirakhatunk szőnyeget vagy akár falvédőt is. A különleges puzzle alkotóelemeket még akár 3 dimenzióban is összeállíthatjuk. A szett összesen 8db színpompás alkotóelemet tartalmaz. Használata két éves kortól ajánlott.  Jellemzők: - Könnyedén összeilleszthető - Könnyű és puha - Ideális játékra, falvédőnek vagy lépőfelületnek - 3D kocka is készíthető belőle  Tartalma: - 8 db puha habtapi  Méretek: Puzzle elemek mérete: 32,2x32,2cm Puzzle elemek vastagsága: 1,5cm Összeállított méret: 118x60cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdalolo-kaktuszok-szivacs-puzzle-terfl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80541", "title": "Ragassz hercegnőket! - Hófehérke matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/ragassz-hercegnoket-hofeherke.webp", "desc": "A Hófehérke és a hét törpe története alighanem az egyik legismertebb és legnépszerűbb mese, ami most egy különleges füzetben szórakoztatja majd a gyerekeket, hiszen a hiányos illusztrációk matricával történő kiegészítése rájuk hárul. Ragassz hercegnőket! matricás albumok a mesék birodalmába repítik kis olvasóikat, akiknek a történetek mellett a matricák megtalálása és beillesztése is remek szórakozást ígér. Az elkészült füzet pedig megőrzi ezeket a klasszikus történeteket, így minden egyes olvasáskor újra és újra kellemes együtt töltött perceket biztosít az egész családnak.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 21 x 27 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragassz-hercegnoket-hofeherke-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81070", "title": "Ars Una: Nasa sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/nasa-sima-fuzet-a5.webp", "desc": "A világűr a gyerekek számára épp olyan izgalmas, mint a felnőtteknek, így egészen biztosak vagyunk abban, hogy ennek a NASA füzetnek garantáltan nagy sikere lesz a kis srácok körében. A füzet harminckét lapja teljesen sima, így geometria, fizika és kémia óra mellett az otthoni rajzolgatásra is kiváló választás. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - A/5-ös méret - 32 lap - Lekerekített sarkokkal rendelkezik - Keményebb borító", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81591", "title": "Színes bébi golyógurító torony", "img": "https://www.jatekshop.eu/upload_files/products/szines-golyo-torony-oroszlannal.webp", "desc": "A legkisebbek számára is remek választás lesz ez a színes golyókkal tarkított torony, mely nem csak a kézügyességet fejleszti majd, hanem a térlátást és finom-motoros mozgásokat is. A játék lényege, hogy a gyerekek a golyókat a torony tetején található állatfiguránál leejtsék, így azok szépen a torony aljára gördülnek majd spirál alakban. A torony 1,5 éves gyermekek számára is remek választás. A Magic Toys minőségi gyermekjátékok közt még számtalan szórakoztató szettet talál webáruházunk kínálatában.  Jellemzők: - Golyógurító pálya - Színes golyók - 1,5 éves kortól Anyaga: műanyag", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebi-golyogurito-torony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82559", "title": "Puschkin tigris 28cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/w686166.webp", "desc": "Puschkin az egyik leghíresebb blogger, így egészen biztos, hogy sok érdekes történettel tud szolgálni a gyerekek számára. Mint mindenki ő is elsősorban csodálatra és egyediségre vágyik. Nincs sok erősebb karakter, legfeljebb Qiud, a nagy barátját. Puschkin a tigris oroszországból származik a tajga hatalmas síkságairól, de azért jól érzi magát egy meleg szobában is. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 28cm Anyaga: puha plüss", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuschkin-tigris-28cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss tigrisek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83020", "title": "Bogyó és Babóca - A Százlábú zsúrja mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/a-szazlabu-zsurja.webp", "desc": "A Százlábú zsúrja című hagyományos, kemény lapú, kihajtogatható leporelló , amely könyv a legkisebbeknek készült, megtudhatjuk belőle, az erdő kis lakói milyen ajándékokkal lepték meg az ünnepeltet. A gyerekek a kedvenc mesehőseik mellett új szavakat is megtanulhatnak, amelyek segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - 26 oldal - Kemény kötés - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-a-szazlabu-zsurja-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84225", "title": "Színező matricákkal - Járművek matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/szinezo-matricakkal-jarmuvek.webp", "desc": "A kis srácok általában szinte minden járműért rajonganak. Legyen az versenyautó, sportmotor, traktor, hajó, vonat vagy éppen repülő, ők örömmel fogják majd a saját elképzelésük szerint kiszínezni. Nemcsak a lapokon szereplő járművek miatt, de a színező gyerekek vidáman dolgoznak majd a lapokon, hiszen a színezés mellett matricákkal is díszíthetik a képeiket, ami már önmagában is izgalmas és szórakoztató feladat, de a kellemes időtöltés mellett fejlesztő hatással is bír, hiszen a kifestők remekül fejlesztik a gyerekek finom motorikus készségeit és a kreatív alkotás folyamatát.  Jellemzők: - Jelleg: matricásfüzet - Méret: 310 × 240 - Oldal: 32 + 2 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezo-matricakkal-jarmuvek-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84625", "title": "Oriental-Turquoise keskeny tolltartó 20x4x4cm", "img": "https://www.jatekshop.eu/upload_files/products/54371231.webp", "desc": "Ez az Oriental-Turquoise tolltartó formájában is mintázatában is kellőképp egyedi ahhoz, hogy egyetlen szempillantás alatt elnyerje a lányok tetszését. Az alig négy centiméteres kialakítás, kecsességet kölcsönöz neki, ugyanakkor kényelmesen elférnek benne a szükséges írószerek, így a divatos megjelenés hasznossággal párosul. Egyetlen nagy rekesze cipzárral nyitható és lefelé öblösödik, így a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek.  Jellemzők: - Oriental-Turquoise minta - Keskeny hengeres kialakítás - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 4 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foriental-turquoise-keskeny-tolltarto-20x4x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84759", "title": "DC Comics: The Batman játékfigura Wingsuit öltözetben 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-batman-wingsuit-batman-figura-30cm.webp", "desc": "Batman mindig a legvagányabb technikai felszerelésekkel egészítette ki az öltözetét, és nincs ez másként a legújabb Batnam film esetében sem, amelynek alapján ez a figura készült, és a szokások köpenye most egy Wingsuit vagyis egy szárnyas repülőruhaként funkcionál, amivel Batman nagyobb távolságokat képes siklani a levegőben. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Batman játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - A figura mérete kb 30 cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-jatekfigura-wingsuit-oltozetben-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85376", "title": "Spirit: Brick 3 lyukú tartályos ceruzahegyező több változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-brick-3-lyuku-hegyezo-tobb-valtozatban.webp", "desc": "Ez a különleges Spirit Brick 3 lyukú hegyező remek választás azoknak, akik sok különböző fajtájú és vastagságú ceruzával dolgoznak. A különböző méretű nyílásoknak hála, számtalan rajzoló- és színezőeszköz hegyezhető vele. A tartály gondoskodik arról, hogy bármikor használhassuk és akkor ürítsük, amikor ráérünk.  Jellemzők: - Kiváló minőségű PVC és PP anyagokból készült - Átlátszó test - 3 lyukú - Méret: 60x55x30mm - Súlya: 36g - 4 különböző színben Az ár egy változatra vonatkozik!", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-brick-3-lyuku-tartalyos-ceruzahegyezo-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85509", "title": "Piros játék dob szett 4 részes 40x24x7,5cm", "img": "https://www.jatekshop.eu/upload_files/products/621855-1.webp", "desc": "Sokan azt gondolják, hogy a dob egy könnyű hangszer, pedig ennél nagyobbat nem is tévedhetnénk, mint ahogy azzal kapcsolatban tévedünk, hogy egy dob felszerelés mindig nagy helyet foglal. Ez utóbbira az egyik legjobb példa ez a szett, ami alig negyven centiméter széles és a vastagsága a tíz centit sem éri el, így egyszerűen egy asztalra is le lehet fektetni, és máris kezdődhet a gyakorlás. A gép négy dobot jelenít meg, így a gyerekek gyakorolhatják, a megfelelő ritmustartást, valamint a pontos ütéseket és váltásokat.  Jellemzők: - Elektronikus dob szett - Négy ütőfelülettel - Zenei effektusok - Hangerő és sebesség állítás - Elemmel működik - Mérete 40 x 24 x 7,5 cm", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-jatek-dob-szett-4-reszes-40x24x7-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85510", "title": "Piros színű játék elektromos gitár 66cm-es", "img": "https://www.jatekshop.eu/upload_files/products/621857-1.webp", "desc": "Már akár a gyerekekből egy igazi rocksztárt varázsolhatunk ezzel a remek játék gitárral, ami nem csak a kicsik tetszését nyeri majd el, hanem még a felnőttek arcára is mosolyt fog csalni. A gitár a pengető részén négy húros kialakítást kapott, míg a nyakán nyomógombok lettek kialakítva, így a gyerekek könnyen meg tudják szólaltatni, és persze ez azonnal sikerélményt ad a kicsiknek. A gitár használata ráadásul nem csak mókás kikapcsolódás lehet a gyerekeknek, hanem fejleszti a gyerekek audiovizuális és a motorikus készségeiket is.  Jellemzők: - Játék elektromos gitár - Piros színben - Mikrofonnal - A játék működéséhez elem szükséges - Mérete 66 x 25 x 6 cm", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-szinu-jatek-elektromos-gitar-66cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85552", "title": "Mini konyha játékszett kistáskában 21db-os", "img": "https://www.jatekshop.eu/upload_files/products/622032-1.webp", "desc": "Ez az alig húsz centiméteres is ridikül nem csak egy divatos kis táska, hanem egy  nagyszerű játékszett is egyben. Elég csak felnyitni és máris egy szuper kis konyha tárul a gyerekek elé. Felnyitható részen egy konyhapult képe és egy csomó hasznos konyhai felszerelés tárul a kicsik szeme elé, míg az alsó rész egy sütőt imitál, és másik megkezdődhet a sütés főzés. Noha a táska elég apró, mégis egy csomó felszerelés elfér benne. Lábos, serpenyő, sőt még egy teás kanna is épp úgy megtalálható, mint a vágódeszka, a tányér és a gyümölcsök.  Jellemzők: - Mini konyha játékszett - Lányos kistáskában - 21 darabos készlet - Mérete kb 21 cm - Anyaga: műanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-konyha-jatekszett-kistaskaban-21db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86099", "title": "Foci kapu szett labdával 97x64cm", "img": "https://www.jatekshop.eu/upload_files/products/622013.webp", "desc": "Mindenkinek volt már olyan élménye, hogy egy piknikezés során csakhamar egy focimeccs alakult ki a gyerekek és a felnőttek között. Ez a szett ilyenkor nagy segítség lehet, hiszen  akkor nem a fűbe ledobott pulcsi jelöli a kaput, és sokkal kevesebb vitás helyzet alakul ki. Ebben a csomagban minden adott ahhoz, hogy a gyerekek egy szuper kis bajnokságot rendezzenek a barátaikkal. A kaput pillanatok alatt össze lehet állítani, és még háló is van rajta, hogy a bomba gól után ne kelljen messze sétálni a labdáért. A 16 centiméteres labda szintén a készlet része ráadásul jár hozzá egy pumpa is, hogy mindig kemény játékszerrel mehessen a meccs.  Jellemzők: - Focikapu - Hálóval - 16 cm-es labdával - Pumpával", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffoci-kapu-szett-lebdaval-97x64cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86167", "title": "Llorens: Carla 42cm-es síró baba sapiban cumival", "img": "https://www.jatekshop.eu/upload_files/products/41160-1.webp", "desc": "Carla bár csak egy baba mégis nagyon csinos kis ruhácskában érkezik a kislányokhoz, így biztos, hogy egyetlen szempillantás alatt elvarázsolja majd őket. A baba egy meleg pulcsiban, egy tündéri kis szoknyával érkezik, de nem hiányozhat a meleg sapi és a zokni sem, sőt még egy cuki kis táskája is van. A baba síró funkcióval is rendelkezik, amit a ruhájára csíptethető cumival lehet megszüntetni. A baba síró funkcióval is rendelkezik, amit a csomagban található cumival lehet megszüntetni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Carla baba - Élethű részletgazdag kialakítás - Síró funkcióval - Diszdobozban - Mérete: 42cm - Kiváló minőségű spanyol termék!", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-carla-42cm-es-siro-baba-sapiban-cumival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86537", "title": "Must... Tritán kulacs szűrővel háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/584683.webp", "desc": "Legyen mindig kéznél egy valódi gyümölcsökkel átitatott frissítő, hiszen ebben a kulacsban a szűrőben el lehet helyezni néhány gerezd narancsot vagy citromot, ami így finom írt kölcsönöz még a víznek is. A tritán anyagból készült kulacsok garanciát jelentenek arra, hogy semmilyen egészségre káros anyag nem oldódik ki a műanyagból, így teljesen biztonságos mindenki számára. A háromféle változat ráadásul lehetővé teszi, hogy a megfelelő szín kerüljön kiválasztásra, hiszen nagyon fontos, a folyamatos folyadékpótlás, ami növelheti a gyerekek hosszútávú figyelmét és koncentrációját. A kulacs bár kiváló anyagból van azonban a hosszú élettartam biztosítása érdekében sem mosogatógépben, sem mikrohullámú sütőben nem használható!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Must... kulacs - Tritán anyagból - Űrtartalom: 700 ml  - Gyümölcstartó szűrővel - Cseppmentesen záródik  - Többféle változatban - Kézi mosogatással tisztítható, mosogatógépben NEM mosható  - Mikrohullámú sütőbe NEM helyezhető", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-tritan-kulacs-szurovel-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86750", "title": "Crayola: Gyermek festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/crayola-25-3940.webp", "desc": "A kicsik fejlődése szempontjából nagyon fontos, hogy kreatív, kézzel végzett tevékenységek során próbálgathassák magukat, ügyességüket. Minden szülő szeretné támogatni csemetéjét, hogy minden eszköz adott legyen a mókás tanuláshoz.  Mindemellett fontos szempont, hogy a picik ruhája is épségben maradjon. A Crayola MiniKids - Gyermek kötény alkotáshoz minden körülmények között megóvja a ruhácskákat a bepiszkolódástól, vagy attól, hogy akár egy festés során csuromvizes legyen a picur. A szuper praktikus, vidám, állatmintás védőruha  remek választás gyermeke számára, ha a kicsi imád a kezével alkotni, hiszen így bátran próbálgathatja magát bármilyen érdekes, kreatív tevékenység közben, mégsem kell aggódni a ruhák tisztasága miatt.  Jellemzők: - Gyermek festőkötény - Könnyen felvehető - Állatos mintával", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-gyermek-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}