{"items": [{"id": "J90691", "title": "Unmatched: Houdini vs A Dzsinn társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ieumhvtg-unmatched-houdini-vs-a-dzsinn.webp", "desc": "Az Unmatched társasjáték egy fordulatos taktikai párbaj, ahol nevezetes hősöket küldhetsz harcba.  Jól válaszd meg, kinek a bőrébe bújsz, hiszen minden karakter más-más területen jeleskedik. Ha varázslatról van szó, nincsenek szabályok. Itt azonban nem egyszerű szemfényvesztés folyik: a dzsinn és Harry Houdini olyan erőkkel feszülnek egymásnak, amiket az egyszerű ember fel sem foghat. Vajon ki marad talpon végül? Ha felgördül a függöny lleesik az állad, Houdini mutatványaihoz foghatót még biztosan nem láttál, a Dzsinnnél viszonyt vigyázz mit kívánsz, ez a haragtól tomboló szellem nem a halandók meséinek jótékony dzsinnje.  Játék tartalma: - 2 hősfigura - 1 társjelölő - 3 életerőtárcsa - 62 kártya - 1 játéktábla - útmutató - 2 fő részére, 9 éves kortól, 20 perc játékidő  A TERMÉK NYELVE: MAGYAR", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funmatched-houdini-vs-a-dzsinn-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90699", "title": "LENA: Truxx 2 piros tűzoltóautó létrával 29cm", "img": "https://www.jatekshop.eu/upload_files/products/04535-lena-truxx-2-tuzoltoauto.webp", "desc": "Gyermeked érdeklődéssel figyeli a tűzoltóautókat? Szerezz be neki egy sajátot, mellyel rengeteg kalandban lehet majd részük együtt. A LENA tűzoltóautója részletes kialakítást kapott, strapabíró kivitelezésben, így sokáig lehet majd használatban gyermekednél. Tetején egy létra is helyet kapott, ami még több szórakozást nyújt majd gyermekednek a játék során, hiszen mozgatható. Az autó kerekei forognak, benne pedig egy tűzoltó figura is helyet kapott. Szerezd be számára és keresd kínálatunkban más termékeinket is. A LENA Truxx 2 járművek speciális jellemzője, hogy kerekük különleges, remek tapadást biztosító, csúszásmentes gumi bevonattal van ellátva, így bármely felületen kitűnő játékélményt nyújtanak a gyerekeknek kül- és beltéren egyaránt.   Jellemzők: - Gumibevonatú kerekek - Tázoltóautó - mozgatható létrával - kiváló minőség - strapabíró kivitelezés - mérete: 29x15x19cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-piros-tuzoltoauto-letraval-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90756", "title": "UEFA Bajnokok Ligája focilabda kétféle változatban 5-ös méretben - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/23003m-mondo-toys-iuefa-labda-ketfele.webp", "desc": "Egy szuper focilabdát szerezhetsz be gyermekednek, mely az UEFA Bajnokok Ligája logóját és nevét viseli magán. A focilabda kétféle változatban érhető el, így egy kék és egy rózsaszín alapszín  változat közül döntheted el, melyiket szeretnéd, csillagos mintájával pedig remekül mutat majd. A labda 5-ös méretben készült, így tökéletes lehet bárki számára, ráadásul műbőr anyaga és hagyományos hatszögletes kivitelezésének köszönhetően nagyon strapabíró.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - UEFA bajnokok ligája focilabda - 5-ös méret - műbőr  - kiváló minőség - strapabíró kivitelezés - kétféle változat - 300 gramm", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuefa-bajnokok-ligaja-focilabda-ketfele-valtozatban-5-os-meretben-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90755", "title": "Nem annyira klasszikus művészeti gyűjtemény 9000db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/9000db-os-puzzle-nem-annyira-klasszikus-muveszet-81021-2.webp", "desc": "Fedezd fel a lenyűgöző, 9000 darabból álló Trefl Prime UFT puzzle kirakóst amely igazi kihívást jelenthet számodra! Állíts össze egy hatalmas kirakóst, amely híres festmények kollázsát tartalmazza humoros változatban. A szettben összesen 6db puzzle-t, egyenként 1500 darab-osat kombinálhatsz a poszteren javasolt gigantikus képpé, vagy engedd szabadjára a fantáziádat, és készíts saját kompozíciót! A kirakósok fejlesztik a memóriát, a kézi készségeket, a koncentrációt, a türelem és a felfogóképességet. Egyedülálló ajándék lehet puzzle rajongóknak, felnőtteknek és 12 éven felüli gyerekeknek.   A gyártó által javasolt módon összeállított puzzle teljes mérete 1985,6 x 928 mm  Az UFT technológiának köszönhetően a panelek/egyedi puzzle kirakósok is bármilyen módon kombinálhatók. Az egyéni kapcsolódási mód az egész kompozíció más dimenzióját határozza meg.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!", "price": 17199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrefl-nem-annyira-klasszikus-muveszeti-alkotasok-9000db-os-uft-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90837", "title": "Ázsiai fekete medvebocs játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/azsiai-fekete-medvebocs-figura-bullyland.webp", "desc": "Az Ázsiai fekete medve talán az egyik legcukibb medvefaj, köszönhetően tetszetős kis fehér gallérjának, mely a nyakát díszíti. A faj Ázsia számos részén elterjedt, beleértve Japánt, Kínát, Dél-Koreát és Indiát. Az ázsiai fekete medvék általában kisebbek, mint a híres grizzly vagy barna medvék, de még mindig erősek és nagyon ügyesek. A természetben számos élelmiszerforrással rendelkeznek, beleértve a gyümölcsöket, a gyökereket, a rovarokat, a kisemlősöket és a halakat is. Az ázsiai fekete medve környezeti változások és az élőhelyük elvesztése miatt veszélyeztetett fajnak számít. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 6x5cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazsiai-fekete-medvebocs-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90842", "title": "Kéncsőrű tukán játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kencsoru-tukan-jatekfigura-bullyland.webp", "desc": "A kéncsőrű tukán (Ramphastos sulfuratus) egy nagytestű tukánfaj, amely Közép- és Dél-Amerikában honos. A felnőtt madarak testhossza általában 50-60 centiméter, szárnyfesztávolsága pedig akár 1 méter is lehet. A kéncsőrű tukánok legjellegzetesebb vonása a hosszú, ívelt sárga csőr, amelynek végén fekete tollak vannak. A madarak tollazata fekete, a hasuk és farkuk részei viszont sárgák. Az élőhelyei általában az esőerdők, de előfordulnak kertekben és parkokban is. A kéncsőrű tukánok tápláléka főként gyümölcsök és tojások, de előfordul, hogy rovarokat és kisemlősöket is fogyasztanak. A faj állománya jelenleg nem veszélyeztetett. A kéncsőrű tukánok gyakran szerepelnek közép- és dél-amerikai népmesékben és folklórban. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 10cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkencsoru-tukan-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90883", "title": "Everdell - Az örökfa árnyékában társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/everdell-az-orok-fa-arnyekaban-tarsasjatek-5.webp", "desc": "Örökvölgy varázslatos mélyén, toronymagas fák óvó ágai alatt, kanyargó patakok és mohás mélyedések között erdőlakó állatok közössége gyarapodik és terjeszkedik. Mióta a hírneves Örökfark Kurszán, a nagy kalandor felfedezte ezt a rejtőzködő birodalmat, lakosai boldogan élnek az Örök-fa állhatatos oltalma alatt.  Örökfagytól Harangozóig sok minden történt egy év alatt, de eljött az ideje, hogy a felfedezetlen területeken új városok szülessenek. Egy csapat erdőlakó vezetője lehetsz, akikkel erre a feladatra vállalkozhatsz. Építményeket kell felhúzzatok, tettre kész állatokkal kell találkozzatok, eseményeknek otthont adnotok — nem fogtok unatkozni! Vajon kinek a városára fog a legszebben sütni a nap, mielőtt a téli hold az égre hág?  Ragadjon magával Örökvölgy varázslatos világa —ha belépsz oda, talán sosem akarod elhagyni!   A játék tartalma: - 1db játéktábla - 4db eseménylapka - 24db munkás - 3db pontjelző korong (10x3pont, 20x1pont) - 10db ajtókorong - 1db nyolcoldalú dobókocka - 128db erdőlakó és építménykártya - 11db erdei tisztás kártya - 16db különleges eseménykártya - 1db győzteskártya - 30db bogyó - 3db faág - 25db gyanta - 20db kavics - 1db örökfa  Játékosok száma 1-4 fő Játékidő: 40-80 perc  A TERMÉK NYELVE: MAGYAR", "price": 29999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feverdell-az-orokfa-arnyekaban-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91055", "title": "Crayola Mini Kids: Járgányok 32 oldalas színezőfüzet matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/crayola-mini-kids-jarganyok-szinezo-6938.webp", "desc": "Szerezz be gyermeked számára egy járgányos színező sablonokat tartalmazó foglalkoztató füzetet, amelyben összesen 32oldalnyi színezés várhat gyermekedre és azonnal megkezdheti az alkotást a kézhezvétel után. A füzet 4 ív matricát is tartalmaz amelyek még izgalmasabbá teszik a kreatív játékot. A színező használatával gyermeked játékosan fejlesztheti kézügyességét, mozgáskoordinációs készségét és kreativitását egyaránt.  Jellemzők:  - Crayola Mini Kids: Járgányok színezőfüzet - 4 ív matricával - 32 oldal - Ajánlott: 2 éves kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-mini-kids-jarganyok-32-oldalas-szinezofuzet-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91104", "title": "Football goal ergonómikus iskolatáska hátizsák tolltartóval 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/football-iskolataska-szett-132.webp", "desc": "Ez a labdarúgás témájú ergonómikus iskolatáska hátizsák szett ideális választás minden sportrajongó diák számára. A táska tartozéka egy tolltartó, tornazsák és gumis mappa is, amelyek mind hasznosak lehetnek a mindennapi iskolai életben. Az ergonómikus kialakítás garantálja a kényelmes és egészséges hátizsák viselést, amely megóvja a diák hátát a túlzott terheléstől. A táska belső része kényelmesen elfér a diák A/4-es méretű könyveivel, füzetivel, noteszével és táblagépével, így minden szükséges eszköz könnyen elhelyezhető. A tartozékok között található tolltartó praktikus helyet biztosít a diák írószereinek tárolására, míg a tornazsákban kényelmesen elférnek az edzéshez szükséges ruhák és cipők. A gumis mappa ideális megoldás az iskolai dokumentumok és papírok tárolására, amelyek így mindig rendszerezettek és könnyen hozzáférhetők lesznek. A labdarúgás témájú minta sportos és egyedi megjelenést kölcsönöz a szettnek, amely remek választás lehet minden futballrajongó diák számára. Ez a szett a tökéletes ajándék azoknak, akik szeretik a sportot és az aktív életmódot. A Football goal ergonómikus iskolatáska hátizsák szett tolltartóval, tornazsákkal és gumis mappával minden diák számára praktikus és stílusos megoldást nyújt az iskolai életben.  Jellemzők:  - Football goal ergonómikus iskolatáska hátizsák - 1db kihajtható tolltartó - 1db tornazsák - 1db gumis mappa - Külső méret: 38 x 28 x 17 cm - Súly: 950 g - Űrtartalom: 18L", "price": 34390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-goal-ergonomikus-iskolataska-hatizsak-tolltartoval-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91089", "title": "Spirit: Kék színű gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/gumis-mappa-kek-402690.webp", "desc": "Ez a termék úgy a gyerekek mint a felnőttek számára is ideális lehet, ahhoz, hogy az iratokat, dokumentumokat illetve képeket tárolni tudhassák. Sok ember kedvenc színe a kék, amely megkönnyíti majd választásod, hiszen ez remekül fest úgy az iskolában mint az irodában is. A mappa A/4-es méretű lapokat tud tárolni és a kemény kartonból való kialakításának köszönhetően alkalmas arra, hogy ezeket megóvja a gyűrődéstől, a szamárfülek kialakulásától és persze attól, hogy elkallódjanak. A mappa egy gumipánttal zárható, amelyet könnyen lehet használni.   Jellemzők: - Gumis karton mappa - Színe: Kék - Magasfényű lakkal bevonva - Gumipánttal zárható - Anyaga: 600g-os karton", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-szinu-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91076", "title": "Spirit: Panther fekete párduc gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403700-gumis-mappa-a4-panther.webp", "desc": "Kisfiadnak keresel egy szuper mappát, amiben kényelmesen és biztonságban tárolhatja gyermeked a rajzait, papírjait és dolgozatait? Lepd meg őt ezzel a szuper feketepárducos mappával, mely elsőre elnyeri majd a tetszését vagány megjelenésével. A mappa 600 grammos kiváló minőségű papírból készült, ami sokkal ellenállóbb a hagyomámnyos mappáknál, így sokáig lehet majd használatban. A mappa ráadásul könynen nyitható és zárható, hiszen a fedelére csak rá kell húzni a gumiszalagot, ami nem engedi kinyílni. Lepd meg őt és kezdődhet is az év, melyhez további szuper kiegészítőket találsz kínálatunkban.  Jellemzők: - Gumis mappa - Párduc minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-panther-fekete-parduc-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91085", "title": "Spirit: Fairy gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/fairy-mappa-403914.webp", "desc": "Ha iskolakezdésre egy gumis mappát szeretnél ajándékozni egy kislány számára, biztos lehetsz abban, hogy ez a termék teljesen lenyűgözi őket. A tündérek olyan mesebeli szereplők amelyekhez a kicsik szeretnének hasonlítani. Ezen kívül a mappára rajzolt motívumok és színek még szebbé varázsolják a terméket. Az A/4-es méretű mappa kiváló minőségű műanyagból készült, ami hosszú távú használatot és tartósságot biztosít. A mappa gumis zárórendszerrel rendelkezik, amely megbízhatóan rögzíti a benne tárolt papírokat, és megakadályozza azok kicsúszását. Gumis kialakításának köszönhetően könnyen nyitható és zárható.  Jellemzők: - Tündéres gumis mappa - Méret: A/4 - Anyaga: Karton fényes lakkozott felülettel - Gumis rögzítéssel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fairy-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91250", "title": "Must: Jurassic World T-rex lekerekített ergonomikus iskolatáska 33x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/570894-hatizsak-lekerekitett-33x18x43cm.webp", "desc": "Az iskolakezdés izgalmas időszak, és nem lehet eléggé hangsúlyozni, mennyire fontos, hogy az iskolásoknak megfelelő és strapabíró iskolatáskája legyen. Az új Jurassic World T-Rex dizájnnal ellátott iskolatáska minden iskolásnak örömet okoz majd. Az iskolatáska 32x18x43 cm-es mérete és 25 literes űrtartalma elég helyet biztosít a könyvek, jegyzetfüzetek, tolltartó és minden iskolai kellék számára. Az anyaga 600D poliészter, ami erős és tartós, így nem kell aggódni az esetleges sérülések miatt. A súlya mindössze 850g, ami könnyű és nem okoz nagy terhet a hátán. Az ergonomikus háttámla kényelmesen illeszkedik a hátunkhoz, így nem okoz fájdalmat és a fényvisszaverő pántok biztosítják a legjobb testtartást, miközben a megerősített pántok és cipzárak biztosítják, hogy a táskánk tartalma biztonságban legyen. A Jurassic World T-Rex dizájn igazi kalandokat ígér, a belső rendezőzseb pedig segít abban, hogy mindent rendben tartsunk a táskánkban. A három tágas rekesz (két középső és egy elülső) lehetővé teszi a dolgok kényelmes elrendezését. Az oldalsó kulacstartó tartós hálóval biztosítja, hogy a kulacsunk mindig kéznél legyen, és az ergonomikus fogantyú segít a kényelmes szállításban. Az iskolatáska kiváló minőségű, strapabíró és könnyen tisztítható, így az iskolásoknak hosszú időn keresztül szolgál majd, és biztosan nem fogják megunni a fantasztikus T-Rex dizájnt.  Jellemzők: - Méretek: 32x18x43 cm - Anyaga: 600D poliészter - Űrtartalom: 25L - Súly: 850g - A Jurassic World T-Rex dinoszauruszának dizájnjával - Ergonomikus háttámla  - megerősített és fényvisszaverő pántokkal (biztosítják a legjobb testtartást) - 3 tágas rekesszel (2 középső rekesz, 1 elülső rekesz) és 1 belső rendezőzsebbel rendelkezik a könyvek, jegyzetfüzetek, tolltartó és minden iskolai kellék számára. - Oldalsó kulacstartó tartós hálóval - Ergonomikus fogantyú a kényelmes fogásért - Strapabíró cipzárak  - kulcstartóval", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-jurassic-world-t-rex-lekerekitett-ergonomikus-iskolataska-33x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91339", "title": "SuperColor háromszög alakú 6db-os maxi színesceruza készlet - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-6dbos-supercolor-szinesceruza-43450.webp", "desc": "A Carioca SuperColor háromszög alakú 6db-os maxi színesceruza készlet egy kitűnő választás a gyermekek és az iskolások számára, akik szeretnek kreatívan alkotni. A készlet 6 különböző színű, nagy méretű színesceruzát tartalmaz, amelyek a legjobb minőségű művészeti anyagokból készültek. A színesceruzák háromszög alakúak, amelyek kényelmesen illeszkednek a gyerek kézbe, és segítik az egészséges fogás kialakulását. Az anyagok kiváló minőségűek, így a színesceruzák hosszú ideig tartanak, és a színek stabilak maradnak a papíron vagy más felületeken. A készletben megtalálható széles választékban különböző színek, amelyek lehetővé teszik a gyerekek számára, hogy szabadon alkossanak, kísérletezzenek és fejlesszék a kreatív kifejezőkészségüket. A színesceruzák nagy mérete lehetővé teszi a gyorsabb színezést és a nagyobb felületek hatékonyabb kitöltését. A Carioca egy hosszú évekre visszatekintő művészeti kellékek és eszközök gyártójaként készíti termékeit, amelyek minőségét alaposan tesztelik és ellenőrzik. A SuperColor háromszög alakú 6db-os maxi színesceruza készlet is a legmagasabb minőségi követelményeknek felel meg, így garantáltan elégedett leszel az eredménnyel.  Jellemzők:  - SuperColor háromszög alakú színesceruza készlet - 6db-os szett - Maxi méretben - Háromszög alakú ceruzák - Kiváló minőség", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-haromszog-alaku-6db-os-szinesceruza-keszlet-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91340", "title": "SuperColor háromszög alakú 12db-os maxi színesceruza készlet - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-12dbos-supercolor-szinesceruza-43451.webp", "desc": "A Carioca SuperColor háromszög alakú 12db-os maxi színesceruza készlet egy kitűnő választás a gyermekek és az iskolások számára, akik szeretnek kreatívan alkotni. A készlet 12 különböző színű, nagy méretű színesceruzát tartalmaz, amelyek a legjobb minőségű művészeti anyagokból készültek. A színesceruzák háromszög alakúak, amelyek kényelmesen illeszkednek a gyerek kézbe, és segítik az egészséges fogás kialakulását. Az anyagok kiváló minőségűek, így a színesceruzák hosszú ideig tartanak, és a színek stabilak maradnak a papíron vagy más felületeken. A készletben megtalálható széles választékban különböző színek, amelyek lehetővé teszik a gyerekek számára, hogy szabadon alkossanak, kísérletezzenek és fejlesszék a kreatív kifejezőkészségüket. A színesceruzák nagy mérete lehetővé teszi a gyorsabb színezést és a nagyobb felületek hatékonyabb kitöltését. A Carioca egy hosszú évekre visszatekintő művészeti kellékek és eszközök gyártójaként készíti termékeit, amelyek minőségét alaposan tesztelik és ellenőrzik. A SuperColor háromszög alakú 12db-os maxi színesceruza készlet is a legmagasabb minőségi követelményeknek felel meg, így garantáltan elégedett leszel az eredménnyel.  Jellemzők:  - SuperColor háromszög alakú színesceruza készlet - 12db-os szett - Maxi méretben - Háromszög alakú ceruzák - Kiváló minőség", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-haromszog-alaku-12db-os-maxi-szinesceruza-keszlet-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91376", "title": "Llorens: Mimi Llorana 42cm-es síró újszülött baba pléddel és szőrös párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-heidi-ujszulott-lany-baba-pleddel-es-parnaval-42cm-es.webp", "desc": "Mimi Llorana egy csodaszép baba, aki ezúttal egy cuki mustársárga ruhában érkezik, valamint egy szürke plédet és egy látványos szőrös párnát is kapott. A baba síró funkcióval van ellátva és a szettben egy cumi is található. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk.   Jellemzők: - Llorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - 5 részes ruha - 1db szürke pléd - 1db szőrös párna - 1db cumi Mérete: 42cm Az elemek külön kaphatóak!", "price": 31490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-llorana-42cm-es-siro-ujszulott-baba-pleddel-es-szoros-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72098", "title": "Íj szett tapadókorongos nyílvesszőkkel kétféle változatban 66cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl159026-ij-szett-2.webp", "desc": "Ez a játék íj szett minden kisgyerek kedvence lehet! A szett tartalmaz egy íjat és 3 db nyílvesszőt tapadókorongos véggel, ami lehetővé teszi, hogy a nyilak sima felületekre tapadjanak, valamint így nem okoz kárt ha valamit eltalálunk vele. Az íjat teljesen kifeszítve akár 6 méteres lövő távolsága is lehet, mely nem lesz megerőltető a kisebbek számára sem. A játék íj kialakítása könnyen kezelhetővé teszi azt, így a gyerekek akár önállóan is tudnak vele játszani. A gumi húr segít könnyedén és pontosan célozni. Két féle színváltozatban kínáljuk, így a gyerekek kedvenc színüket is választhatják, ráadásul minőségi anyagokból készültek, így tartósak és könnyen tisztíthatók. A játék íj szett nem csak kikapcsolódást biztosít a gyerekeknek, hanem segít fejleszteni a kézügyességet és a koordinációt is.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - játék íj szett - kétféle változatot - mérete: 66 cm x 18cm - nyílvessző mérete: 49,5cm - könnyű használat - 6 méteres lövő távolság", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fij-szett-tapadokorongos-nyilvesszokkel-ketfele-valtozatban-66cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91490", "title": "Ars Una: Doggy Friends füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-doggy-friends-a4-fuzetbox-2680.webp", "desc": "Az Ars Una: Doggy Friends Füzetbox egy igazán aranyos és praktikus megoldás az A/4-es méretű munkafüzetek, rajzok és iratok tárolására. A vidám, kiskutyás grafikával ellátott füzetbox garantáltan mosolyt csal az arcodra, miközben rendben tartja az iskolai vagy irodai papírjaidat. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. A Doggy Friends Füzetbox akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, 230x335x45 mm, tökéletes az A/4-es méretű papírok számára, így könnyedén elférhet benne az összes szükséges iratod.  Jellemzők:  - A/4-es füzetbox vidám, kiskutyás grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74785", "title": "RC Távirányítós pénzszállító kisbusz fény és hang effektekkel 1:18-as méretarány 20cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-penzszallito-fennyel-hanggal.webp", "desc": "Egy igazán izgalmas RC távirányítós furgonnal egészítheted ki gyermeked játékgyűjteményét, amely egy fekete színű pénzszállító autóként jelenhet meg a játékbirodalom mindennapjaiban. Az autó 1:18-as méretarányú 20cm hosszú, távirányítóval vezérelhető és kiválóan irányítható. A sík terepre tervezett kerekek gördülékenyek és a távirányító segítségével gyermeked egy szempillantás alatt vezetheti a megfelelő területre a járgányt, ahol nagyobb mennyiségű bankjegyet kell felvenni. Az autó akkumulátorral rendelkezik amelyet egy USB kábel segítségével könnyedén feltölthetsz, majd indulhat is a játék. Nagy méretének és kiváló fordulóképességének köszönhetően jól kormányozható a távirányító gombjai segítségével.   Jellemzők:  - RC Távirányítós pénzszállító kisbusz - Fény és hang effektekkel - 1:18-as méretarány - Hosszúság: 20cm - Anyaga: Fém, műanyag - 1,2V-os USB kábellel tölthető akkumulátor (tartozék) - Távirányító elemszükséglet: 2db AA ceruzaelem", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-penzszallito-kisbusz-feny-es-hang-effektekkel-118-as-meretarany-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91644", "title": "Ars Una: Bromelia extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/bromelia-a4-sima-fuzet.webp", "desc": "Ez a Bromelia füzet A/4-es méretű, prémium minőségű füzet, amely tökéletesen alkalmas irodai vagy iskolai felhasználásra, valamint a mindennapi jegyzeteléshez. 40 sima, fehér, 75 gr-os papírlapot tartalmaz, margókkal ellátva, hogy a jegyzetelés rendezett és átlátható legyen. A füzet 350 gr-os papírból készült borítója 3D UV formalakkal van bevonva, amely tartósságot és elegáns megjelenést biztosít. A füzet mérete 206x296 mm, ami ideális az A/4-es dokumentumok tárolásához és szállításához. A BROMELIA füzet a funkcionalitás és a stílus tökéletes kombinációja, amely hozzáadott értéket képvisel a munka vagy tanulás során.  Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bromelia-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}