{"items": [{"id": "K06196", "title": "The Littlies: Famentes pasztell 12db-os színes ceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlies-famentes-pasztell-szinu-12db-os-ceruzaszett-k06196.webp", "desc": "Engedd szabadjára a kreativitást a The Littlies pasztell színes ceruza készlettel, amely 12 gyönyörű, lágy árnyalatú színt tartalmaz – tökéletes rajzoláshoz, színezéshez vagy kézműveskedéshez! A kifejezetten gyerekek számára tervezett ceruzák wood-free (fa nélküli), környezetbarát alapanyagból készültek, így nemcsak biztonságosak, hanem fenntarthatóak is.  A pasztell színek kellemes, megnyugtató hangulatot árasztanak, mégis élénkek és jól fednek a papíron. A törésálló hegy biztosítja a hosszabb élettartamot, a ceruzák hegyezése pedig egyszerű és tiszta – így a gyerekek önállóan is könnyen használhatják. Ideális választás iskolai feladatokhoz, rajzórára vagy akár otthoni kreatív pillanatokhoz.  A készlet nem toxikus, mosható és kis kezekhez tervezett, így a szülők nyugodtan bízhatják rá gyermekeikre. A kartondoboz praktikus tárolást biztosít, a dobozon látható minták pedig már önmagukban is inspirálóak a kis alkotók számára.  Ajándéknak is tökéletes, akár születésnapra, iskolakezdéshez vagy egyszerűen csak azért, hogy egy kis színt csempéssz a mindennapokba!  Jellemzők:  12 darab pasztell színes ceruza készlet Wood-free (fa nélküli), környezetbarát kivitel Törésálló hegy, könnyen hegyezhető Intenzív, lágy színek és sima vonalvezetés Nem toxikus, biztonságos és mosható ceruzák gyerekeknek", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-famentes-pasztell-12db-os-szines-ceruza-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06311", "title": "Bosszúállók Amerika kapitány 11cm-es játékfigura talapzattal- Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-bosszuallok-amerika-kapitany-11cm-es-figura-talapzattal.webp", "desc": "Itt az idő, hogy a gyereked is csatlakozzon a Marvel hősökhöz Amerika Kapitány oldalán! Ez a 11 cm-es Bullyland játékfigura a legendás pajzsos szuperhőst ábrázolja akció közben, lendületes pózban, masszív talapzaton. A részletgazdag kidolgozás és a hű színvilág garantálja, hogy a játék közben igazán életre keljen a karakter. Amerika Kapitány mindig az igazságért küzd, így nemcsak szórakozást, hanem pozitív példát is nyújt a gyerekeknek. Tökéletes társ szerepjátékhoz, csatákhoz vagy akár gyűjteménybe is.  Jellemzők: 11 cm magas, dinamikus figura Erős, stabil talapzat akciójelenetekhez Kézzel festett, részletes kidolgozás Amerika Kapitány karaktere a Bosszúállókból Ideális kreatív és fantáziadús játékhoz", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-amerika-kapitany-11cm-es-jatekfigura-talapzattal-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06114", "title": "Luna: Pókember 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pokember-pufi-matrica-szett-10x22-000508437.webp", "desc": "Lepd meg gyermekedet ezzel a különleges Pókember 3D pufi matrica szettel, amely nemcsak szuperhősös varázslatot csempész a hétköznapokba, de fejleszti a kreativitást is! A 10x22 cm-es matricaíven több mint 15 darab domború, puha tapintású matrica kapott helyet, melyek mind a Marvel világból ismert karaktereket, jeleneteket és ikonikus szimbólumokat ábrázolják. Természetesen a középpontban maga a legendás hálószövő, Pókember áll, de ellenségei és akció közbeni pózai is helyet kaptak a látványos összeállításban.  A 3D hatásnak köszönhetően a matricák igazán különleges megjelenést kölcsönöznek bármely felületnek, legyen szó füzetekről, ajándékkártyákról, telefonról vagy egyéb személyes tárgyakról. A gyerekek imádni fogják ezt a szettet, hiszen nemcsak kedvenc szuperhősük díszíti majd holmijaikat, de az alkotás örömét is átélhetik. Kiváló választás ajándékként, meglepetésként vagy jutalomként is!  Jellemzők: - 10x22 cm-es matricaív több mint 15 egyedi Pókemberes matricával - Domború, puha tapintású 3D matrica dizájn - Részletgazdag, színes Marvel grafikák - Füzetek, ajándékok, mappák és más felületek díszítésére - Fejleszti a kreativitást, a kézügyességet és az önkifejezést", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06164", "title": "Luna: Must fiús írószer szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/must-fius-iroszer-szett-10db-000586002.webp", "desc": "Indulhat a suli, de csak stílusosan! A Must fiús írószer készlet 10 darabos szettje igazi telitalálat minden játékrajongó kisfiú számára. A vagány, videojáték ihlette dizájn nemcsak menő megjelenést kölcsönöz, hanem garantáltan motiválja is a gyerkőcöt a tanulásra és az alkotásra. A szett minden eleme tökéletesen összehangolt, így a fiadnak nemcsak praktikus, hanem trendi iskolai felszerelése lesz.  A készletben egy kisméretű füzet, két grafitceruza, egy vonalzó, egy radír, egy hegyező, valamint három színes könyvjelző található, mindez egy strapabíró, cipzáras tokba rendezve. A tok könnyen elfér az iskolatáskában, így minden fontos kellék mindig kéznél lesz. A sötét alapszínű dizájn neon színű motívumokkal és kontrolleres grafikákkal igazán vagány hatást kelt – ezt imádni fogja!  Jellemzők: - 10 darabos írószer szett vagány játékos mintával - Tartalmaz: füzet, 2 ceruza, radír, hegyező, vonalzó, 3 könyvjelző - Cipzáras, mintás műanyag tok a tároláshoz - Fiús, játékos dizájn élénk színekkel - Ideális ajándék vagy iskolakezdő szett gamereknek", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-fius-iroszer-10db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06167", "title": "Luna: Pókember színes ceruzavég nyomda többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/hologramos-belyegzo-matricaval-pokemberes-000508433.webp", "desc": "Dobd fel a gyerkőcök hétköznapjait egy vagány Pókemberes nyomdával, ami nemcsak játékra, de a ceruza végére is tökéletesen illeszkedik! Ez az 1 darabos, többféle változatban kapható ceruzavég nyomda igazi különlegesség az iskolai és otthoni kreatív időtöltéshez. Minden darabon egy-egy ikonikus Marvel karakter, például Pókember, Venom vagy Iron Spider mosolyog vissza, a markáns színek pedig még izgalmasabbá teszik az élményt.  A nyomda nem mérgező tintával készült, így teljesen biztonságos a gyerekek számára. Ráadásul az apró mérete miatt könnyedén elfér a tolltartóban vagy zsebben, így bármikor előkapható egy kis mókához – legyen szó rajz díszítéséről, jutalmazásról vagy kreatív játékokról. Remek választás egy kis meglepetésként vagy akár partyajándéknak is! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 1 db ceruzavég nyomda Pókember dizájnnal - Többféle színben és mintával elérhető - Ceruza végére illeszthető kialakítás - Nem mérgező tintával, biztonságos használat - Kreatív játékhoz, dekoráláshoz, jutalmazáshoz is tökéletes", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-szines-ceruzaveg-nyomda-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06231", "title": "Luna: Must Team Monochrome fekete-rózsaszín hengeres tolltartó 2 zsebbel", "img": "https://www.jatekshop.eu/upload_files/products/monochrome-ovalis-tolltarto-pink-fekete-k06231.webp", "desc": "Ez a Must Team Monochrome fekete-rózsaszín tolltartó tökéletes választás, ha egy letisztult, ugyanakkor stílusos kiegészítőt keresel a gyerek iskolai felszereléséhez. A visszafogott fekete alapszínt a márkajelzés rózsaszín árnyalata töri meg, így egyszerre modern és divatos – fiúknak és lányoknak is remek választás lehet.  A tolltartó két külön cipzárral zárható rekeszt kínál, így könnyen rendszerezhetők benne a különböző írószerek. A nagyobb rekesz tökéletes tollaknak, ceruzáknak, a kisebb pedig radírnak, hegyezőnek vagy akár kisebb jegyzetlapoknak. Kompakt méretének köszönhetően bármilyen iskolatáskába kényelmesen elfér, de otthoni használatra is ideális lehet.  A strapabíró poliészter anyag biztosítja, hogy a tolltartó hosszú távon bírja a mindennapi strapát. Praktikus, masszív cipzárjai pedig könnyen kezelhetők még a kisebb kezek számára is.  Jellemzők:  Két különálló cipzáros zseb a rendszerezett tároláshoz Stílusos fekete-rózsaszín Monochrome dizájn Strapabíró, tartós poliészter anyag Könnyen kezelhető, erős cipzárak Ideális iskolai és otthoni használatra egyaránt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-monochrome-fekete-rozsaszin-hengeres-tolltarto-2-zsebbel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06349", "title": "Hello Kitty és barátai 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-puzzle-k06349.webp", "desc": "Vidd haza a nyár vidám hangulatát a Trefl Hello Kitty és barátai 1000 darabos prémium puzzle-jével! Ez az édes, színpompás kirakó tökéletes választás minden Hello Kitty-rajongónak, legyen szó gyerekekről vagy felnőttekről. A vízparti jelenetben Hello Kitty és barátai – köztük Keroppi, My Melody és Badtz-Maru – lazítanak a medencében, színes úszógumikon és felfújható játékaikkal, miközben a háttérben a napsütés és a nyár minden öröme megjelenik.  A puzzle mérete kirakva 68,3 x 48 cm, így igazán látványos, és akár dekorációként is megállja a helyét egy gyerekszobában vagy hobbisarokban. A prémium minőségű, vastag kartonból készült elemek tökéletesen illeszkednek, a színek élénkek és tartósak, így a kirakás valódi élményt nyújt.  A puzzle játékos kihívást jelent és fejleszti a türelmet, koncentrációt és a logikai gondolkodást – akár egyedül, akár családi programként. A könnyed, vidám stílusa miatt már kb. 10 éves kortól ajánlható, de idősebb korosztálynak is garantáltan örömet okoz a nosztalgikus karakterek miatt.  Ez a puzzle egy valódi nyári hangulatbomba, ami feldobja a napot és kikapcsol a mindennapokból – ajándéknak is szuper választás!  Jellemzők:  1000 darabos prémium minőségű puzzle Hello Kitty és barátai vízparti, nyári hangulatú jelenetben Kirakva mérete: 68,3 x 48 cm Vastag karton, pontos illeszkedés, élénk színek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-es-baratai-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06354", "title": "Batman Gotham hősei és gonosztevői 4x250db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/4x20-puzzle-batman-trefl-k06354.webp", "desc": "Merülj el Gotham városának sötét, de izgalmas világában ezzel a látványos, 4 különálló képet tartalmazó Batman puzzle szettel! A Trefl által készített, 4x250 darabos kirakó garantáltan leköti a gyerekeket és a képregényrajongó szülőket egyaránt, hiszen minden egyes kirakó egy-egy ikonikus jelenetet vagy karaktercsoportot ábrázol a DC univerzumából.  A szettben négy különböző, részletgazdag puzzle található: az egyik képen Harley Quinn, Poison Ivy és Catwoman uralják a színpadot női erővel és eleganciával, míg egy másikon Batman és Joker örök harca kel életre. Egy harmadik jelenetben Batgirl, Nightwing és ismét Harley Quinn láthatók akció közben, míg a negyedik képen modern, grafikus stílusban mutatkozik be Batman és ellenfelei.  Ez a kirakó tökéletes választás a 6 évesnél idősebb gyerekeknek, akik szeretik a szuperhősös történeteket, de a tinik és felnőtt rajongók is örömmel fognak elmerülni a kihívást jelentő részletekben. A darabok kiváló minőségűek, jól illeszkednek egymáshoz, így akár újra és újra kirakhatjátok őket, vagy bekeretezve faliképként is díszíthetik a szobát.  Jellemzők:  4 különböző Batman témájú puzzle, egyenként 250 darabból Kirakott kép mérete: 339x238 mm Ikonikus karakterek: Batman, Joker, Harley Quinn, Catwoman és mások Látványos, színes, részletgazdag illusztrációk Ideális ajándék DC rajongó gyerekeknek és felnőtteknek egyaránt", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-gotham-hosei-es-gonosztevoi-4x250db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06677", "title": "Stitch 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/stitch-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Vidám, hawaii hangulatú kaland vár gyermekedre a Stitch 2 az 1-ben 108 db-os puzzle és színező játékkal! A színes, 70x50 cm-es maxi padlópuzzle Stitch és barátai kalandjait ábrázolja sportolás, gördeszkázás és strandolás közben – garantáltan mosolyt csal a kis rajongók arcára. A kirakó hátoldalán egy színező található, így a gyerekek saját színeikkel kelthetik életre kedvenc karaktereiket. Tökéletes választás, ha szeretnél egy kreatív és fejlesztő játékot ajándékozni.  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi méretű darab  Méret: 70 x 50 cm  Stitch és barátai sportos, nyári jelenetekben  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06606", "title": "Bambi 2 az 1-ben 60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bambi-60db-k06606.jpg", "desc": "Éld át újra a Disney egyik legbájosabb klasszikusát Bambival és barátaival ezzel a különleges 2 az 1-ben puzzle és színező készlettel! A Lisciani által megalkotott, 60 darabos kirakó egy varázslatos erdei jelenetet ábrázol, ahol Bambi, Tappancs, Virág és sok-sok kis állat együtt játszanak a virágos tisztáson. A kirakó másik oldala egy fekete-fehér változat, amit a gyerekek saját színeikkel kelthetnek életre – így kétszer annyi szórakozásban lehet részük egyetlen játékkal!  A 50x35 cm-es méretű puzzle tökéletes azoknak a gyerekeknek, akik már ügyesebben bánnak a kisebb darabokkal, és szeretnek hosszabb ideig elmélyülni egy-egy játékban. A kirakós és a színező kombinációja fejleszti a finommotorikát, a figyelmet, a kézügyességet és a kreatív gondolkodást is. Ez a készlet remek választás 3 éves kortól, és ideális ajándék lehet minden kisgyermeknek, aki szereti a természetet, az állatokat és a klasszikus Disney meséket.  A kétoldalas kialakításnak köszönhetően a játékélmény változatos és újra és újra élvezhető, így garantáltan nem fog porosodni a polcon!  Jellemzők:  2 az 1-ben puzzle és színező  60 darabos, részletgazdag kirakó  A puzzle mérete: 50x35 cm  Kétoldalas: színes kép és színezhető oldal  3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambi-2-az-1-ben-60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06947", "title": "Schleich: Eldrador jég harci jármű jégszörnnyel és kilövővel (42664)", "img": "https://www.jatekshop.eu/upload_files/products/jeg-jet-k06947.jpg", "desc": "Hódítsd meg az Eldrador világ jeges birodalmát ezzel a brutálisan menő jég harci járművel! A jármű elején áttetsző jégpáncél borítja a fagyos energiával rendelkező jégszörnyet, aki minden csatában az oldaladon áll. A jármű masszív, sziklás karosszériája ellenáll a legdurvább terepviszonyoknak is, miközben a tetején elhelyezett rakétavető pontos és lendületes támadásokat tesz lehetővé. A gyerekek saját csatamezőket alkothatnak, és újra meg újra átélhetik a jég és a tűz, a természet és a sötétség közötti harcokat.  A jármű kifejezetten a kreatív játékot ösztönzi, és más Eldrador figurákkal is teljes mértékben kompatibilis. Strapabíró kivitele ideális beltéri és kültéri játékhoz is. A jégszörny figura könnyedén kiemelhető, így külön karakterként is szerepeltethető.  Mérete: 13,5 x 8,5 x 10 cm Ajánlott életkor: 5 éves kortól  Jellemzők:  Eldrador jégvilág tematikájú harci jármű  Áttetsző jégszörny figura a vezetőfülkében  Működő lövedék kilövő funkcióval  Erős, strapabíró kialakítás  Tökéletes más Eldrador készletekhez", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-eldrador-jeg-harci-jarmu-jegszornnyel-es-kilovovel-42664.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06917", "title": "Nebulo: Tűzött kockás friss zöld színű füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-87-32-kockas-frisszold-k06917.jpg", "desc": "A Nebulo tűzött négyzetrácsos füzet friss zöld borítóval igazi színfoltja lehet az iskolai tanszereknek. Az élénk, üde zöld árnyalatú borító fiatalos, energikus hatást kelt, és könnyen felismerhető az iskolatáskádban vagy a padban. Ideális választás matekhoz, fizikához vagy bármely olyan tantárgyhoz, ahol számításokra van szükség.  A füzet A/4-es méretű, ami bőséges helyet biztosít a rajzoknak, diagramoknak és számításoknak. A 87-32-es típusjelzés 32 oldalas négyzetrácsos belsőt takar, amely megkönnyíti a szép és rendezett írást, számolást. A tűzött kialakítás tartós, így hosszabb használatra is alkalmas. A keményített borító pedig védi a lapokat a gyűrődéstől, így a füzet sokáig megőrzi szép megjelenését.  Ha olyan iskolai füzetet keresel, ami nemcsak praktikus, de látványos is, ez a zöld Nebulo kockás füzet kiváló választás lesz.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: négyzetrácsos (87-32)  Kötés: tűzött  Borító: friss zöld színű, figyelemfelkeltő design", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-friss-zold-szinu-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06922", "title": "Nebulo: Tűzött sima grafitkék színű füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-80-32-grafitkek-k06922.jpg", "desc": "Ha olyan füzetet keresel, ami egyszerre letisztult, modern és időtálló, a Nebulo grafitkék tűzött sima füzet tökéletes választás. A/4-es méretű, 32 oldalas kivitelének köszönhetően ideális rajzoláshoz, jegyzeteléshez vagy kreatív írásokhoz is – bármihez, amihez nem szükséges vonalazott vagy négyzetrácsos háttér.  A vastag, strapabíró borító megóvja a lapokat a mindennapi igénybevételtől, a tűzött rögzítés pedig stabilitást ad, akár az iskolatáskádban, akár az otthoni fiókban tárolod. A sötét, grafitkék szín visszafogott és elegáns megjelenést kölcsönöz, így fiúk és lányok, kisebbek és nagyobbak egyaránt szívesen használják.  A kiváló minőségű papírra könnyedén lehet írni vagy rajzolni ceruzával, tollal vagy filctollal is, így ez a füzet tökéletes választás mindennapi iskolai vagy otthoni használatra.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: sima (80-32)  Kötés: tűzött  Borító színe: grafitkék", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-grafitkek-szinu-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06896", "title": "Nebulo: Tűzött kockás Budapest mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/budapest-a4-kockas-fuzet-12348428.jpg", "desc": "Ez a tűzött kockás Budapest mintás füzet (87-32 A/4) nem csupán egy iskolai kellék, hanem egy szelet Magyarország fővárosának szépségéből. A borítón Budapest legikonikusabb látványosságai elevenednek meg: a Parlament lenyűgöző panorámája, a Lánchíd esti fényei, a Széchenyi fürdő, a Halászbástya és a Szabadság híd is helyet kaptak. A színes és inspiráló grafika nemcsak esztétikai élményt nyújt, hanem büszkeséggel is eltölti a gyerekeket, hogy egy ilyen különleges várost képviselhetnek.  Ez a füzet ideális választás matekhoz vagy más számolós tantárgyakhoz, hiszen a négyzetrácsos belső kivitel segíti az áttekinthetőséget és a rendszerezett írást. A strapabíró, mégis könnyű tűzött forma praktikus, könnyen elfér az iskolatáskában és bírja a mindennapos használatot.  Jellemzők: - Budapest látványosságaival díszített borító - A/4-es méret – sok hely a jegyzeteléshez - 87-32-es négyzetrácsos belső – kiváló matekórára - Tűzött kivitel – tartós, mégis könnyű - Színes, hazafias dizájn – motiváló és különleges megjelenés", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-budapest-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06970", "title": "Bestway: Absztrakt trópusi mintás úszógumi kétféle változatban 91 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-uszogumi-2fele-91cm-k06970.jpg", "desc": "Vidd magaddal a trópusok hangulatát bárhová – legyen az medence, strand vagy vízpart – a Bestway 91 cm-es absztrakt trópusi mintás úszógumival! Ez a látványos, kétféle színváltozatban (hidegkék-zöld és melegpiros-lila árnyalatban) elérhető felfújható úszókarika ideális választás mindenkinek, aki szeretné stílusosan élvezni a vízben töltött időt.  A színes, vibráló minták nemcsak divatosak, hanem rendkívül jól láthatók a vízben is, így nagyobb biztonságot nyújtanak használat közben. A 91 cm-es átmérő kényelmes lebegést biztosít, miközben a két oldalra helyezett kapaszkodók extra stabilitást adnak. Ezek a fogantyúk különösen hasznosak, ha a gyerekek vagy felnőttek szeretnének könnyen felkapaszkodni az úszógumira a vízből.  A strapabíró vinil anyagból készült úszógumi jól bírja a napsütést, a vizet és a játékos csobbanásokat is. Kompakt méretre leereszthető, így utazáshoz, nyaraláshoz is ideális választás. Kiválóan lebeg a vízen, legyen szó tengerről, tóról vagy medencéről – minden vízi kaland színesebb lesz vele.  Az ár 1 db termékre vonatkozik. A választott változatot kérjük a megrendelés során a megjegyzés rovatban feltüntetni.  Jellemzők:  Átmérő: 91 cm – kényelmes és stabil méret  Kétféle színváltozat: kék-zöld vagy piros-lila mintával  Strapabíró vinil anyagból készült  Kapaszkodó fogantyúk a biztonságos használathoz  Ideális medencéhez, vízpartra vagy nyaraláshoz", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-absztrakt-tropusi-mintas-uszogumi-ketfele-valtozatban-91-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07097", "title": "Magic City Trükkválogatás - sárga", "img": "https://www.jatekshop.eu/upload_files/products/trukkvalogatasok-sarga-k07097.jpg", "desc": "Fedezd fel a bűvészet legmenőbb oldalát a Cool Tricks sárga trükkválogatás segítségével! Ez a vibráló sárga doboz nemcsak a színével vonzza a figyelmet, hanem tartalmával is igazi varázslatos élményt nyújt a gyerekeknek. A készlet több mint 10 szórakoztató és könnyen elsajátítható trükköt tartalmaz, amikkel a kis bűvészek pillanatok alatt lenyűgözhetik a közönséget.  A dobozban piros varázsgömbök, bűvös kockák, színváltó hengerek, trükkös bankjegyek, optikai illúziók, valamint különleges bűvészpálca és kártyapakli is helyet kapott. Kiemelt kedvenc a láthatatlan hüvelykujj-trükk, amellyel valóban úgy tűnhet, mintha eltüntetnél egy tárgyat – garantált a döbbenet és a tapsvihar! A trükkök elsajátítását online oktatóvideó is segíti, így a gyerekek lépésről lépésre, játékosan tanulhatnak.  Ez a bűvészkészlet remek választás minden kíváncsi, kreatív gyerkőcnek, aki szeret szerepelni és varázslatos élményeket szerezni másoknak. Fejleszti a kézügyességet, koncentrációt és önbizalmat is – miközben rengeteg mókát kínál.  Jellemzők:  Több mint 10 látványos és egyszerű bűvésztrükk  Vidám, figyelemfelkeltő sárga csomagolás  Online videós segítség a trükkök elsajátításához  Fejleszti a kreativitást és előadókészséget  6 éves kortól ajánlott fiúknak és lányoknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrukkvalogatas-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07106", "title": "Make It Real: Szépség Cukorka körmök", "img": "https://www.jatekshop.eu/upload_files/products/mir-szepseg-cukorka-kormok-k07106.jpg", "desc": "Varázsold gyerkőcöd körmeit igazi cukorkás álommá a Make It Real: Szépség Cukorka körmök készlettel! Ez a különleges manikűrszett kifejezetten gyerekeknek készült, akik szeretnek kreatívan kifejezni magukat, miközben játékos módon fedezik fel a divat és szépségápolás világát. A készlet vidám, édesség inspirálta színeket, matricákat, csillogó kiegészítőket és két fagyi formájú körömlakkot tartalmaz – mindent, ami ahhoz kell, hogy az apró kezek csillogóan egyediek legyenek!  A készletben található körömmatricák és öntapadós díszek könnyen felhelyezhetők, így a gyerekek önállóan is megalkothatják saját stílusukat. A szett részét képezik a műkörmök, csillogó kövek és különféle díszítő elemek is, melyek a finommotorika fejlesztésére is tökéletesek.  A körömlakkokat cukorka formájú kiszerelésben találod meg, így nemcsak mókásak, de könnyen kezelhetők a kis kezek számára is. A  Living the Sweet Life  hangulat garantáltan mosolyt csal minden kis divatrajongó arcára. Ideális szülinapi ajándék, kreatív délutánokhoz vagy barátnős összejövetelekhez.  Jellemzők:  Édesség témájú manikűrkészlet gyerekeknek  2 cukorka formájú körömlakk vidám pasztellszínekben  12 darab színes műköröm és 1 ív körömmatrica  Csillogó díszítő kövek több színben  Serkenti a kreativitást és fejleszti a kézügyességet", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-szepseg-cukorka-kormok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07138", "title": "Nike Big Mouth 650ml-es kulacs átlátszó pink színben", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-pink-kulacs-197795.jpg", "desc": "A Nike Big Mouth 650 ml-es kulacs átlátszó pink színben nemcsak praktikus, de igazán trendi darab is, amit gyerekek és fiatalok egyaránt szívesen visznek magukkal iskolába, edzésre vagy kirándulásra. Az áttetsző testnek köszönhetően könnyedén nyomon követhető, mennyi folyadék van még benne, így sosem marad meglepetés, ha éppen elfogyna az ital.  A kulacs ikonikus, élénk pink színű kupakkal és logóval készült, így nemcsak sportos, hanem kifejezetten menő megjelenést is biztosít. A széles „Big Mouth” nyílás megkönnyíti a megtöltést, akár jégkockát is beletehetsz, és a tisztítás is gyerekjáték. A kihúzható csőr kényelmes ivást tesz lehetővé, csöpögésmentes, így még a legkisebbek is biztonságosan használhatják útközben.  BPA-mentes, tartós műanyagból készült, így hosszú távon is megbízható társ lesz a mindennapokban. Ergonomikus formája könnyen kézbe illeszkedik, akár apróbb gyerekkézben is.  Jellemzők: - 650 ml űrtartalom a megfelelő hidratáltságért - Átlátszó test pink kupakkal és logóval - Széles nyílás a könnyű töltéshez és tisztításhoz - Kihúzható ivócsőr csöpögésmentes kialakítással - BPA-mentes, tartós és biztonságos anyagból készült", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-big-mouth-650ml-es-kulacs-atlatszo-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07183", "title": "Play Out Gyümölcs mintás ügyességi elkapójáték több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/play-out-gyumolcs-mintas-catch-ball-ugyessegi-elkapo-jatek.jpg", "desc": "Szórakoztató és aktív játék a szabadban! A Play Out gyümölcs mintás ügyességi elkapójáték segítségével a gyerekek játszva fejleszthetik reflexeiket és mozgáskoordinációjukat. A készlet két, tépőzárral ellátott korongot és egy labdát tartalmaz, amelyet a játékosok egymásnak dobálnak és próbálnak elkapni. A színes, gyümölcs minták (narancs, kiwi, görögdinnye) vidám hangulatot csempésznek a játékba. Tökéletes választás kertbe, strandra vagy parkba. Az ár egy szettre vonatkozik, mely véletlenszerű mintával kerül kiválasztásra.  Jellemzők:  2 db elkapó korong és 1 db labda  Tépőzáras felület az egyszerű elkapáshoz  Vidám gyümölcs mintás design  Szabadtéri mozgásos játékhoz ideális  Véletlenszerű mintaváltozat (1 szett/csomag)", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-out-gyumolcs-mintas-ugyessegi-elkapojatek-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07457", "title": "PlayBox: Színes 6db-os zsinór szett 4mm x 2,6m", "img": "https://www.jatekshop.eu/upload_files/products/zsinor-szett-szines-4mm-26m-k07457.jpg", "desc": "Ez a színes PlayBox zsinór szett tökéletes választás, ha gyermeked szeret alkotni, fűzni, fonni vagy karkötőket, kulcstartókat készíteni. A készlet 6 különféle élénk színű és mintás zsinórt tartalmaz, amelyek nemcsak mutatósak, de jól is bírják a gyűrődést, tekerést, hajtogatást.  A zsinórok átmérője 4 mm, hosszúságuk pedig 2,6 méter, így bőséges anyagot biztosítanak bármilyen DIY projekt vagy technikai felhasználás esetén. A vastagság ideális gyerekkezekhez is, hiszen könnyen megfogható, csomózható és formázható. Használható gyöngyfűzéshez, papírfigurák díszítéséhez, makramé technikákhoz, de remekül illik iskolai kreatív foglalkozásokhoz is.  A szettben található különféle színek és minták inspirálják a gyerekek fantáziáját, fejlesztik a finommotorikát és a kreatív gondolkodást. Akár barátságkarkötő, akár ajándékcsomag dekoráció a cél, ezekkel a színes zsinórokkal biztosan örömmel dolgozik majd minden kis kézműves.  Jellemzők:  6 különböző színű és mintás zsinór egy csomagban  Átmérő: 4 mm  Egy zsinór hossza: 2,6 méter  Fonáshoz, fűzéshez, dekorációhoz is ideális  Kézügyességet és kreativitást fejlesztő alapanyag", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-zsinor-szett-6db-os-4mm-x-2-6m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}]}