{"items": [{"id": "J88734", "title": "Dickie City Városi teherautó többféle változatban - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-city-team-3.webp", "desc": "A Dickie Toys játékautói mindig megteremtik a legizgalmasabb játékot a gyerekek körében beszélhetünk itt bármilyen járműről. Az új járgányai mintha ennél még érdekesebb játékot biztosítanak a kicsik számára és ezen kívül új ötletek fognak felhalmozódni a gyerekekben. Ezek a teherautók kiváló minőségűek, amelyek hangeffektusokkal vannak felszerelve. A kukásautó, az áruszállító kamion és a közlekedési táblákat tartalmazó szállítókocsi közül lehet választani, amelyek könnyen beilleszkednek a kicsik városába.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Dickie Toys - Többféle teherautó - Kukásautó, áruszállító kamion és közlekedési táblákat tartalmazó szállítókocsi - Hangeffektusokkal - Mérete: kb 16cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdickie-city-varosi-teherauto-tobbfele-valtozatban-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89146", "title": "Mickey egér exkluzív közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/25215.webp", "desc": "Az ajándéktáska remek választás arra, ha a karácsonyi ajándékokat nem szeretnénk becsomagolni, de mégis úgy adnánk oda, hogy a meglepetés élménye megmaradjon. Ez a Mickey egér mintás, karácsonyi hangulatú ajándéktasak egészen biztos, hogy elnyeri a gyerekek tetszését. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Mickey egér mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-exkluziv-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89156", "title": "Unikornis mintás óriás méretű ajándéktáska 33x15x44,5cm", "img": "https://www.jatekshop.eu/upload_files/products/42759-cardex-unikornis-mintas-orias-ajandektasak.webp", "desc": "Egy igazi hercegnő részére ajándékozol? Rejtsd el az ajándékodat ebben a szuper csajos ajándéktáskában, melyen egy szivárványos sörényű unikornis látható, szivárványos felhőkkel és pasztell háttérrel. Az ajándéktáska strapabíró, hiszen kiváló minőségű anyagokból készült, füle pedig zsinóros, melyek szintén strapabíróak. Szerezd be gyermekednek és keresd kínálatunkban a bele való ajándékot.  Jellemzők: - Ajándéktasak - zsinóros füllel - Unikornis mintával - kiváló minőség - mérete: 33x15x44,5cm", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-mintas-orias-meretu-ajandektaska-33x15x44-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89693", "title": "Ars Una: Catalina Estrada 3x6db-os csomagolt füzetcímke", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-catalina-drag-fuzetcimke-53833013.webp", "desc": "Ha az iskolát kezded sok iskolaszerre lesz szükséged, ahhoz, hogy szépen karban tartsd füzeteidet, könyveidet és persze, hogy el ne kallódjanak. Egyik ilyen fontos termék a füzetcímke, amelyekre a nevedet írhatod fel, így biztos lehetsz abban, hogy mindig rátalálsz arra, ami a tiéd. Ahhoz, hogy könnyen megkülönböztethető és rendszerezhető legyen, ezt a csodálatos Catalina Estrada füzetcímkét használhatod. A Catalina Estrada termékek nagyon elterjedtek hiszen mindig remek festéssel és motívumokkal vannak tele. A csomagban összesen 18 címke kapott helyet, amelyekre nevedet és más információkat is felírhatsz.  Jellemzők: - Öntapadós papír füzetcímke - Egy csomagban különböző mintákkal - Összesen 18 db  - Méret: 156x172 mm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-3x6db-os-csomagolt-fuzetcimke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89701", "title": "Ars Una: Aloha Night  nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/54941762-arsuna-aloha-night-tolltarto.webp", "desc": "Egy szuper csajos, de mégis visszafogott tolltartóval lepheted meg gyermekedet, aki biztosan öürülni fog neki majd. A tolltartó cipzáras kialakítást kapott, melyet így csak ki kell cipzározni, majd lehajtani a fedelét. Kinyitva láthaót, hogy rengeteg írószer elfér majd benne, így mindent magával vihet, amire csak szüksége van. Szerezd be és keresd kínálatunkban a hozzá illő iskolatáskát és más típusú tolltartót is.  Jellemzők:  - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Prémium minőségű YKK cipzárral - Gumis tartóiban írószerek tárolhatók - Méret: 230x55x90 mm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-aloha-night-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90452", "title": "Óz a csodák csodája HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39746-clementoni-1.webp", "desc": "Az 1939-es Óz, a csodák csodája filmet a mai napig egy meghatározó filmtörténeti mérföldkőnek tartják, ami megérdemelten lett négy Oscar-díjjal jutalmazva. Ezen a puzzlen természetesen minden főszereplő helyet kapott, úgy mint Dorothy, a madárijesztő, a bádogember és a gyáva oroszlán. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foz-a-csodak-csodaja-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90764", "title": "Pókember mintás karúszó - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/16927-mondo-pokember-felfujhato-karuszo.webp", "desc": "Pókember mostmár a strandon is gyermekeddel tarthat ezzel a karúszóval, ami nem csak remek segítség lesz számára a vízben, de jókat szórakozhat is vele. A karúszó kiváló minőségben készült, így sokáig lehet majd használatban, ráadásul méretre állítható attól függően, hogy mennyi levegőt fújunk bele. Könnyen és kényelmesen használható, vagány megjelenése pedig elnyeri majd gyermeked tetszését. Szerezd be és keresd kínálatunkban további termékeinket is, és kezdődhet is a pancsolás.  Jellemzők: - Pókember karúszó - felfújható - piros szín - kiváló minőség", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-mintas-karuszo-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90745", "title": "Wood Craft: Antikvárium 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/1000-wood-puzzle-antikvarium-20175.webp", "desc": "A Wood Craft puzzle készletek nagyon érdekesek, az 1000 darabból álló fa kirakós készlet tökéletes lehet a puzzle rajongóknak. Az érdekes benne az, hogy a puzzle szabálytalan elemeket és 100 egyedi formájú figurát tartalmaz. A darabok összeillesztésével egy csodálatos képet fogsz megkapni, egy antikváriumot. Az antikvárium olyan bolt, amelyben ritka és értékes könyvek, képek, porcelánok, ékszerek, bútorok és más antik tárgyak találhatók. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os Wood Craft puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 52x37,5 cm - Szabálytalan elemeket tartalmaz", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-antikvarium-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90890", "title": "Faber-Castell: 48db-os Aquarell színes ceruza szett ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-48db-os-szines-akvarell-ceruza-szett-ecsettel.webp", "desc": "A Faber-Castell Aquarell színes ceruzák a kiváló minőségű, vízoldható színes ceruzák családjába tartoznak, amelyek lehetővé teszik a művészek számára, hogy változatos és lenyűgöző akvarell hatásokat hozzanak létre rajzaikon. Ezek a ceruzák gazdag és élénk színeket kínálnak, amelyek víz hozzáadásával könnyedén keverhetők és rétegezhetők, így egyszerűen kísérletezhetsz a színátmenetekkel és árnyalatokkal. A Faber-Castell Aquarell színes ceruzák finom pigmentekből készülnek, és a prémium minőségű fából készült ceruzatest biztosítja a tartósságot és a könnyű hegyezhetőséget. A ceruzák széles színválasztékot kínálnak, így minden művész megtalálja a számára leginkább megfelelő árnyalatokat. Az Aquarell ceruzák tökéletes választást kínálnak azok számára, akik szeretnének kreatívan dolgozni, és új technikákat kipróbálni a rajzolás és festés terén. Ebben a szettben most 48db Aquarell színes ceruza található, valamint egy ecsetet is tartalmaz a csomag.  Jellemzők: - Faber-Castell Aquarell színes ceruzák - 48db Aquarell ceruza - 1db ecset - Hagyományos ceruzaként használható - Vízzel oldható, keverhető színek", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-48db-os-aquarell-szines-ceruza-szett-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91020", "title": "Mancs őrjárat csapat 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-180db-os-puzzle-mancs-orjarat-csapat.webp", "desc": "A Mancs őrjárat bátor csapata látható ezen a fantasztikus 180db-os Clementoni kirakón, így biztosan elnyeri majd a gyerekek tetszését. A sorozat legnépszerűbb tagjai a kirakón is készen állnak újabb kalandokra. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 180db Mérete: 48,5x33,5cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-csapat-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91072", "title": "Spirit: Little Dream unikornis mintás gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403527-spirit-gumis-mappa-little-dream-a4.webp", "desc": "Kislányod rajong a varázslatos lényekért és az unikornisokért? Lepd meg őt ezzel a szuper gumis mappával, mely elsőre elnyeri majd a tetszését. A mappa A/4-es méretet kapott, így az ilyen méretű papírok tökéletesen elférnek benne, és rengeteg hleyet biztosít számukra. Az A/4-es méretű papírokat kényelmesen el lehet tárolni benne. A gumiszalaggal zárható mappa praktikus kialakítása biztosítja, hogy a papírok ne essenek ki, így a gyermeked biztonságban tudhatja az összes fontos papírját. A gumis mappa kiváló minőségű 600 grammos papírból készült, ami tartós és ellenálló, így a dokumentumai biztonságban lesznek az iskolában vagy otthoni használatkor. Lepd meg őt és kezdődhet is az év, melyhez további szuper kiegészítőket találsz kínálatunkban.  Jellemzők: - Gumis mappa - Little Dream unikornis minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-little-dream-unikornis-mintas-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91128", "title": "Happy Birthday! arany lufis exkluzív nagy méretű ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/43344-cardex-arany-lufis-ajandektaska.webp", "desc": "Egy szuper ajándéktáskát szerezhetsz be most magadnak, amely Happy Birthday felirattal és a vidám konfetti mintával tökéletes választás mindenki számára. Ez a gyönyörű ajándéktáska strapabíró fülekkel rendelkezik, így akár a legnehezebb ajándékokat is könnyedén hordozhatja benne. A mérete 26x13x33cm, amely elegendő helyet biztosít a legnagyobb ajándékoknak is. A fekete-fehér-arany lufik és konfetti minta igazán vidám és színes hangulatot kölcsönöz ennek a lufis ajándéktáskának. Az arany színű Happy Birthday felirat pedig még különlegesebbé teszi az ajándékozás élményét. A táska kiváló minőségű anyagból készült, így biztos lehet abban, hogy az ajándékja biztonságban lesz az utazás során. Ne habozzon tovább, rendelje meg most az új lufis ajándéktáskánkat, és garantáltan elégedett lesz a stílusos megjelenésével és a kiváló minőségével!  Jellemzők: - lufis ajándéktáska - Happy Birthday felirat - kiváló minőség - mérete: 26x13x33cm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-arany-lufis-exkluziv-nagy-meretu-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91156", "title": "Quercetti: Play Bio összeszerelhető dinoszaurusz 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-play-bio-osszeszerelheto-kdinoszaurusz.webp", "desc": "Többféle izgalmas dinoszaurusz szerelhető össze ebből a fantasztikus, 24db-os építőkészletből, mely most ráadásul környezetkímélő technológiákkal készül. A Play Bio dinoszauruszos szett színpompás elemeket tartalmaz, melyek több népszerű dínó megalkotására adnak lehetőséget. A szerelés egyszerű, hiszen a kicsiknek csak az építőelemeket és a csavarokat kell használniuk. A játék a kézügyességet is remekül fejleszti. A Quercetti Play Bio termékcsalád a környezettudatosság és a fenntartható jövő nevében készült, így 100%-ban újrahasznosítható bioműanyag alapanyagból állítják elő a különböző játékszetteket, melyeknek 40%-a farost. A Play Bio különleges anyagösszetételének hála, a játék színei is lágyabbá, pasztellebbé váltak, ugyanakkor a műanyag továbbra is őrzi szerkezeti szilárdságát és strapabíróságát, így ideális gyerekjáték.  Jellemzők: - Quercetti Play Bio dinoszaurusz építőjáték", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-osszeszerelheto-dinoszaurusz-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81644", "title": "100 db-os neon vízibomba szett csapra erősíthető szűkítővel", "img": "https://www.jatekshop.eu/upload_files/products/mkl662243-100dbos-vizibomba-szett.webp", "desc": "A vízibombák elengedhetetlenek a nyári játékok és a szórakozás során, és segítenek a hőségben lehűlni is, így sok szempontból remek választás lehet a játékhoz és könnyen kezelhetőek, kiválóan alkalmasak kerti partikhoz, strandra, vagy bármilyen más alkalommal. Ehhez hoztuk el ezt a 100 db-os színes vízibomba szettet, melyben összesen 6 különböző szín található meg, kisméretű lufi formájában. A szettben két nagy segítséget nyújtó eszköz is található, ami még könnyebbé teszi majd a játékot. Az egyik egy csapra erősíthető szűkítő, amivel könnyen fel lehet tölteni a bombákat, a másik pedig egy olyan eszköz, ami segít a lufi végére görcsöt kötni, ami szintén nagy segítség, hiszen mindenkinek ismerős lehet, hogy közben elszakad a lufi, ám ezzel ez elkerülhető! Szerezd be és kezdődhet is a vízibomba csata, mely akár családi összejöveteleken, iskolai programokon vagy felnőttek számára is remek szórakozás lesz majd.  Jellemzők: - vízibomba szett - 100 db-os kiszerelés - csapra rögzíthető szűkítővel - eszközzel, ami segít görcsöt kötni  - élénk színek", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F100-db-os-neon-vizibomba-szett-csapra-erositheto-szukitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91246", "title": "Holdas éjszakai lámpa 15x8,5x15cm", "img": "https://www.jatekshop.eu/upload_files/products/622160-ejszakai-lampa-hold.webp", "desc": "Ez a Holdas éjjeli fény tökéletes választás a gyerekszobába, ha valami különleges, dekoratív és hasznos kiegészítőt szeretnél. Ez a lámpa AA elemmel működik, így nincs szükség állandó hálózati kapcsolatra, ami lehetővé teszi a szabadon álló elhelyezést bárhol a szobában. Kiváló dekorációs elemként is szolgál, ami lágy, nyugtató fényt áraszt a szobában. A mérete 15x8,5x15 cm, ami elég nagy ahhoz, hogy a lámpa jól látható legyen, de nem olyan nagy, hogy bármilyen helyen elférjen. Műanyag anyaga tartós, és nem túl nehéz, így a lámpa könnyen mozgatható. Nagyszerű ajándékötlet lehet a gyerekeknek, akik szeretik a Holdat és az űrutazásokat, vagy bármilyen személynek, aki szereti a dekoratív elemeket és a nyugtató fényt a szobában. Az egyszerű és modern kialakítás lehetővé teszi, hogy bármilyen stílusú szobába illeszkedjen, és hozzájáruljon a kényelmes és meghitt hangulathoz a szobában.   Jellemzők:  - Hold éjjelifény  - mérete: 15x8,5x15cm  - kiváló minőség  - AA elemmel működik", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholdas-ejszakai-lampa-15x8-5x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Lámpák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91416", "title": "Nebulo: Műanyag számegyenes", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-muanyag-szamegyenes.webp", "desc": "A számegyeneseket gyakran használják a gyerekek az iskolában, kiváltképp alsóbb osztályokban, miközben számolni tanulnak. A Nebulo műanyag számegyenese remek választás az órai munkákhoz, ugyanis kialakítása miatt strapabíró és könnyedén használható. A számegyenes egy pozitív és egy negatív skálára van osztva, melyeken nullától húszig pluszban és mínuszban vannak számok. A számegyenes egy mozgatható áttetsző jelzőt is tartalmaz, melyen zöld vonal található. A számegyenes mérete 34x3cm, így a táskában kényelmesen elfér majd, akár egy nagyobb füzet lapjai közt is.  Jellemzők: - Nebulo: Műanyag számegyenes Mérete: 34x3cm Anyaga: műanyag", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-muanyag-szamegyenes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91477", "title": "Ars Una: Jungle állat mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/53832603-arsuna-viragos-fuzetcimke.webp", "desc": "Az iskolakezdéshez keresed gyermeked felszerelését? Szerezd be neki ezt a különleges füzetcímkét, mely elsőre elnyeri majd a tetszését. A címkék mintája a dzsungelt idézi, mely rózsaszín és lila leveleket , valamint különböző állatokat jelenít meg, melyek rendkívül csajossá és aranyossá is teszik a füzetcímkéket. A rajtuk lévő három soron könnyen fel lehet tüntetni a gyermeket nevét, osztályát és a tantárgy nevét. Kiváló minőségének köszönhetően sokáig lesznek majd a füzeten, és egész évben szép megjelenést nyújtanak majd a füzeteknek, miközben gyermeked dolgát is megkönnyíti. Szerezd be és keresd további iskolai felszereléseinket is kínálatunkban.  Jellemzők:  - Jungle füzetcímke - 3 db ív - ívenként 6 db címke (összesen 18) - kiváló minőség - könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-allat-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91478", "title": "Ars Una: Age of the Titans dinoszaurusz mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/53832610-fuzetcimke-dinoszauruszos.webp", "desc": "Gyermeked rajong a dinoszauruszokért? Ez az iskolai felszerelésén is megmutatkozhat, akárcsak ennél a füzetcimkénél, melyen vagány megjelenésű dinoszauruszok láthatók. Ez nem csak remek megjelenést nyújt számára, de remekül megmutathatja általa gyermeked a személyiségét is. Az öntapadós papír füzetcímke egyszerűen felhelyezhető a füzeteinkre és könyveinkre, és tartós ragasztóval rendelkezik, amely biztosítja, hogy a címke a helyén maradjon az egész tanév során. Ezzel a címkével gyermekük füzetei és könyvei személyre szabottá és könnyen beazonosíthatóvá válnak.  Jellemzők:  - Age of the Titans füzetcímke - 3 db ív - ívenként 6 db címke (összesen 18) - kiváló minőség - könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-dinoszaurusz-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69196", "title": "Állítható méretű kosárlabda palánk állvánnyal és labdával 120-150 cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk835701-kosarpalank.webp", "desc": "A gyerekek imádják a játékot és a mozgást, és nincs is jobb módja annak, hogy ezt megtegyék, mint a kosárlabdázás. A gyerekeknek való kosárlabda palánk állvánnyal, állítható magasságú, 120 és 150 cm közötti tartományban állítható be, így a gyerekek számára minden korosztályban megfelelő. A palánk állványának nehezékével biztosítva van a stabilitás, így a játék során a palánk nem fog dőlni. A palánk állványa könnyen szétszerelhető, így a szülők könnyen eltávolíthatják, amikor a játék véget ér. A palánk tartalmaz egy minőségi anyagokból készült felfújható labdát és hozzá tartozó pumpát. A labda tartós és biztonságos a gyermekek számára, így bármelyik gyerek biztonságosan élvezheti a játékot. Az állítható magasságú palánk lehetővé teszi, hogy a gyerekek fejlesszék az ügyességüket és a kosárlabdázási képességeiket, amelyek később az életük során hasznosak lehetnek. A palánk állványa ideális bármilyen környezetben, beleértve az otthoni udvarokat és a sportpályákat is. Az állvány magassága állítható, így bármely gyermek magasságához könnyen igazítható. A palánk állványa egy erős és stabil talppal rendelkezik, így a játék során biztosan nem fog mozogni. Az állvány és a labda minőségi anyagokból készültek, így hosszú ideig élvezhetik a gyermekek az aktív játékot és sportolást.  Jellemzők: - kosárpalánk  - állvánnyal - 120 és 150 cm között állítható magasság - gumi kosárlabdával - könnyen összeszerelhető - nehezékként funkcionáló talppal - kiváló minőség", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallithato-meretu-kosarlabda-palank-allvannyal-es-labdaval-120-150-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91517", "title": "Füles fiús kifestő füzet matricákkal - 2. Repülő", "img": "https://www.jatekshop.eu/upload_files/products/962372-fules-repulo-szinezo.webp", "desc": "A Füles kifestő második része fiúknak készült, amely kiváló választás minden olyan kisfiúnak, aki szeret színezni és kreatív lenni. A füzet füles kialakítása lehetővé teszi, hogy a gyermek könnyen hordozza magával, és bármikor színezni tudjon. A Fiús Kifestő Füzet tartalmaz 8 színezhető oldalt és 2 matricás oldalt, amelyeket a kisfiúk kedvük szerint használhatnak. Az oldalak mérete 23x25cm, ami kényelmes színezést és alkotást biztosít. A fűzött kivitelezés biztosítja, hogy az oldalak ne essenek ki a füzetből, és a kisfiúk könnyen tudjanak dolgozni a füzetben. A fiús kivitel és a különböző témák lehetővé teszik, hogy a gyerekek kedvenc jeleneteiket, állatokat vagy tárgyakat színezhessék ki. A Fiús Kifestő Füzet fantasztikus módja annak, hogy a kisfiúk szórakozzanak és kreatívak legyenek. A színezés kiváló módja annak, hogy a gyerekek fejlesszék a finommotorikus képességeiket, és képzeletbeli világokat teremtsenek a papíron.  Jellemzők: - kifestő füzet - füles kialakítás - fiús - 8 + 2 oldal ( 8 színezhető, 2 matricás) - mérete: 23x25cm - fűzött kivitelezés", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffules-fius-kifesto-fuzet-matricakkal-2-repulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}]}