{"items": [{"id": "J52507", "title": "Happy Shopping: Fehér-rózsaszín pénztárgép hanggal és kiegészítőkkel 20x12cm", "img": "https://www.jatekshop.eu/upload_files/products/mkf282216-penztargep-kiegeszitokkel-2.webp", "desc": "Szerezd be ezt a fantasztikus szuper pénztárgépet, amely lehetővé teszi a bevásárlás valódi élményét a gyerekeknek, számos kiegészítővel együtt! Az elektronikus pénztárgép kijelzővel és benyomható gombokkal rendelkezik, így használata olyan, mint egy igazi számológép, ráadásul hangeffektekkel is megtámogatott. A kinyíló kassza lehetővé teszi a pénzérmék elhelyezését a dobozban található érmékkel, ami még élethűbbé teszi a játékélményt. A bevásárlókocsit a kasszához tolhatod, majd a vonalkódleolvasóval megtapasztalhatod a fizetés teljes folyamatát, miközben a vonalkódolvasó kipirosodik és hangot ad ki gombnyomásra.  A színes pénztárgép, a nyitható kassza, a pénzérmék, a bevásárlókocsi és a különböző árucikkek együttesen teszik valódivá a bevásárlás élményét, így a gyerekeknek számos lehetőségük van a játékban való kreatív kibontakozásra. A számológép funkció segít a számolásban és a pénzügyi ismeretek fejlesztésében. Anyaga műanyag, ami biztosítja a tartósságot és a könnyű kezelhetőséget a gyerekeknek. A mérete kb. 20x12 cm, ami ideális méretet jelent a könnyű hordozhatósághoz és a kényelmes kezeléshez.  A játék működtetéséhez 2 db AA típusú elem szükséges, amelyeket a játék nem tartalmaz. Az elemek beszerzése után azonban a gyerekek örömmel élvezhetik a pénztárgép interaktív és szórakoztató tulajdonságait. Összességében ez a szuper pénztárgép remek választás a gyerekek számára, hogy játszva tanuljanak a bevásárlás és a pénzügyek világáról. A különféle funkciók és kiegészítők garantálják a szórakoztató játékélményt és a fejlődést a kis kereskedőknek.  Jellemzők: - Színes pénztárgép - Nyitható kasszával - Pénzérmékkel - Bevásárlókocsit tartalmaz - Különböző árucikkekkel - Számológép funkcióval - Hangeffektekkel (működése 2 db AA elemmel, nem tartalmazza) - Anyaga: műanyag - Mérete: 20x12cm", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-shopping-feher-rozsaszin-penztargep-hanggal-es-kiegeszitokkel-20x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76534", "title": "Beauty World: Körömdíszítő és csillámtetkó stúdió 13db-os kreatív készlet", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-koromdiszito-keszlet-459806.webp", "desc": "A Beauty World Körömdíszítő és csillámtetkó stúdió egy lenyűgöző készlet, amelyben mindent megtalálsz, amire szükséged van ahhoz, hogy gyönyörű körömdíszítéseket és csillámtetkókat alkoss. A 13 darabból álló kreatív készlettel számtalan lehetőséget nyújtunk számodra, hogy kifejezd kreativitásodat és stílusodat a körmeiden. A készlet tartalmaz 4 különböző színű körömlakkot, amelyekkel színpompás és trendi manikűröket készíthetsz. A 3 db karpánt segítségével könnyedén rögzítheted a körmeidet, hogy még precízebben dolgozhass. A két különböző színű csillámporral pedig extra fényt és csillogást adhatsz a körmeidnek. A csillámtetkó sablonok segítségével könnyedén alkothatsz lenyűgöző mintákat és díszítéseket a körmeiden. A körömdíszítő matricák pedig még több lehetőséget nyújtanak a dekoráláshoz. A mellékelt ecsetek pedig segítségedre lesznek a precíz festésben és részletek kidolgozásában. A Beauty World Körömdíszítő és csillámtetkó stúdió készlettel könnyedén varázsolhatsz egyedi és trendi körömdíszítéseket. Fedezd fel a saját stílusodat és légy kreatív a körmeiddel!  Jellemzők:  1. Sokoldalú készlet: A 13 darabos készlet minden fontos eszközt tartalmaz, amire szükséged van a körömdíszítéshez és csillámtetkó készítéshez. 2. Színpompás körömlakkok: A 4 különböző színű körömlakk lehetővé teszi, hogy különleges manikűröket készíts és kifejezd saját stílusodat. 3. Csillámporok a ragyogáshoz: A készletben található 2 különböző színű csillámpor extra fényt és csillogást ad a körmeidnek. 4. Könnyű használat: A csillámtetkó sablonok és körömdíszítő matricák segítségével könnyedén alkothatsz lenyűgöző mintákat és díszítéseket a körmeiden. 5. Precíz munkavégzés: A mellékelt ecsetek segítségével részletesen kidolgozhatod a körömdíszítéseket és pontosan felviheted a körömlakkokat. 6. Kreatív lehetőségek: A készlet sokféle kombinációt kínál, hogy egyedi és trendi körömdíszítéseket hozhass létre. 7. Tartós eredmények: A körömlakkok és csillámporok tartósan ragyognak a körmeiden, így hosszú ideig élvezheted a szép manikűröket. 8. Ideális ajándék: A Beauty World Körömdíszítő és csillámtetkó stúdió készlet kiváló ajándék lehet olyan személyeknek, akik szeretik kifejezni kreativitásukat a körmeiken.", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-world-koromdiszito-es-csillamtetko-studio-13db-os-kreativ-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92702", "title": "Ars Una: Magnolia nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/nagy-tolltarto-magnolia-54942790.webp", "desc": "A magnólia mintás nagy tolltartó a tinédzserek számára ideális választás, aki szeretné, ha írószerei rendezetten és stílusosan lennének tárolva. A tolltartó friss és elegáns virágmintával büszkélkedhet, ami hozzáad egy személyes hangulatot a tanulási környezethez. Ez a tolltartó egy rekeszes kialakítású, viszont bőséges helyet kínál a különféle írószerek tárolására. Bár csak egy rekesz van, a teret jól ki lehet használni, és a tolltartó belső elrendezése segít a diákoknak, hogy könnyen megtalálják, amire szükségük van. A tolltartó tartalmaz egy cipzáras belső zsebet is, ami extra tárolóhelyet biztosít a kisebb eszközök számára. A magnólia mintás nagy tolltartó mérete 23x5,5x9 cm, ami ideális méret a legtöbb iskolatáska számára. A mérete ellenére könnyű és kompakt, így a diákok egyszerűen magukkal vihetik, hova csak akarnak.  Jellemzők:  - Magnólia mintás nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magnolia-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61003", "title": "Fire Rescue: Lendkerekes emelőkosaras tűzoltósági kamion 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk172158-tuzoltoauto-emelokasaras-2.webp", "desc": "Ez a vagány tűzoltóautó remek kiegészítése lehet a gyerekek kisautó gyűjteményének, és egyedi megjelenésével megkülönbözteti magát a legismertebb létrás kialakítástól. Az autó tetején egy nagy méretű, felemelhető emelőkosár található, ami lehetővé teszi a játék során számos izgalmas mentőakciót és tűzoltási szituációt.  A teherautó, amely az eredetivel megegyező, részletgazdag kidolgozást kapott, valódi élményt nyújt a gyerekeknek. A valósághű festések és aprólékos részletek tovább fokozzák az autó valósághű megjelenését, így a gyerekek a tűzoltók szerepébe bújhatnak, és lenyűgöző mentőakciókat játszhatnak el ezzel a különleges tűzoltóautóval.  Az autó mérete körülbelül húsz centiméter, ami ideális méret a kis kézbe simuló játékhoz. Ez lehetővé teszi a gyerekek számára, hogy könnyedén kezeljék és irányítsák az autót, és valódi tűzoltóként érezzék magukat a játék során. A hátrahúzós meghajtás további izgalmat ad a játékhoz, hiszen a gyerekek egyszerűen csak visszahúzzák az autót, majd figyelhetik, ahogy izgalmasan elgurul és újabb mentőakcióra hívja őket.  Az autó anyaga fém és műanyag keveréke, amely garantálja a tartósságot és ellenállóságot. A különleges anyaghasználatnak köszönhetően ez a tűzoltóautó hosszú éveken át kiváló minőségben szolgálhatja a gyermekünk játékigényét, és ellenáll az aktív játékhoz kapcsolódó igénybevételnek.  Jellemzők: - Tűzoltó teherautó emelőkosárral - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete 19 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-lendkerekes-emelokosaras-tuzoltosagi-kamion-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1066", "title": "Carioca: Primary tintapatronos töltőtoll többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/1066-toltotoll-tintaval.webp", "desc": "Ez a kiváló minőségű Carioca Primary töltőtoll rendkívül praktikus eszköz akár diákok vagy felnőttek számára is. A precíz tervezés és gondos kidolgozás eredményeként a toll egy könnyed és sima írási élményt biztosít. A tartós 1 mm-es hegy mérete lehetővé teszi a tiszta és egyenletes vonalak húzását, miközben a tintapatron gondoskodik arról, hogy mindig a legjobb minőségű tinta kerüljön a papírra.  A töltőtoll elegáns kialakítása és ergonomikus fogása a kényelmes használatot teszi lehetővé hosszabb írási idő alatt is. Az egyszerű és stílusos megjelenésének köszönhetően ez a töltőtoll bármilyen környezetben megállja a helyét - legyen szó munkahelyről, iskoláról vagy otthoni írási feladatokról. A könnyen cserélhető tintapatronok pedig biztosítják, hogy mindig friss tintával tudd folytatni az írást anélkül, hogy megszakításra lenne szükség. A toll fogó felületét letekerve találunk benne egy tintapatront, melyet használat előtt meg kell fordítani, majd beletolni a tollba.  Ez a töltőtoll tökéletes választás minden olyan személy számára, aki értékeli az írás élményét és minőségét, és szeretné, hogy mindig kéznél legyen egy megbízható és elegáns eszköz a fontos gondolatok és jegyzetek rögzítéséhez.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Carioca töltőtoll - 1 db tintapatronnal - többféle változatban - 1 mm-es hegy - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-primary-tintapatronos-toltotoll-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92853", "title": "Disney Hercegnők grafit ceruza radír véggel több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafit-ceruza-radiros-veggel-tobb-valtozatban-disney-hercegnok.webp", "desc": "A csodaszép Disney Hercegnőkért rengeteg gyermek rajong, így ezek a fantasztikus ceruzák biztosan elnyerik majd a tetszésüket. Ezek a csodaszép grafit ceruzák remek szolgálatot tesznek majd az iskolában vagy otthon. A grafit ceruza a leggyakrabban használt író- vagy rajzeszköz, mely szinte minden feladatra tökéletes. A ceruza két változatban érhető el, így mindenki eldöntheti, hogy melyik nyerte el jobban a tetszését. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menü pontban feltüntetni. A ceruzák radíros véggel vannak ellátva, így munka közben a javításokat is könnyedén lehet majd eszközölni velük.  Jellemzők: - Grafit ceruza több változatban - Radíros véggel - Látványos grafikákkal Az ár egy változatra értendő!", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-grafit-ceruza-radir-veggel-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70270", "title": "My Little Friend: Kutyusos ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/628566-unipap-dog-14-iskolataska.webp", "desc": "A hátizsákok az iskolai évek alatt elengedhetetlenek, és most egy cuki kutyás motívummal ellátott iskolatáskát kínálunk gyermekednek, melyet garantáltan imádni fog. Ez a hátizsák elsőosztályú anyagokból készült, így biztosítva hosszú élettartamot. A táskának párnázott a hátulja, valamint a vállpántjai is, ezért kislányod akár hosszabb ideig is kényelmesen hordhatja. A tágas fő rekeszében minden elhelyezhető, amire szüksége lehet, míg az elől lévő kisebb zsebekben az apróbb holmik tárolhatóak, így mindig könnyen hozzáférhetőek lesznek.  Jellemzők: - Dog iskolatáska - kék szín - ergonomikus hátfal és vállpánt - kiváló minőség - jellemzők: 35,5x27,5x16cm", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyusos-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66455", "title": "Spirit: E-Bag szürke és neon lekerekített iskolatáska, hátizsák 46x34x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-e-bag-06-lekerekitett-iskolataska.webp", "desc": "Az E-Bag hátizsák tökéletes választás a gyerekek számára, akik egy olyan hátizsákot keresnek, ami egyaránt stílusos, kényelmes és jól rendszerezhető. A hátizsák modern formatervezéssel rendelkezik, amelyet a szürke színű alap és a narancssárga cipzárok remekül kiegészítenek. A széles, állítható ergonomikus vállpántok és a szellőző párnázott hátrész gondoskodnak a kényelemről hosszabb viselés során. A táska belső része jól szervezhető, mivel a nagy főrekesz mellett három kisebb első zseb is található, és szokásos oldalsó gumis zsebek mellett belül további zsebek nyújtanak helyet kulcsoknak, telefonnak és írószereknek. Ez a hátizsák minden szempontból ideális választás, hiszen egyszerre kényelmes és divatos, így megfelel mind a mindennapos iskolába járáshoz, mind pedig különféle szabadidős tevékenységekhez.   Jellemzők:  - E-Bag iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesz - Három kisebb elülső zseb - Két oldalsó gumis zseb - Állítható vállpántok - Szellőző párnázott hátrész - Anyaga: poliészter - Méret: 46 x 34 x 22 cm - Súly: 800g - Űrtartalom: 28 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-e-bag-szurke-es-neon-lekerekitett-iskolataska-hatizsak-46x34x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63581", "title": "Urban Services: Szétszerelhető tartályos kamion szerszámokkal és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk440916-teherauto-csavarhuzoval-2.webp", "desc": "A gyerekek járgánygyűjteményét most egy vagány tartálykocsi gazdagíthatja, amely nemcsak izgalmas játékélményt nyújt, hanem lehetőséget is ad a szerelgetés alapjainak elsajátítására. Ez a több mint húsz centis műanyag jármű különlegességét az alkalmazott elektronika adja, amely hanghatásokkal színesíti és interaktívvá teszi a játékot. A dobozban egy kis csavarhúzó is megtalálható, amelynek segítségével a gyerekek könnyedén elvégezhetik az összeszerelés folyamatát.  Ez a játék nemcsak a szórakozásra és a fantáziára összpontosít, hanem fejleszti is a gyerekek finommotorikus készségeit és műszaki érdeklődését. A szerelgetési folyamat során a kicsik kreativitása és problémamegoldó képessége is előtérbe kerül.  Jellemzők:  - Interaktív tartálykocsi - Szerelhető részekkel - Beleértve egy csavarhúzót a játékhoz - Mérete: 20 cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furban-services-szetszerelheto-tartalyos-kamion-szerszamokkal-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92947", "title": "Disney Marvel: Groot pizsamában plüssfigura 31cm", "img": "https://www.jatekshop.eu/upload_files/products/marvel-groot-plussfigura-31cm-simba.webp", "desc": "Hozd be a Disney Marvel világát otthonodba ezzel a Groot plüssfigurával, aki pizsamában pihen! A 31 cm-es méretű figura lenyűgözően élethűen ábrázolja a Groot karaktert, amint kényelmesen elnyújtózik a pizsamájában. A puha és simogatható anyag kellemes érzetet nyújt, és ideális a játékhoz vagy éppen a díszítéshez. A kidolgozott részletek, mint a karakter jellegzetes arcformája és a pizsama apró részletei, hűen visszaadják a Marvel univerzum varázsát. Ez a plüssfigura tökéletes választás Marvel rajongóknak és gyűjtőknek egyaránt, és remek ajándék lehetőség minden korosztálynak. Hozd be Groot-ot otthonodba, és élvezd a Marvel világát minden nap egy kis szórakozással!  Jellemzők:  1. Marvel univerzum: A Groot plüssfigura a Disney Marvel univerzum egyik ikonikus karakterét hozza el a saját otthonodba, így a kedvenc szuperhősöd mindig veled lehet.  2. Groot karakter: A plüssfigura hűen visszaadja a Groot karakter jellegzetes megjelenését és egyedi stílusát, így azonnal felismerhető és kedvelt lesz a rajongók körében.  3. 31 cm magasság: A figura mérete 31 cm, ami ideális méret ahhoz, hogy jól látható részletekkel rendelkezzen, ugyanakkor könnyen hordozható és játékhoz is alkalmas.  4. Pizsama dizájn: A plüssfigura a karakter jellegzetes pizsamájában van ábrázolva, ami még kedvesebbé teszi és egyfajta  hétköznapi  atmoszférát hoz a Marvel világába.  5. Puha és simogatható: A puha tapintású anyag a plüssfigurát kellemessé teszi a simogatáshoz, ölelgetéshez és játékhoz is.  6. Kidolgozott részletek: A figura kidolgozott részletei, mint a karakter arcformája és a pizsama apró részletei, hűen tükrözik a Marvel univerzum vizuális világát.  7. Gyűjtőknek és rajongóknak: A Groot plüssfigura kiváló választás a Marvel gyűjtők és rajongók számára, akik szeretnék a kedvenc karakterüket közelebbről is maguk mellett tudni.  8. Ajándék lehetőség: Az aranyos és részletgazdag plüssfigura remek ajándék lehetőség minden Marvel rajongó számára, legyen szó gyermekről vagy felnőttről. Egyedi és örömteli meglepetés lehet születésnapokra vagy ünnepekre.", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-marvel-groot-pizsamaban-plussfigura-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Disney plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93256", "title": "Minix: Stranger Things – Will figura 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/13883-minix-stranger-thing-will-figura.webp", "desc": "A Stranger Things sorozatban az  ügyeletes eltűnő , Joyce Byers fia, Will is megkapta saját Minix figuráját, amely hűen idézi a karakter 1. évadban látott megjelenését, beleértve a gombahajat, dzsekit, tornacipőt és hátizsákot.  Ezen Minix figurák, amelyek olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás, kiváló minőségűek és strapabírók, mivel a gyártásuk szigorú minőségi- és biztonsági ellenőrzések mellett történik. Az ablakos csomagolásuk pedig önmagában is dekoratív hatást keltenek, így méltó helyet találnak a boldog tulajdonosok polcain.  Ne hagyd ki a lehetőséget, hogy további Minix figurákkal bővítsd a gyűjteményedet, mivel webáruházunkban számos más karakter is elérhető (külön-külön megvásárolhatók, elérhetőségük változhat). Ezzel a lehetőséggel a kedvenc karaktereid széles skáláját gyűjtheted össze és hozhatod létre a saját egyedi gyűjteményedet.  A Will Minix figura magassága 12 cm, ami lehetővé teszi, hogy minden részletét közelebbről is megcsodáld, és a Stranger Things világát otthonodban is átélhesd.  Jellemzők: - Stranger Things Minix - Will figura - részletes kialakítás - élénk színekkel - mérete: kb. 12cm - álló", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-stranger-things-will-figura-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72886", "title": "Super Army: Katonai játékszett fém járművekkel és lendkerekes repülővel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153689-katonai-jarmu-szett-12.webp", "desc": "Most lehetőséged van arra, hogy egy rendkívül gazdag és változatos katonai járművekből álló szettet szerezz be gyermekednek, amely a katonai világ izgalmas és sokszínű részleteit hozza el neki. Ez a csomag nem csupán egyetlen járművet tartalmaz, hanem egy teljes repülőjáték-szettet, amely tartalmazza a katonai repülőket, valamint a hozzájuk kapcsolódó különféle járműveket és kiegészítőket.  A szettben megtalálhatóak különleges repülők, amelyeket a kisfiad izgalmas légicsatákban vezethet, és hihetetlenül részletesek, így a valóságos repülőgépek kivitelezését tükrözik. Emellett különféle katonai járművek is helyet kaptak a csomagban, így a gyermeked lehetőséget kap arra, hogy különböző hadműveleteket és küldetéseket hajtson végre ezekkel a járművekkel. Ráadásul a játék során gyűjtheti is őket, ami további izgalmat és motivációt ad a játékhoz.  A játék minden eleme rendkívül részletesen kidolgozott és kiváló minőségű anyagokból készült, ami azt jelenti, hogy strapabíró és hosszú élettartamú. A játékszett széles választékban áll rendelkezésre, így a te gyermeked is könnyedén megtalálhatja azt, ami a legjobban tetszik neki, és elindulhat az izgalmas katonai kalandok világában.  Az elérhető két változat pedig lehetővé teszi, hogy válassz a különböző katonai járművek és repülők között, így még jobban személyre szabhatod a játékot a gyermeked ízlésének megfelelően. Ezzel a katonai járműves játékszettel lehetőséget adhatsz gyermekednek, hogy átélje a katonai világ izgalmait, miközben fejleszti a kreativitását és képzelőerejét a játék során.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - repülő játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-army-katonai-jatekszett-fem-jarmuvekkel-es-lendkerekes-repulovel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93444", "title": "Séta Londonban 4000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/setalas-londonban-4000pzzle-45010t.webp", "desc": "Merülj el London varázslatos utcáin a Trefl Séta Londonban kirakóssal! Ez a lenyűgöző kirakó 4000 darabjának összeillesztésével egy monumentális képet alkot, amelynek méretei 136x96 cm-ben kápráztatják el a szemet. A puzzle részleteiben megelevenedik az Egyesült Királyság fővárosának pezsgő élete, buszaival és történelmi épületeivel. A kihívást jelentő darabszám révén ez a puzzle kiváló időtöltés lehet mind az egyéni kirakó rajongóknak, mind azoknak, akik barátaikkal vagy családjukkal szeretnének közösen alkotni. A puzzle nemcsak szórakoztat, de kitartásra és odafigyelésre is nevel, miközben a kirakott kép méltó dísze lehet otthonodnak vagy akár irodádnak.  Jellemzők: - A kirakható puzzle alkotórészek száma: 4000 db - A kirakott kép mérete: 136x96 cm - Élénk színek - Kiváló minőség", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fseta-londonban-4000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93607", "title": "DC Comics: Batman figura kabátban 30cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/batman-kabatban-30cm-6067622.webp", "desc": "Egyedi és stílusos megjelenésével érkezik ez a Batman akciófigura, aki most egy különleges, barna kabátban jelenik meg, amely még izgalmasabbá teszi a karaktert. A figura a DC Comics képregények ihletésével készült, így a rajongók egy újabb remek darabbal bővíthetik gyűjteményüket. A figura magas színvonalú és részletgazdag kidolgozása magával ragad, megidézve Batman karakterének minden részletét és attribútumát, miközben a barna kabát új és friss megközelítést ad a karakternek. Az artikulációs pontok lehetővé teszik a különböző pózokba helyezést, így a játékosok és gyűjtők egyaránt újra és újra megalkothatják a legizgalmasabb jeleneteket és harcokat. A figura körülbelül 30 cm magas, ami ideális méret a játékhoz és a kiállításhoz egyaránt. A precíz és gondos kidolgozás garantálja, hogy ez a darab kiemelkedően nézzen ki bármelyik gyűjteményben, és hogy hosszú távon is megőrizze értékét és vonzerejét a DC Comics és Batman rajongói számára.  Jellemzők: - Batman akció figura - Barna kabátban - DC Comics képregények alapján - Részletgazdag kidolgozás - Artikulációs pontokkal - A figura mérete kb 30 cm", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-figura-kabatban-30cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93776", "title": "Fehér-lila plüss pegazus 25cm", "img": "https://www.jatekshop.eu/upload_files/products/622367-luna-lila-pegazus.webp", "desc": "Ez a 25 cm-es fehér plüss pegazus egy varázslatos játék, amely garantáltan lenyűgözi a gyerekeket és a pegazusok rajongóit egyaránt. A fehér színű pegazusnak gyönyörű lila szárnyai vannak, amelyek a mesebeli lényekhez hasonlóan különlegesen néznek ki. Emellett a szarva és a szeme is csillámos lila színt kapott, ami extra bájt és varázslatot kölcsönöz ennek a plüss játéknak.  A pegazusok a mitológia és a fantázia világában különleges szerepet játszanak, és ez a plüss pegazus lehetőséget ad arra, hogy a gyerekek saját meséiket és történeteiket alkossák meg. A puha és kiváló minőségű anyagból készült pegazus kényelmesen simogatható, ölelhető, és a gyerekek álomvilágába kalauzolja őket.  A lila szín és a csillámos részek varázslatosak, és a pegazus különleges megjelenésével igazi szemkápráztató látványt nyújt. Legyen ez a plüss pegazus a gyermeked hű társa és álmai részese, ahogy együtt repülnek a képzelet birodalmában.  Jellemzők: - plüss pegazus - lila-fehér színben - csillogó szemekkel és szarvval - 25cm-es", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-lila-pluss-pegazus-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93988", "title": "Disney 100: Disney klasszikusok 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39720-clementoni-1000-disney-puzzle.webp", "desc": "A Clementoni név a kirakók világában egyet jelent a minőséggel és az olasz precizitással. A vállalat hosszú évek óta gyárt magas minőségű kirakókat, melyek széles választékban elérhetőek, és kifejezetten azoknak szólnak, akik szeretik a kihívást és az időtöltést, amit a puzzle kirakása nyújthat.  A Clementoni 1000 db-os Compact puzzle - Disney 100 Collection - Disney Klasszikusok (39720) egy különleges kirakó a Disney rajongók számára. Ez a puzzle a Disney animációs filmek ikonikus pillanatait mutatja be, melyeket a legnépszerűbb korai Disney rajzfilmekből válogattak össze. Minden egyes kirakott darab egy-egy filmkockát ábrázol, így visszarepíti az embert a gyermekkorának emlékei közé, és felidézi a kedvenc Disney meséinek varázsát.  Az úgynevezett  Less Packaging - Same Quality  kiadás további előnyt kínál a környezettudatos vásárlóknak. Bár a dobozméret kisebb lett, a minőség és a képméret ugyanolyan maradt, mint a korábbi kiadásokban. Ez azt jelenti, hogy a puzzle-t kedvelők ugyanolyan részletgazdag és élményekben gazdag kirakót kapnak, de a kisebb dobozméret csökkenti a felesleges csomagolási anyagokat, így környezetbarátabb választás is.  A Clementoni kirakók híresek a strapabíróságukról és az aprólékos kidolgozottságukról. A 1000 darabos verziók kiváló választásnak bizonyulnak azok számára, akik szeretik a kihívást, és hosszú órákig élveznék a puzzle kirakásának folyamatát. Mindezek a tulajdonságok teszik a Clementoni puzzle-kat a puzzle szerelmeseinek egyik elsődleges választásává minden korosztályban. A Disney 100 Collection különösen értékes, mivel egy kis nosztalgia és Disney varázslatot csempész a mindennapokba.  Jellemzők: - Disney 100 puzzle - Disney klasszikusok képével - 1000 db-os kép - kirakott kép mérete: 70x50cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-100-disney-klasszikusok-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94110", "title": "WOW Generation: Rózsaszín gémkapocs vidám formákkal többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/wow00061-gemkapocs-szett-tobbfele.webp", "desc": "A WOW Generation Rózsaszín gémkapocs szett olyan kiegészítők, amelyekkel a kislányok könnyen és kreatívan feldíszíthetik ruháikat, kiegészítőiket és hajukat. A szett háromféle változatban érhető el, mindegyik különböző formákat és mintákat kínálva.  A gémkapcsok különböző formákat jelenítenek meg, például borítékot, hangjegyet, pillangót, csillagot és gyémántot, valamint más csajos formákat. Ez lehetővé teszi a gyerekek számára, hogy kiválasszák az adott nap vagy alkalom hangulatához legjobban illő gémkapcsokat, és egyedi stílust alkothassanak.  Minden csomagban 12 darab gémkapocs található, így elegendő kiegészítővel rendelkeznek ahhoz, hogy különböző kombinációkat alkothassanak és kifejezhessék kreativitásukat. A választható változatok lehetővé teszik, hogy a gyerekek kiválasszák a számukra leginkább tetsző szettet, és saját egyediségüket fejezzék ki a gémkapcsok segítségével.  A rózsaszín színvilág és a cuki formák ideálisak a kis lányok számára, és lehetővé teszik számukra, hogy stílusos és egyedülálló megjelenést hozzanak létre. Ezek a gémkapcsok könnyen rögzíthetők a ruhákhoz vagy hajukhoz, és garantáltan feldobják a megjelenésüket.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gémkapocs szett - rózsaszín megjelenés - különböző formákkal - választható változat", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-rozsaszin-gemkapocs-vidam-formakkal-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94558", "title": "Kormos István: Vackor messzi útra indul diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100864-vackor-messzi-utra-indul.webp", "desc": "A  Vackor Messzi Útra Indul  diafilm egy vidám és kalandos történetet mesél el Vackorról, aki úgy érzi, hogy aludni télen nagyon unalmas, és inkább felfedezi a környező világot. Az elszánt Vackor elhatározza, hogy Budapestre indul, és az apja végül engedi neki az utazást. A diafilm bemutatja Vackor különleges utazását, ahol két barátja, a szamár és a kecske is csatlakozik hozzá. Útközben felfedezik Budapest nevezetességeit, és a gyerekek szemszögéből láthatjuk a várost. A történet során Vackor élményekkel teli kalandokon megy keresztül, majd tavasszal boldogan tér vissza az erdőbe, hogy elmesélje szüleinek a történteket.  Jellemzők:  Korosztály: 2 éves kortól Író: Kormos István Rajzoló: Zsoldos Vera Kockaszám: 34  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvackor-messzi-utra-indul-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95002", "title": "Barbie Beach baba rózsaszín színű, mintás fürdőruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/beach-barbie-hxx48.webp", "desc": "Szerezd be a Barbie Beach babát rózsaszín mintás fürdőruhában, hogy a gyermekednek még szebbé tedd a játék pillanatait! Ez a Barbie baba káprázatos rózsaszín fürdőruhájával igazán a nyár színeit hozza el a gyerekszobába. Hadd építse meg a kicsi a saját kis tengerpartját, ahol Barbie napozhat, úszkálhat vagy éppen egy hűsítő koktélt kortyolgathat. A baba hajának és ruhájának részletgazdag kialakítása, valamint a mozgatható végtagok gondoskodnak arról, hogy a játék mindig élethű és izgalmas maradjon. Nem csak a fantázia, de a finommotorikus készségek fejlesztése is előtérbe kerül ezzel a játékkal.  Jellemzők: - Ragyogó rózsaszín mintás fürdőruha - Mozgatható végtagok a szabad játékélményért - Részletgazdag, élethű kialakítás - Fejleszti a kreatív és finommotorikus készségeket - Mérete: Kb 29cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-beach-baba-rozsaszin-szinu-mintas-furdoruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95239", "title": "Barbie Dreamtopia: Hercegnő baba kék pillangós ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr11-mattel-barbie-dreamtopia-hercegno.webp", "desc": "A Barbie Dreamtopia kék hajú pillangós hercegnő babája igazi varázslatot csempész a játékba. A hercegnő egyedülálló megjelenése és vibráló kiegészítői inspirálják a gyerekeket, hogy belemerüljenek a Dreamtopia csodálatos világába.  A hercegnő baba haja kék színű, melyet zöld tincsek tesznek még egyedibbé. Pillangós, kék tuhája és a lila magassarkú cipő összehangoltan mutatják be mesés stílusát. A fejpánt kiegészíti az összképet, így a hercegnő teljes pompájában tündököl.  A Barbie Dreamtopia hercegnő babák ideálisak arra, hogy a gyerekek elképzelhessék és eljátszhassák saját meséiket. A különböző karakterek és színek segítenek a fantázia fejlesztésében, miközben a gyerekek élvezik a kreatív játékot.", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-hercegno-baba-kek-pillangos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}]}