{"items": [{"id": "J72702", "title": "Squish Ball hálós stresszlabda", "img": "https://www.jatekshop.eu/upload_files/products/mkl261968-magic-halos-labda.webp", "desc": "Egy igazán egyedi stresszlabdát szerezhetsz be most otthonra vagy gyermekednek, mely segíthet levezetni a stresszt, akár munkában vagy az iskolában. A labda különleges kialakítást kapott, hiszen belül egy folyós, zselés anyag található, amit egy nyúlékony labdába zártak, ez pedig kapott egy külső háló borítást. Ez a borítás teszi különlegessé a labdát, hiszen összenyomva, a háló lyukacsain kibuggyan a belső nyúlékony labda, ami így nagyon különös megjelenést mutat. Szerezd be gyermekednek vagy magadnak, biztosan hasznát veszitek majd.  Jellemzők: - squish ball - hálós bevonattal - kiváló stresszoldó", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquish-ball-halos-labda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72613", "title": "Elektromos 130 db-os autópálya szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl267071-magic-autopalya-szett-130dbos.webp", "desc": "Egy különleges szett lehet gyermekedé, mely biztosan tetszeni fog majd neki, hiszen ő maga építheti fel az autópályát. A szettben összesen 130 db elem található meg, melyeket ő maga állíthat össze elemenként. Az autópályán spirálok, híd és egyenes pályaszakasz is megtalálható, amivel minden kör izgalmas lehet majd. A szett színes elemekből épül fel, a hozzátartozó autó pedig piros színt kapott, mely jól látható lesz menet közben is. Szerezd be gyermekednek, és nem csak remekül szórakozhat, de fejlesztheti is magát a pálya összerakásával.  Jellemzők: - autópálya szett - 130 db elemmel - elektromos autóval - részletes kialakítás", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-130-db-os-autopalya-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74602", "title": "Mancs Őrjárat Mighty Pups: Chase Deluxe járgánya fénnyel és hanggal - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/macs-orjarat-mighty-pups-chase-deluxe-jarganya-fennyel-es-hanggal-spin-master.webp", "desc": "Izgalmas kalandok várják a kicsiket a Mancs Őrjárat kis kutyusával, hiszen Chase most egy Deluxe járgánnyal együtt érkezik hozzájuk! A jármű két módban is használható, hiszen gombnyomásra a guruló kerekeit behúzva máris lebegő módra kapcsol. A járgány kilövővel is rendelkezik, melynek segítségével három lövedéket indíthatnak útnak. A Deluxe jármű különlegessége, hogy Chase szuperkutyi beültethető, majd fény- és hangeffektekkel is szórakoztatja a gyerekeket.  Jellemzők: - Mancs Őrjárat Mighty Pups járgány - Chase Deluxe járműve - Hang- és fényeffektekkel - Könnyedén átalakítható - Kilövő fegyverrel - 3db Lövedéket tartalmaz - Egyetlen gomb megnyomásával a jármű lebegő üzemmódra kapcsolható - Anyaga: műanyag  A termék működtetéséhez 2db AA típusú elem szükséges, melyet a játék tartalmaz.", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mighty-pups-chase-deluxe-jarganya-fennyel-es-hanggal-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79428", "title": "Mancs őrjárat: Rubble 15cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-rubble-pluss-figura-15cm.jpg", "desc": "A Mancs őrjárat mesesorozat hősei különféle kutyusok, akik mindig bevetésre készen állnak, hogy segítsenek a bajbajutott embereken és állatokon. A csapat egyik legaranyosabb kutyusa Rubble aki rajong a munkagépekért. A Mancs őrjárat legnépszerűbb szereplői most nagyjából tizenöt centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Rubble figura - Puha plüss anyagból - Mérete kb 15cm", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-15cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81770", "title": "Wizarding World: Harry Potter Roxfort kastély játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ww-hp-roxfort-kastely.webp", "desc": "A híres Roxfort kastély egy igazán varázslatos hely, és aki látta vagy olvasta Harry Potter történeteit, az egészen biztos, hogy szívesen elkalandozik a kastély falai között. Ebben a szettben minden megtalálható, amivel fel lehet fedezni a suli pincéjét vagy épp a több mint fél méter magas tornyát, ráadásul a készletben egy Hermione figura is található, így másik neki lehet kezdeni a kalandozásnak. A Wizarding World Magical Minis készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára. A Magical Minis készleteket szabadfon lehet variálni egymással és áruházunk kínálatában további készleteket és különálló figurákat is talál.  Jellemzők: - Harry Potter varázslatos világa - Roxfort kastély - Részletgazdag kidolgozás - Több szintes kialakítás - Hermione figurával - Kiegészítőkkel - A torony 55 cm magas", "price": 44990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-roxfort-kastely-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81924", "title": "Fésülhető babafej hosszú szőke hajjal kétféle ruhában kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fesulheto-babafej-ketfele-valtoztban-mkm625801.webp", "desc": "Kislányod szeret különböző frizurákat készíteni a család hölgy tagjainak vagy gyűjteményében levő babáinak? Amennyiben igen ezt a szettet egyenesen imádni fogja. Szerezz be neki egy ilyen fodrászolható babafejet , melyet úgy formázhat ahogy csak szeretne. A baba haja könnyen kezelhető valamint formázható legyen szó fonásról , fésülésről vagy akár konty készítésről. Részletgazdag kidolgozottságának valamint nagyon jó minőségének köszönhetően csemetéd kedvenc játékává válhat. Válogasson kedvére a több ezer Magic Toys játékokból és kiegészítőkből!   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.    Jellemzők:  -fodrászolható babafej  -szőke haj  -fésűvel  -tükörrel  -Mérete: 19cm  -kiváló minőség", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-babafej-hosszu-szoke-hajjal-ketfele-ruhaban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81905", "title": "Fluoreszkáló sötétben világító csillagok szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-sotetben-vilagito-csillagok-szett-mkm960349.webp", "desc": "Ennek a sötétben foszforeszkáló csillagok és felhő formákkal varázslatossá teheted a  gyerekszobát, hiszen ezek az elemek  világosban feltöltődnek és a sötétben az eltárolt fényt bocsájtják ki magukból. A gyermekeknek főleg a kisebbeknek fontos , hogy éjjel ne legyen teljes sötétség a szobájukban, persze nem zavaróan erős fénnyel világítanak. Másrészt tájékozódási pontként is használhatják a gyerekek, így sokkal inkább biztonságban érzik majd magukat. Nagyon jó minőségüknek köszönhetően hosszú ideig lehetnek a fény az éjszakában.  Jellemzők: -Fluoreszkáló felhő és csillagok -sötétben világítanak -kiváló minőség", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffluoreszkalo-sotetben-vilagito-csillagok-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Fali dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82237", "title": "RC Átalakuló távirányítós robot rendőrautó 1/16", "img": "https://www.jatekshop.eu/upload_files/products/rc-atalakulo-rendorauto.webp", "desc": "A távirányítós autók minden kis srác kívánságlistáján előkelő helyen szerepelnek, így már önmagában is remek választás ha egy tuti ajándékkal szeretnénk kedveskedni nekik. Ez a rendőrségi sportkocsi nem csak megjelenésével nyűgözi majd le a gyerekeket, hanem azon képessége is, hogy egyetlen gombnyomással képes átalakulni egy robottá. A huszonhárom centiméteres járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós rendőrautó - Részletgazdag kialakítás - Minden irányba vezérelhető - Gombnyomásra robottá alakul - Kényelmes távirányító - Méretarány 1:16", "price": 10199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-atalakulo-taviranyitos-rendorauto-1-16.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84552", "title": "Buddha tál 3000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/buddha-tal-3000db-os-puzzle-trefl.webp", "desc": "A Buddha tál egy különleges vegetáriánus étel, melyet ez a fantasztikus puzzle remekül megörökít művészi formában. A konyhaművészet szerelmeseinek ez a kirakó biztosan tökéletes ajándék. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 3000db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 3000db puzzle elem Mérete: 116x85cm", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddha-tal-3000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85114", "title": "Baby interaktív mágneses rajztábla - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17660-clementoni-baby-interaktiv-magneses-rajztabla.webp", "desc": "A kicsik számára nagyon fontosak a különböző készségfejlesztő játékok, éppen ezért hoztuk el gyermeked számára ezt a rajztáblát, mely mágneses kivitelezésének köszönhetően könnyen letörölhető és nem jár maszatolással. A táblához kiegészítőnek különböző mágneses formák is tartoznak, melyekkel szintén rajzolni lehet, de ezen kívül sablonok és különböző gombok is megtalálhatóak rajta, melyekkel hangot is ad magából a játék. Nem csak remek fejlesztőjáték de jó szórakozást is fog nyújtani gyermeked számára.  Jellemzők: - Mágneses rajztábla - nyomdával és sablonnal - hanggal - kiváló minőség - kitámasztható lábbal", "price": 17690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-interaktiv-magneses-rajztabla-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85487", "title": "Bubiloons meglepetés gyűjthető figura", "img": "https://www.jatekshop.eu/upload_files/products/bubiloons-meglepetes.webp", "desc": "A színes csomagban egy vidám kis állatka vár a kislányokra, sok meglepetéssel! A Bubiloons-ok szájukkal képesek kis lufikat fújni, amelyeket aztán a kicsik kedvükre díszíthetnek. Forgasd el a zárat a kapszulán, és tárd fel a benne lévő meglepetés Bubiloons állatka minden titkát. A kapszulában több mint nyolc apró meglepetés található. Kis kedvenced fejének összenyomásával színes lufikat fúj. Csak válaszd el a buborékot az állatkától, díszítsd gyöngyökkel, és készíts csodálatos kiegészítőket!  Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra  Jellemzők: - Bubiloons meglepetés - Gyűjthető figurával - Kiegészítőkkel - A figurák mérete kb 10 cm", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbubiloons-meglepetes-gyujtheto-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85536", "title": "Ancient Dinosaur World: Brachiosaurus dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622001-1.webp", "desc": "A Brachiosaurus a késő jura és a kora krétakorban élt, a nevét a hátsóknál hosszabb mellső lábai után kapta. Ez a dinoszaurusz a földön valaha élt legnagyobb élőlények közé tartozik a maga huszonhat méteres hosszával és a tömege akár az ötven tonnát is meghaladhatta. Nem csoda, hogy ilyen impozáns méretekkel az egyik leghíresebb és legismertebb dinoszaurusz a világon. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Brachiosaurus dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-brachiosaurus-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85827", "title": "Faber-Castell: Bicolor színes ceruza szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/116197.jpg", "desc": "Várak, lovagok, sárkányok, virágok és szivárvány, lehet bármi ami az eszedbe jut ebben a ceruzakészletben biztos, hogy megtalálod a megfelelő színű ceruzát ahhoz, hogy az alkotásod élettel teli legyen. Az összesen nyolc darab színes ceruza önmagában nagyon sok lehetőséget kínál, azonban ezeknek a ceruzáknak mind a két végével tudsz rajzolni, és a két végén eltérő színű egyet találsz, így a készlet valójában tizenhat különféle színt tartalmaz. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb.  Jellemzők: - 8 db kétvégű színes ceruza - Bicolor kialakítás - Hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Jól hegyezhető", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-bicolor-szines-ceruza-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86285", "title": "Harry Potter világa 10az1-ben puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/90392-trefl-10in1-harry-potter-puzzle.webp", "desc": "Harry Potter igen izgalmas életet él, főleg miután kiderül, hogy varázsló szülőktől származik és bekerül a Roxford-ba. Történetei során sok szereplőt megismerhettünk, akik most mind egy puzzle szettben jöttek el hozzánk. A szettben összesen 10 kép található meg, melyek mindegyike részletes nyomtatást kapott, így a kirakott képek remekül mutatnak. Darabszámaik eltérők, így 20tól 48 db-os puzzle-ig találhatunk benne képeket.   Jellemzők: - Harry Potter puzzle szett - 10 az1-ben - többféle darabszámmal - kiváló minőség", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-vilaga-10az1-ben-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87142", "title": "BBQ party játékkonyha szett 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkm363433.webp", "desc": "Ez a legvagányabb konyha amivel a kisgyermekedet meglephet, hiszen az egész könnyedén elfér egy kis műanyag táskában, így a gyerekek bárhova magukkal vihetik, hogy aztán kinyitva azonnal kezdetét vegye a sütés és főzés. A piknik kosárban egy komplett konyha található, ami rendelkezik sütővel, főzőlappal és termesztésen mosogatóval is. A két oldalán extra tárolók alakíthatók ki, míg a felhajtott tetőre a konyhai eszközöket lehet felakasztani.  Jellemzők: - BBQ party játékkonyha szett - 30 darabos szett - Anyaga műanyag", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbbq-party-jatekkonyha-szett-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87923", "title": "Kreatív rajziskola szett", "img": "https://www.jatekshop.eu/upload_files/products/kreativrajziskola.webp", "desc": "A gyerekek lerajzolhatják a kedvenc játékfiguráikat, mesehősüket vagy bármilyen más dolgot egyszerűen a Kreatív rajziskola segítségével! Ezzel a fantasztikus eszközzel a gyerekek egyszerűen varázsolhatnak a papírra rajzokat bármilyen képet felhasználva, sőt akár egy tablet képernyőjén látható képet is alapul lehet venni. Az állványra helyezett képet az eszköz kukucskálóján át rajzolhatják le, melyben a papírra levetített képet tudják átrajzolni. A rajziskola rendkívül egyszerűen használható, de szükség esetén egy angol nyelvű, ingyenes alkalmazás segítségét is ki lehet használni a kreatív ötletek merítése érdekében.  A szett tartalma: - Rajziskola eszköz - Rajzállvány képtartóval - Két lemásolható rajzzal - Papírral - Használati útmutatóval", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkreativ-rajziskola-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88284", "title": "Playmobil: Hétköznapi hősök (71156)", "img": "https://www.jatekshop.eu/upload_files/products/hetkoznapi-hosok-71156-1.webp", "desc": "Ebben a szettben olyan hősfigurákkal találkozol, akik nap mint nap életeket mentenek különböző módon. 3 figura kapott helyett a csomagban, egy rendőr, egy tűzoltó és egy orvos. Ezeknek más-más feladatuk van viszont egy baleset esetén mindhárman megjelennek a helyszínen. Ahhoz, hogy hamarabb eljussanak a megadott helyre, 2 járművet is találunk a dobozban és egy állítható színekkel felszerelt közlekedési lámpát. A figurákkal történeteket találhatsz ki, amely következtében fejlődik a gyerekek kreativitása és így mindegyik foglalkozásról több információval gazdagodsz.   Jellemzők: - Playmobil 1-2-3 széria - Hétköznapi hősök - Rendőr, tűzoltó, orvos - Más kiegészítők - 2 jármű", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-hetkoznapi-hosok-71156.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > 1-2-3", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87550", "title": "Univerzális teleszkópos lepkefogó háló 54 cm", "img": "https://www.jatekshop.eu/upload_files/products/mko585884-lepkefogo-2.webp", "desc": "A szabadban töltött idő a legemlékezetesebb emlékeket adja a gyermekek számára, amihez most beszerezhetsz egy lepkefogó hálót is számára. A háló egy 17 cm-es teleszkópos nyelet kapott, mely egészen 54 cm-ig húzható szét, így nem csak lepkefogó hálónak használható, de nagy segítség lehet akár a medence takarításnál, vagy épp egy akvárium tisztításánál. A háló része 24 cm mély, átmérője pedig 20 cm, így a kicsik is ügyesen tudnak majd játszani vele. A teleszkópos nyél végén egy gumi borítás is található, mely kényelmes fogást biztosít, minőségének köszönhetően pedig sokáig lehet majd használatban. Ha épp egy lepkehálót kerestél, ami többféle képp is hasznosítható, ne habozz, szerezd be ezt a szuper hálót és kezdődhet is a játék.  A háló zöld és narancs színekben érhető el!   Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - univerzális lepkefogó háló - zöld vagy narancs színben - teleszkópos kialakítás - a nyele 17cm-54 cm-ig állítható - 20 cm átmérő - kétféle változat", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funiverzalis-teleszkopos-lepkefogo-halo-54-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69207", "title": "Állítható méretű kosárlabda palánk állvánnyal és labdával 120-60cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl146318-kosarpalank-szett-120cm.webp", "desc": "Ez a kosárlabda palánk állvánnyal egy nagyszerű termék minden korosztály számára, aki szereti a kosárlabdát. A palánk magassága könnyen állítható, 120 cm és 60 cm között, így különböző magasságú játékosok is használhatják. Az állítható magasság lehetővé teszi a gyerekek és a felnőttek számára is, hogy játsszanak és eddzenek vele. A palánk tartós és könnyen összeszerelhető, így könnyen felállítható otthon vagy az udvaron. A talp nehezékes, hogy biztonságosan álljon a helyén, és nem borul fel a játék közben. A talp kerekekkel is felszerelt, így könnyen mozgatható és tárolható. A szett egy felfújható gumi kosárlabdával és pumpával is rendelkezik, így a játékosok azonnal elkezdhetik a játékot. A gumi kosárlabda könnyű és strapabíró, így sokáig használható lesz. Ez a kosárlabda palánk állvánnyal egy nagyszerű eszköz a kosárlabdázók számára, hogy otthon vagy az udvaron játsszanak és eddzenek. A könnyen összeszerelhető és állítható magasságának köszönhetően alkalmas minden korosztálynak. A felfújható gumi kosárlabda és a pumpa biztosítja a játékosok számára a kényelmes és azonnali játékélményt.  Jellemzők: - kosárpalánk  - állvánnyal - 120 és 60 cm között állítható magasság - gumi kosárlabdával - könnyen összeszerelhető - nehezékként funkcionáló talppal - kiváló minőség", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallithato-meretu-kosarlabda-palank-allvannyal-es-labdaval-120-60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61005", "title": "Farmer Truck: Mezőgazdasági traktor szett utánfutókkal 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142728-traktor-utanfutokkal.webp", "desc": "Kalandozásra felkészülve érkezik a gyerekekhez ez a lenyűgöző traktor szett, amelyben egy zöld színű kis traktor és három izgalmas pótkocsi található. A lendkerekes meghajtású zöld traktor lendülete hosszan kitart, így a gyerekek fantasztikus kalandokat élhetnek át vele. Legyen szó homokozóban való tereprendezésről vagy egy pici farm kialakításáról, ahol a valós munkafolyamatokat lemásolhatják, ez a játékszett valódi élményekkel gazdagítja a játékot. Ez a traktor szett garantáltan leköti a gyerekek figyelmét és fejleszti a kreativitásukat és képzelőerejüket. A játék során a gyerekek felépíthetnek egy saját farmot, eljátszhatják a valódi munkafolyamatokat, mint például a szénabálák begyűjtése vagy az öntözés. Az izgalmas kiegészítőkkel és a lendkerekes traktorral a gyerekek rengeteg mókás és tanulságos pillanatot élhetnek át. Ez a minőségi műanyag játékszett garantáltan sokáig szórakoztatja majd a kicsiket.  Jellemzői: - Traktor zöld színben - Lendkerekes meghajtással - 1db Traktort tartalmaz - 3db Pótkocsit tartalmaz - 3db Szénabála kiegészítő játékelemmel - Anyaga: műanyag - Mérete: 28cm", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-truck-mezogazdasagi-traktor-szett-utanfutokkal-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}