{"items": [{"id": "J68077", "title": "Disney: Mickey egeres 104 db-os puzzle + 3D-s Mickey modell - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20157-clementoni-disney-mickey-puzzle-3d-mickey.webp", "desc": "Egy nagyon különleges puzzle-val lepheted meg gyermekedet, amivel rengeteg különleges pillanatban lehet része majd a kirakás közben. A puzzle kiváló minőségű anyagokból készült, és összesen 2 kirakós található benne. Az egyik egy hagyományos puzzle, melynek darabkái tökéletesen passzolna kegymáshoz. A másik kirakós egy 3D-s puzzle, ami Mickey egeret ábrázolja, és gyerkőcöd maga rakhatja ki azt. Mickey egér modellje tökéletes kiegészítője lehet gyermeked szobájának, hiszen bármelyik polcra kitehető ha elkészült.  Jellemzők: - Mickey egér puzzle - 3D-s modellel - 104 db-os - kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-egeres-104-db-os-puzzle-3d-s-mickey-modell-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68374", "title": "Antik világtérkép HQC 3000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/33531-clementoni-3000hqc-puzzle-antik-terkep.webp", "desc": "A puzzle eredete körülbelül a 16. század végéig vezethető vissza, mely az évszázadok során rengeteg rajongót szerzett magának. Ha te is közéjük tartozol és egy nagyon egyedi darabot szeretnél beszerezni, akkor ez a 3000 darabos puzzle tökéletes választás lehet, mely egy antik világtérképet ábrázol. A térkép sok részletet kapott, akárcsak a körülötte lévő terület, mely sok türelmet igényel majd, de biztos  lesz a siker. Szerezd be és kezdj neki a darabok összeillesztésének. Remek kikapcsolódás lehet és a végeredmény egy csodaszép térkép, mely akár a falra is kitehető egy üveg mögé téve.  Jellemzők: - Antik Térkép puzzle - 3000 db-os - kiváló minőség - a kirakott kép mérete: 114x82cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fantik-vilagterkep-hqc-3000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69378", "title": "Marvel Bosszuállók Supercolor puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-supercolor-puzzle-60db-os.webp", "desc": "A Bosszuállók csapatában olyan vagány szuperhősök vannak, mint Vasember, Fekete párduc, Amerika Kapitány Thor és Hulk, így nem csoda, hogy olyan népszerű a gyerekek körében. Ez a vagány puzzle ezekkel a szuperhősökkel egészen biztos, hogy a kis srácok kedvence lesz. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-supercolor-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69114", "title": "Felhúzható kígyó több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/felhuzhato-kigyo-tobb-szinvaltozatban.webp", "desc": "Ettől a tündérien aranyos kígyótól senkinek nem kell tartania és a gyerekek is imádni fogják. A felhúzható kígyó pont úgy mozog, akár az igazi működés közben, köszönhetően az ötletesen kitalált csuklós szerkezetnek és a beépített kerekeknek. A fej alatt található kerekek a felhúzást követően azonnal működésbe lendülnek és a kígyó el is indul keresztül a szobán. A játék több színváltozatban is elérhető. Az ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Felhúzható kígyó több színváltozatban - Felhúzás után siklik, akár az igazi kígyó - Csuklókkal ellátott test - Kerekek a fej alatt", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelhuzhato-kigyo-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69130", "title": "Gyermek csillagászati teleszkóp állvánnyal", "img": "https://www.jatekshop.eu/upload_files/products/teleszkop-allvannyal.webp", "desc": "Ha szereted az eget kémlelni, akkor ezt a fantasztikus csillagászati teleszkópot pont neked találták ki. A teleszkóp a szemed elé varázsolja az univerzum azon szegleteit, melyeket eddig még nem láthattál és közelebb hozza hozzád az éjszakai égbolt ragyogó csillagait. A teleszkóp lábakon áll, így könnyen bepozicionálható, hogy végig a kívánt égboltszakaszt kémlelhesd. Az állvány összecsukható, így a teleszkópot bárhová magaddal viheted majd. A szett egy szép dobozban érkezik, ezért ajándéknak is kiváló.  Jellemzők: - Asztronómiai teleszkóp - Összecsukható állvánnyal", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyermek-csillagaszati-teleszkop-allvannyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70354", "title": "Quercetti: Playform 240db-os paneles építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-playform-paneles-epitojatek-240db-os.webp", "desc": "A Quercetti új Playform paneles építőjátéka kiváló lehetőséget kínál a gyermekek számára, hogy lélegzetelállító építményeket alkossanak. A színes, áttetsző panelek végein fésűszerű redők találhatóak, melyeknél egymásba illeszthetőek a különálló darabok. A lehetőségek tárháza végtelen, csupán a képzelet szab határt az építmények megalkotása során. A szett összesen 240db panelt tartalmaz két különböző méretben. Az egyik panel kocka alakú, míg a másik panel hosszúkás, így változtathatjuk az építmények struktúráját. Az építmények megalkotásában segítséget nyújtanak a dobozon található képek is.  Jellemzők: - Playform paneles építőjáték - Áttetsző panelek - Két különböző méretű panel Építőelemek száma: 240 db", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-playform-240db-os-paneles-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70600", "title": "Speed Rope ugrókötél 2,8m kék vagy piros színben - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/speed-rope-ugrokotel.webp", "desc": "A bokszolók és más küzdősportot űzők között is kedvelt eszköz az ugrókötél, hiszen amellett, hogy javítja az erőnlétet és a teljesítőképességet, fejleszti a koordinációs képességet is. Ráadásul segítségével egy igazi visszacsatolásos rendszerrel dolgozhatunk, hiszen nem vagyunk képesek túlhajtani magunkat vele anélkül, hogy a fáradság miatt ne hibáznánk, megszakítva ezzel a mozdulatsort.  De nem csak ezért a tulajdonságáért kedvelik a küzdősportok képviselői. Számukra ugyanis kiemelten fontos a fizikai kondíció mellett a szellemi koncentráció foka, illetve a ritmusérzék is. Az ár egyetlen termékre vonatkozik, amit kék vagy piros színben tudunk szállítani.  Jellemzők: - Speed Rope ugrókötél - Színe: kék vagy piros - Hossza 2,8 méter", "price": 1319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-rope-ugrokotel-2-8m-kek-vagy-piros-szinben-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70616", "title": "ICO: Fehér 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/feher-70c-golyostoll.jpg", "desc": "Ha egy visszafogott írószerre vágy, akkor ez a 70C golyóstoll nagyon szuper választás, hiszen több évtizedes múlttal rendelkező darab, ami a gyerekek tolltartójában épp úgy megállja a helyét, mint ahogy a felnőttek íróasztalán. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Fehér - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-feher-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70617", "title": "ICO: Kaktusz DP48 golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/kaktusz-golyostoll-1db.webp", "desc": "Ez a kaktuszos golyós toll garantáltan vidám mexikói hangulatot varázsol a gyerekek tolltartójába, és még a legnehezebb iskolai napot is képes egy kicsit izgalmasabbá varázsolni. A különféle színekben pompázó toll egyszerűsége természetesen az ICO-tól megszokott minőséggel párosul, így biztos, hogy a gyerekek vagy épp a felnőttek is nagy hasznát tudják venni. A toll belsejébe egy X20-as betét került, ami 0,8 milliméteres vonalvastagsággal és a kék színű tintájával biztos, hogy egy gyakran használt darabja lesz az írószereknek. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Kaktusz golyóstoll - Vonalvastagság: 0,7mm - Íráshossz: 2500m - Írószín: kék", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kaktusz-dp48-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70663", "title": "ICO: Kaktuszos asztali írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/ico-kaktuszos-iroszertart-tobb-szinben.webp", "desc": "Vidám hangulatú kiegészítőt helyezhetnek el a gyerekek az íróasztalukon, melyben a legfontosabb írószereiket helyezhetik el. A kaktuszos írószertartó praktikus kiegészítő lesz az asztalon, hiszen állítva elhelyezhetik benne a ceruzákat, tollakat, filceket vagy akár ollót is. A mintázatán egy gitározó kaktusz és más mókás motívum jelenik meg, műanyag peremei pedig sárga, türkiz vagy pink színben pompáznak.  Jellemzői: - Hengeres asztali írószertartó - Kaktuszos vidám mintával - Három színváltozatban - Műanyag perem alul és felül  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kaktuszos-asztali-iroszertarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70802", "title": "Spirit: Super Gel fekete zselés toll 0,5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-super-gel-fekete-zseles-toll-05mm-es-2.webp", "desc": "Ha fontos számunkra, hogy írásképünk szép és egyenletes legyen, vagy netán rajzolni szeretünk, akkor remek választás ez a kimagasló minőségű zselés toll, mely tökéletesen megfelel majd e célokra. A toll gördülékeny, egyenletes írást biztosít a papír felületeken. A betét természetesen cserélhető, így kifogyás után újratölthető. A toll teljes íráshossza megközelítőleg 300 méter, mely hosszú ideig elegendő lesz. A hegy fémből készült, így kellően strapabíró és tökéletesen adagolja a papírra a tollbetét zselés tintáját.  - Klasszikus zselés toll cserélhető tollbetéttel - Áttetsző burkolat - A gumi fogó kényelmes írást biztosít - Fém hegy és tollvég - Íráshosszúság kb. 300m - Tollhegy: 0,5mm", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-super-gel-fekete-zseles-toll-0-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70007", "title": "Spirit: Stringer pink geometriai mintás lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/stringer-lila-pink-hatizsak.webp", "desc": "Ennek a különleges megjelenésű hátizsáknak a mintáját a rózsaszín geometriai ábrák adják, ami lilás alpszínnel igazán lányos külsőt kölcsönöznek neki, ami kényelemmel és persze igazán praktikus kialakítással párosul. A Stringer hátizsákok kényelméről a széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik. A praktikus kialakításért pedig a rendszerezhető belső kialakítás felel, a nagyméretű főrekesszel és a benne kialakított párnázott laptoptartóval, a három kisebb első zsebbel és a szokásos oldalsó gumis zsebekkel. Végül, de nem utolsó sorban a táska strapabíró anyagból, erős és stabil alsó kialakítással készült, ami hosszú élettartammal ruházza fel.  Jellemzők: - Stringer iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Anyaga: poliészter - Méret: 44 x 32 x 26 cm - Súly: 1150g - Űrtartalom 30 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stringer-pink-geometriai-mintas-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71139", "title": "Spirit: Átlátszó cipzáras iratrendező tasak A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cipzaras-iratrendezo-tasak-a5-attetszo-2.webp", "desc": "Ha egy igazán praktikusan használható tárolót szeretnénk az irodába vagy akár otthonra, akkor ez az A4-es méretű PVC tasak biztosan elnyeri majd a tetszésünket. A tasakba elférnek majd az A4-es méretű dokumentumok vagy az egyéb irodai kellékek. Az átlátszó tasakban a dolgaink jól láthatóak, így könnyedén megtaláljuk őket, ha éppen szükségünk van rájuk. A hosszanti oldalon cipzárral nyitható és zárható.   - Erős, strapabíró 170µm vastagságú PVC anyag - Műanyag cipzár - A hosszú oldal mentén nyitható - Kisebb irodai kiegészítők vagy A4-os dokumentumok tárolására - Mérete: A4", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-atlatszo-cipzaras-iratrendezo-tasak-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71310", "title": "Spirit: Áttetsző cellux ragasztószalag 15mmx33m", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-15mmx33m.webp", "desc": "A másfél centis celluxot valóban nagyon sok területen felhasználni, akár egy irodában, akár csak otthoni környezetben, hiszen az egyik legjobb megoldás lapok összeragasztására, csomagoláshoz vagy dekorációk készítéséhez. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 15mm - Hossza 33m", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-cellux-ragasztoszalag-15mmx33m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71690", "title": "Spirit: Ragasztópisztoly utántöltő rúd áttetsző 15cm 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ragasztopisztoly-utantolto-rud-15cm-7472.webp", "desc": "A ragasztópisztoly egy kiválóan alkalmazható ragasztási technikát nyújt a kreatív hobbi alkotások során, hiszen a felmelegített folyékony műanyagot pontosan a kellő helyre juttatva egy pillanat alatt ragasztja oda a díszítőelemmel együtt. Az utántöltő csomagban összesen 10db áttetsző ragasztó rudat találhatsz meg amelyek 15cm-esek és kiválóan használhatók a legtöbb normál méretű ragasztó pisztollyal.  Jellemzők:  - Ragasztópisztoly utántöltő rúd - Normál méretű ragasztó pisztolyokhoz - 10db-os csomag - 15cm hosszúság - Áttetsző anyag", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ragasztopisztoly-utantolto-rud-attetszo-15cm-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71759", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap arany színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406858-spirit-csillamos-ontapados-arany-habszivacs-lap.webp", "desc": "Egy nagyon csillogó , különleges megjelenésű habszivacsot szerezhetsz be gyermekednek, aki rengeteg különleges dolgot készíthet majd belőle. A habszivacs lap arany színt kapott, melyet csillámmal is bevontak, így adva még különlegesebb megjelenést neki. A lap emellett nagyon könnyen kezelhető, hiszen 2mm-es vastagságot kapott, így a legkisebbeknek sem okoz majd gondot. Hátfala öntapadós, így egy vékony papír réteget eltávolítva már fel is ragaszthatjuk szinte bárhova, a végeredmény pedig biztosan csodás lesz.  Jellemzők: - habszivacs lap - világosbarna szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-arany-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71532", "title": "Spirit: Piros fanyelű hegyes ecset 18-as méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-18as-ecset-fa-fogoresszel-4929.webp", "desc": "Szerezz be egy kiváló minőségű, 18-as méretű hegyes sörtével rendelkező ecsetet amely tökéletesen megfelel akár a kreatív kézműves munkáid során való használatra, akár gyermeked számára az iskolai rajz és technika órákra egyaránt. Az ecsetet bátran használhatod vízfestékkel, temperával és bármely más, víz bázisú festékkel a munkád során. Az ecset megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére, emellett akár vastag vonalazásra és egybefüggő területek befestésére is ideális választás.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 18-as méret - 20cm-es ecsethossz", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-18-as-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71540", "title": "Spirit: Piros fanyelű hegyes ecset 8-as méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-8as-ecset-fa-fogoresszel-4919.webp", "desc": "Ezzel a fa nyelű, fém sörterögzítővel rendelkező ecsettel hajszálvékony vonalakat húzhatsz és kényelmesen használhatod akár hosszútávon is, hiszen a magas minőségének köszönhetően igazán strapabíró anyagokból készült. Az ecsetet bátran használhatod vízfestékkel, temperával és bármely más, víz bázisú festékkel a munkád során. Az ecset megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére, emellett akár vastag vonalazásra és egybefüggő területek befestésére is ideális választás.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 8-as méret - 20cm-es ecsethossz", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-8-as-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71098", "title": "Spirit: Neon narancssárga műanyag gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-narancssarga-gumis-mappa-a4-pp.webp", "desc": "Nem csak rendkívüli strapabíróságával, de még rikítóan élénk színével is kitűnik a többi mappa közül ez a neon narancssárga Spirit gumis mappa. A mappa A4-es méretének köszönhetően a legtöbb irat kényelmesen elfér majd benne, ugyanakkor a mappa is belefér a legtöbb táskába. A gumizsinór a mappa nyitásában és zárásában is segít és nem engedi kicsúszni a dokumentumokat. Az anyaga polipropilén, ami könnyű de rendkívül ellenálló.  Jellemzők: - Műanyag irattartó mappa - Élénk neon szín - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A4", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-narancssarga-muanyag-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71475", "title": "Spirit: Metál bordó 3D dekor hullámpapír A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-bordo-3d-dekor-hullampapir-a4.webp", "desc": "Kezdő és profi művészek számára egyaránt nélkülözhetetlen alapanyag a hullámpapír, ha szeretnének látványos papíralkotásokat készíteni. A hullámpapír különleges hajtogatása miatt 3D hatást kelt a fény és árnyék játékának köszönhetően. A mintázat ellenére a hullámpapírok könnyen formázhatóak, vághatóak, hajtogathatóak és ragaszthatóak is. Webáruházunkban hatalmas választékot talál a különböző színű és méretű hullámpapírokból és kreatív hobby eszközökből.   Jellemzők: - 3D dekor hullámkarton - Mérete: A4 - 1 db-os kiszerelés", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-bordo-3d-dekor-hullampapir-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}]}