{"items": [{"id": "J43868", "title": "Toot-Toot Kisautók: Verseny rámpa szett - V-Tech", "img": "https://www.jatekshop.eu/upload_files/products/toot-toot-kisautok-verseny-rampa.webp", "desc": "Ez a nagyszerű verseny rámpa kiváló lehetőséget kínál arra, hogy megversenyeztesd a Smart Point kisautóidat, ráadásul a rámpát akár többféle módon is összeépítheted, ami fejleszti a kreativitásodat. A Toot-Toot kisautók és pályák természetesen kombinálhatók egymással, és a Smart Point kisautók reagálnak a pálya részét képező Smart Point pályaelemekkel, amelyek felett ha elhaladnak vidám kis dalocskákat kezdenek énekelni, vagy mondókákkal teszik még élvezetesebbé a játékot. Ebben a csomagban egy versenyrampát találsz, amit három variációban is összeépíthetsz és két Smart Point hellyel rendelkezik, így a készletben található Smart Point kisautóval máris kipróbálhatod az álatalad épített rámpát.  Jellemzők: - Verseny rámpa szett - Három variációban összeépíthető - 2 Smart Point hely - 1 Smart Point kisautó - Magyar nyelvű dalocskákkal és mondókákkal - Szabadon variálható - Kompatibilis más játékszettekkel  A játék működéséhez 2db 1,5V AAA ceruzaelem szükséges, amelyeket itt megtalálsz!", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoot-toot-kisautok-verseny-rampa-szett-v-tech.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90499", "title": "Mancs őrjárat 4 az 1-ben puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21513-clementoni-4in1-puzzle-mancso.jpg", "desc": "A Mancs őrjárat sztárjai egy szuper puzzle játékkal jöttek el gyermekedhez, mellyel rengeteg mókában lehet majd részük együtt. A szettben összesen 4 db puzzle található, amik mindegyike másik képet ábrázol, ám mindegyikben közös, hogy a mesesorozat szereplői láthatók rajta vidám tekintettel. A puzzle képeket 12,  16, 20 és 24 darabkából lehet kirakni. Ez nem csak remek szórakozást nyújt majd a kicsik számára, de remek fejlesztő játék is, hiszen gondolkodásra ösztönzi a kicsiket, hiszen csak így találhatják meg, hogy melyik darab hova tartozik.   Használj Puzzle ragasztót, hogy a kirakott képet dísztárgyként használhasd fel! A PuzzleGlue 1000 puzzle ragasztót itt találhatod!   Jellemzők: - Mancs őrjárat puzzle - 4 az 1-ben kirakós - 12, 16, 20 és 24 db-os kivitelezésben - kiváló minsőég - élénk színek", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-4-az-1-ben-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02894", "title": "UNO: Disney Lilo és Stitch kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-uno-disney-lilo-and-stitch-k02894.webp", "desc": "Ha gyermeked vagy a család rajong a Disney klasszikusaiért, akkor az UNO: Disney Lilo és Stitch kártyajáték garantáltan a kedvencetek lesz! Ez a különleges kiadás ötvözi a népszerű UNO játékmenetet a Disney szeretett karaktereivel, Lilo-val, Stitch-csel és barátaikkal, akik most Hawaii vidám és kalandos világába repítenek benneteket.  A játékszabályok a klasszikus UNO-ra épülnek, ahol a cél az, hogy minél gyorsabban megszabaduljatok a kezetekben lévő lapoktól. Azonban ez az egyedi kiadás egy speciális szabályt is tartalmaz, amely extra izgalmat visz a játékba. Az egyedi akciókártyák, például a +2 és +4 lapok, valamint a fordulót megváltoztató különleges kártyák mind hozzájárulnak a pörgős és fordulatos játékmenethez.  A lapokat Lilo és Stitch univerzumának kedves és ikonikus jelenetei díszítik, így minden egyes kártya vizuális élményt is nyújt. A színes dizájn, az aranyos karakterek és a Hawaii hangulat garantáltan vidám légkört teremt a családi vagy baráti összejöveteleken.  Ez a játék tökéletes választás a gyerekeknek, akik még csak most ismerkednek az UNO-val, de a felnőttek számára is remek szórakozást nyújt. Könnyen tanulható, gyorsan játszható, és minden alkalommal új kihívásokat tartogat.  Jellemzők:  Klasszikus UNO szabályok egyedi Lilo és Stitch dizájnnal Exkluzív akciókártyák, amelyek izgalmas csavarokat hoznak a játékba Színes, vidám illusztrációk a Disney Lilo és Stitch világából Egyszerű és pörgős játékmenet az egész család számára 2-10 játékos számára, 7 éves kortól ajánlott Ha szeretitek az UNO-t és a Disney varázslatos világát, akkor ez a különkiadás tökéletes választás egy vidám és emlékezetes játékesthez!", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-disney-lilo-es-stitch-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8390", "title": "Klasszikus játékgyűjtemény az egész családnak - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Klasszikus-jatekgyujtemeny-az-egesz-csaladnak-D-Toys.webp", "desc": "A klasszikus játékok segítségével az egész család átélheti a közös játék örömeit. A régi idők közkedvelt játékai mellett, mint amilyen a Lóverseny, a Ki nevet a végén vagy a Malom, megtalálhatók még eddig annyira nem ismert, de nagyon szórakoztató társasjátékok is. Ilyen a Vitorlásverseny, a Süveg játék és az Autóverseny. A játékidő rövid, am mégis izgalmas. Mivel több nehézségi fok játszható, ezért az idősebb korosztály figyelmét is leköti.  Használata családban, óvodában és az iskolában egyaránt ajánlott. Játékosok száma: 2-4-6 Játékidő: kb. 10-20 perc", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-jatekgyujtemeny-az-egesz-csaladnak-d-toys-14231.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24518", "title": "Betűvarázs társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Betuvarazs-tarsasjatek-D-Toys.webp", "desc": "Játszva ismerjük meg a betűket - Szórakoztató fejlesztő játék. A játékmeződ témájával egyező, és a kihúzott betűvel kezdődő szót kell mondanod! Például, ha a kihúzott betű  K  akkor az alábbi válaszok helyesek:  3 mező: sport = kosárlabda, 15 mező: ország = Kína, 31 mező: halak = keszeg.  Ez a játék különösen a következő területek fejlesztésére szolgál: - olvasás, betűk ismerete - környezetünk felismerése, megértése - találékonyság, képzelet, kreativitás - Ajánlott: 6 éves kortól minden korosztálynak 2-4 személy részére", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetuvarazs-tarsasjatek-d-toys-42886.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85276", "title": "Bing és barátai 20db-os MiniMaxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-bingesbaratai-56034.webp", "desc": "Most beszerezheted ezt az érdekes MiniMaxi 20 darabos puzzle-t, amelyen a gyermekek egyik kedvenc mese szereplői jelennek meg, pontosabban Bing és barátai. A puzzle képek kis méretűek viszont nagy elemekből tevődnek össze. A gyerekek számára minden puzzle kirakása egy kihívás és itt a lehetőség a választásra, hogy melyik szereplőt szeretnék kirakni: Binget, Pandót, Kokot vagy éppen Sulát. A puzzle kirakásával a gyermekek fejlesztik kézügyességüket, mozgás koordinációjukat és figyelmüket egyaránt.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.   Jellemzők: - Bing és barátai puzzle - 4 változat - Kiváló kis méretű kép - Puzzle darabok száma: 20db - Puzzle mérete: 22x16 cm", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-20db-os-minimaxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86187", "title": "Llorens: Bimba újszülött 35cm-es baba peléddel", "img": "https://www.jatekshop.eu/upload_files/products/63576-1.webp", "desc": "Alighanem a legszebb kislány baba érkezhet egy gyönyörű dobozban a gyerekek legnagyobb örömére. Az élethű kis baba egy puha takaróval, és a kedvenc cumijával már alig várja, hogy a kislányok gondoskodó anyukaként foglalkozzanak, játszanak és sétáljanak vele. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Peléddel - Diszdobozban - Mérete: 35cm - Kiváló minőségű spanyol termék!", "price": 25199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bimba-ujszulott-35cm-es-baba-peleddel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98863", "title": "LEGO® DUPLO®: Peppa malac születésnapi háza (10433)", "img": "https://www.jatekshop.eu/upload_files/products/duplo-peppa-malac-szuletesnapi-haza-10433.webp", "desc": "Lepd meg Peppa malac rajongóit egy meghívóval a buliba! A Peppa malac születésnapi háza (10433) játékszettel a lányok, fiúk és 2+ éves óvodáskorú gyermekek együtt ünnepelhetnek Peppával és barátaival. Ez a Peppa malac játék telis-tele van olyan sajátosságokkal, amelyeket a kisgyermekek felismernek majd a tévéműsorból. A szetthez Peppa, Pedro póni és Suzy bari figurák, valamint Peppa Teddy nevű plüssmackója tartoznak. Az ikonikus házban van egy létráról megközelíthető hálószoba és egy konyha, ahol a kicsik eljátszhatják, hogy születésnapi tortát készítenek. Található egy fürdőszoba is kézmosóval, ahol a felnőttek elmagyarázhatják, miért fontos a kézmosás, főleg a tortaevés előtt! A LEGO® DUPLO® Peppa malac átépíthető játékokat úgy terveztük, hogy az óvodások többféle tanulási készségét támogassa. A kisgyermekek fejlesztik a logikus gondolkodásukat, miközben eljátsszák a való élet és a bulik eseményeit, például üdvözlik a barátaikat, átadják az ajándékokat, és felvágják a tortát. Az önkifejezésüket is fejlesztik, hiszen elképzelik, milyen lehet részt venni egy ilyen vidám ünnepségen.  Jellemzők: • Peppa malac játék háza 2+ éves lányoknak és fiúknak – Az óvodáskorú gyermekek és a tévéműsor kis rajongói hivatalosak a buliba a LEGO® DUPLO® Peppa malac születésnapi háza játékszettel • Sajátos jellemzőkkel teli Peppa malac játék ház, rengeteg felfedeznivalóval – A tévéműsor ikonikus házában hálószobát, konyhát és fürdőszobát találsz, játék mosdóval és kézmosóval • 3 szereplő és rengeteg kiegészítő – A szetthez Peppa malac, Pedro póni és Suzy bari figurák, valamint fényképezőgép, születésnapi torta, süteménysütő, ajándék és Teddy plüssmackó tartoznak • Nélkülözhetetlen készségek – A szett felfedezése közben a kisgyermekek erősíthetik finommotoros készségeiket, fejleszthetik az önkifejezésüket és a szociális készségeiket, ha eljátsszák, milyen jó élmény a buli, és elképzelik a barátaikkal való beszélgetéseket • Ajándékötlet óvodáskorú gyermekeknek – Ez a szett vidám ajándék lehet egy különleges alkalomra az olyan 2+ éves kisgyermekeknek, akik imádják a Peppa malacos játékokat és a játék babaházakat • Minőségi építőkészletek – A LEGO® DUPLO® Peppa malac átépíthető játékok kockáit és elemeit teljes körűen teszteltük annak érdekében, hogy biztosan megfeleljenek a szigorú gyermekbiztonsági előírásoknak • Fejlesztőjáték óvodáskorú gyermekeknek – A LEGO® DUPLO® játékokat speciálisan úgy terveztük, hogy támogassák az óvodáskori fejlődés számos területét, beleértve a logikus gondolkodást és az önkifejezést • Méretek – Az 59 elemből álló modell 26 cm magas, 20 cm széles és 6 cm mély", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-peppa-malac-szuletesnapi-haza-10433.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71658", "title": "Spirit: Fekete dekorációs karton 220g-os A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-dekor-kartonpapir-a4-220g-os-2.webp", "desc": "Hasznos kiegészítője lehet kreatív hobby tevékenységünknek ez a fekete színű dekor kartonpapír. A kartonlap A4-es, 220g-os papírból készül és bármilyen tetszőleges technikával formázhatjuk, alakíthatjuk. A karton vágható, ragasztható és a megfelelő színekkel még színezhető is. Papír kivágásokhoz, különböző díszek hajtogatásához vagy egyéb dekorációkhoz remek választás profiknak és kezdő művészeknek egyaránt.  Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: A4", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-dekoracios-karton-220g-os-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75038", "title": "Hová bújtál, katica? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hova-bujtal-katica-tarsasjatek.webp", "desc": "Ez a nagyszerű társasjáték egészen biztos, hogy elnyeri a kicsik tetszését, hiszen a szabályokat könnyen meg lehet tanulni és Pásztohy Panka illusztrációi pedig garantáltan leköti a gyerekek figyelmét. A játék egy virágos rétre kalauzolja a játékosokat, ahol az ott lakó bogarakra sok veszély leselkedik. Bármikor arra repülhet egy éhes madárka, és ha észreveszi, bizony bekaphatja őket. De a bogárkák megtanulták, hogy hogyan váljanak szinte láthatatlanná a fűben. A gyerekek pedig segíthetnek nekik elrejtőzni. A „Hová bújtál, katica?” egy szórakoztató fejlesztő társasjáték, amely már a kisebbeknek is remek szórakozást nyújt, így együtt játszhat az egész család.  Tartalma: - 36 akciókártya - 18 bogárka - 32 fűcsomó  Játékosok száma 2-4 fő Játékidő kb 10-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhova-bujtal-katica-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07488", "title": "Jurassic World: Újjászületés – Bite 'N Blast Mosasaurus figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-mosasaurus-k07488-4.jpg", "desc": "Keltsd életre a Jurassic World: Újjászületés izgalmát ezzel a monumentális Bite  N Blast Mosasaurus figurával! Ez az elképesztő, közel 66 cm hosszú tengeri ragadozó nemcsak méretével, de látványos funkcióival is lenyűgözi a gyerekeket. A részletes kidolgozás, a mozgatható uszonyok és farok, valamint az interaktív akcióelemek révén a Mosasaurus valódi élménnyé teszi a játékot – mintha egyenesen a filmvászonról lépett volna elő.  A figura egyik legizgalmasabb tulajdonsága a harapás és a kilövés funkció. A gyerekek egyszerűen megfoghatják a farkát és megnyomhatják a gombot, hogy a Mosasaurus hatalmas állkapcsa kinyíljon, és „elnyelje” a mellékelt mini Dilophosaurus figurát. Egy újabb gombnyomásra a Mosasaurus visszalövi a zsákmányt – ez a látványos mozdulat újra és újra megnevetteti és leköti a gyerekeket, miközben fejleszti képzelőerejüket és történetmesélő képességüket.  A Bite  N Blast Mosasaurus remekül illeszkedik bármely Jurassic World-rajongó gyűjteményébe, és önmagában is teljes élményt nyújt. A nagy méret, a mozgatható részek és az interaktív funkciók miatt ez a figura garantáltan a gyerekek egyik kedvenc dinoszaurusza lesz – legyen szó egyéni játékról vagy közös kalandokról a barátokkal.  Jellemzők:  Látványos, közel 66 cm hosszú Mosasaurus figura Mozgatható uszonyok és farok a realisztikus mozgásért Harapás funkció a mini Dilophosaurus „lenyeléséhez” Kilövő mozdulat a zsákmány „kiköpéséhez” Ideális ajándék 4 éves kortól minden Jurassic World-rajongónak", "price": 20890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-bite-n-blast-mosasaurus-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06433", "title": "Barbie Színváltós Rúzs varázs szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/szinvaltos-ruzs-varazs-szett-88638.jpg", "desc": "A Barbie Színváltós Rúzs varázs szett egy igazán kreatív és izgalmas élményt kínál minden kis szépségrajongónak, akik szeretnének saját színes rúzst készíteni! Ebben a varázslatos készletben nem csak előre elkészített ajakrúzsokat találsz, hanem lehetőséget is kapsz arra, hogy te magad keverd ki az egyedi színű, hőre színváltó rúzsaidat. A Barbie stílusos dizájnja és a hozzá tartozó kis sminktükör még különlegesebbé teszi az alkotás pillanatait.  A szett része egy gyönyörű, kinyitható sminkállomás tükörrel, kémcsövek és csillámos díszítők, valamint különféle ízesített és színezett alapanyagok, hogy valóban egyedi és trendi ajakápolókat készíthessen a gyerkőc. A gyerekek játékosan fedezhetik fel a színek világát és fejleszthetik kézügyességüket.  Jellemzők: - Hőre színváltó rúzskészítő szett - Barbie stílusú sminkállomás tükörrel - Keverhető alapanyagok és csillámok - Saját, egyedi rúzsok készítése - Vidám, kreatív és fejlesztő játékélmény", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-szinvaltos-ruzs-varazs-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94502", "title": "Bartos Erika: Bogyó és Babóca 3. - A boszorkányok diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102950-bogyo-es-baboca-a-boszorkany.webp", "desc": "A  Bogyó és Babóca III. - A Boszorkány  diafilm egy érdekes és tanulságos történet, amely nemcsak erkölcsi tanulságokat, hanem ismeretterjesztést is kínál Bagoly bácsitól.   A történet talán arra fókuszál, hogy nem szép dolog egymást ijesztgetni, és ezáltal megmutatja a barátság és együttműködés fontosságát. A diafilm valószínűleg humoros és szórakoztató módon mutatja be, hogyan tanulnak meg Bogyó és Babóca értékes leckéket az élet nagy kihívásaiból.   A  Bogyó és Babóca III. - A Boszorkány  diafilm egy olyan alkotás, amely a gyerekeket nemcsak szórakoztatja, hanem tanulságos témákkal is gazdagítja. Az erkölcsi tanulságok és az ismeretterjesztés együttvéve szórakoztató és oktató élményt nyújtanak a nézőknek.  Korosztály: 2 éves kortól Író: Bartos Erika Rajzoló: Bartos Erika Kockaszám: 31  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-bogyo-es-baboca-3-a-boszorkanyok-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94305", "title": "Mancs őrjárat Lotti Karotti társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/06437-mancs-orjarat-lottikarotti.webp", "desc": "Az újabb izgalmas küldetés a Mancs Őrjárat csapatához érkezett! A Mancs őrjárat Lotti Karotti társasjáték egy lenyűgöző kihívásokkal teli kalandot kínál a gyerekeknek, amikor segíteniük kell Chase-nek megtalálni az utat a Kaland-öbölben, és elsőként feljutni az őrtorony tetejére. Azonban a feladat korántsem olyan egyszerű, ahogy hangzik. A Kaland-öböl tele van meglepetésekkel és kihívásokkal, amelyekre fel kell készülni!  Az utazás során Chase-nek óvatosnak kell lennie, mert egy rossz mozdulat vagy helytelen döntés könnyen a toronyból való lezuhanáshoz vezethet. Ahogy az őrtorony elfordul, váratlan akadályok és lyukak jelennek meg az úton, és Chase-nek ügyesen kell manővereznie, hogy megelőzze a bajt.  Az a kérdés, hogy sikerül-e a pályán maradnia, és az egyik kiskutyáját elsőként feljuttatnia a torony tetejére? A Mancs őrjárat Lotti Karotti társasjáték nem csak kihívásokat, hanem szórakozást is kínál a kicsiknek, és egy olyan élményt teremt, amelyet újra és újra élvezhetnek. Vágjatok neki együtt ennek a kalandnak, és segítsetek Chase-nek és a Mancs Őrjárat csapatnak elérni a céljukat!  Jellemzők: - Lotti Karotti társasjáték - Mancs őrjárat megjelenés és Chase figurák - gyerekeknek - 4 éves kortól", "price": 11349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-lotti-karotti-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01649", "title": "Spidey és barátai: Hősök nyomában társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-spidey-es-baratai-tarsasjatek-k01649.webp", "desc": "A Trefl - Póki és barátai - Hősök nyomában társasjátékban a legkisebb szuperhősök most igazi hőskalandban vehetnek részt Pókemberrel és barátaival! A játék célja, hogy Póki (Peter Parker), Szellem Pók (Ghost Spider) és Miles Morales segítségével megtaláljátok és elfogjátok az ellenségeket, mielőtt még túl késő lenne. A gyerekeknek szórakoztató kihívásokkal kell szembenézniük, miközben az egyes hősfigurákat mozgatva lépésről lépésre közelebb kerülnek a célhoz.   A játék egyszerűen tanulható, így már a 3 éves gyerekek is élvezhetik. A strapabíró Pókember figurák különleges élményt nyújtanak, és a szuperhős rajongók számára könnyedén kézzelfoghatóvá teszik kedvenc karaktereiket. Az egyszerű dobókockás mechanikának köszönhetően a játék gyorsan elsajátítható, és a kicsiknek lehetősége van megismerkedni a közös játék és az együttműködés alapjaival. A játék során mindenki együttműködve dolgozik azon, hogy teljesítsék a küldetést és legyőzzék a gonosztevőket.  A csomag magyar nyelvű játékszabályt tartalmaz, így a szülők könnyen elmagyarázhatják a játék menetét, és a gyerekek hamar belemerülhetnek a küldetésbe. A színes táblát, a hős és antihős lapkákat, valamint a fából készült dobókockát és figurákat mind úgy tervezték, hogy a játék tartós és élvezetes legyen hosszú távon.  Jellemzők: - Magyar nyelvű játékszabállyal - Kooperatív, könnyen tanulható játékmenet - Fejleszti a figyelmet és a csapatmunkát - Ajánlott 3 éves kortól, 2-3 játékos számára", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-baratai-hosok-nyomaban-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02222", "title": "LEGO® Minecraft: Csata az alvilági lávatónál (3299)", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-csata-az-alvilagi-lavatonal-21266.webp", "desc": "A Csata az alvilági lávatónál (21266) egy kicsi LEGO® Minecraft® szett, amely a népszerű videójáték megépíthető jelenetét kelti életre. Ez a sokoldalú Minecraft foglalkoztatószett a játékból ismert figurákkal, a vidám jellemzőkkel és a végtelen akciókkal tökéletes ajándék lehet 6 éves vagy nagyobb gyerekek számára.  A gyerekek csatlakozhatnak a Minecraft akcióhőséhez, Alexhez, és küldetésre indulhatnak vele, hogy eltávolítsák az ősi törmelékeket a Karmazsin erdőben lévő Alvilági erőd hídjáról. Amikor eltávolították a törmeléket, a lávaelem automatikusan megindul lefelé, és Minecraft figurák (egy kőkardot forgató csontváz és rudat forgató őrláng) próbálják megakadályozni, hogy Alex elmeneküljön. A gyerekek egy ikonikus gyémántkarddal küzdhetnek a mobok ellen, mielőtt egy Minecraft figura, a strider hátára ülnek, akinek beállítható lába és nyerge van. A Minecraft játékosok tudják, hogy szerezniük kell pár torz gombát, hogy irányítani tudják a stridert. Az extra digitális élmény érdekében a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket a LEGO Builder appban.  Jellemzők: • Kreatív ajándék gyerekeknek – A Csata az alvilági lávatónál egy kicsi LEGO® Minecraft® szett, amellyel építés és játék közben hatalmas mókában lehet részük a 6 éves vagy annál nagyobb fiúknak és lányoknak, akik játszanak a népszerű videójátékkal • Tevékenységekkel teli Minecraft® szett – Tartalmazza az Alvilági erőd hídjának egy kisebb, megépíthető részét, valamint Alex, sorvasztó csontváz, őrláng, strider LEGO® Minecraft figurákat, fegyvereket és kiegészítőket is rejt • LEGO® Minecraft® akciók az Alvilági erődben – A játékosoknak szükségük lesz a készségeikre, hogy befogják az ősi törmeléket, megmeneküljenek a lávától, megküzdjenek a mobokkal, és hogy biztonságosan meglovagoljanak egy Minecraft figurát • Kiegészítők a videójátékból – A csontváz egy kőkardot lenget, az örvénylő őrláng rudakat forgat, a stridernek van nyerge, és beállítható a lába, Alex pedig a játékból ismerős gyémántkardot hordozza • Vidám ajándék Minecraft® játékosoknak – Ez a kézzel fogható, videójátékon alapuló játék szuper meglepetés lehet olyan fiúknak és lányoknak, akik szeretik a kicsi, megépíthető, rengeteg játéktevékenységet nyújtó játékokat • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több kézzel fogható gamer szettet • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 99 darabból álló szett – A megépített játékkészlet 6 cm magas, 6 cm széles, és 5 cm mély", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-csata-az-alvilagi-lavatonal-3299.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07360", "title": "LEGO® Disney: Angyal (43257)", "img": "https://www.jatekshop.eu/upload_files/products/disney-angyal-43257.jpg", "desc": "Nyűgözd le a Lilo és Stitch rajongóit és a 9 éves vagy nagyobb gyerekeket a részletgazdag Angyal (43257) LEGO® ǀ Disney építőjátékkal, amely egy beállítható építőmodellt tartalmaz. A Lilo és Stitch című Disney rajzfilmben szereplő Angyalnak mozgatható a füle, elforgatható fejének hátsó részén pedig egy antenna van. A szett része még a dekorációként használható, megépíthető pillangó és a szintén megépíthető 3 „lebegő” szív. Angyal remek ajándékötlet a Lilo és Stitch című Disney rajzfilm rajongóinak, valamint a 9+ éves lányoknak és fiúknak, hiszen megépíthetik és bárhol kiállíthatják ezt a játékra is alkalmas modellt.  A Disney Angyal-figurát kombinálhatod a megépíthető LEGO ǀ Disney Stitch szettel, hogy együtt állítsd ki az ütős űrlénypárost, de a LEGO ǀ Disney választék többi (külön kapható) építőkészlete mellett is remekül mutat ez a modell. A Disney-ért rajongó gyerekek, valamint a Lilo és Stitch rajongói imádni fogják ennek az építőszettnek a részleteit. A gyerekekre könnyű és intuitív építési kaland vár a LEGO Builder alkalmazással, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és követhetik a haladásukat. Az építőkészlet 784 elemből áll.  Jellemzők: • Disney Lilo és Stitch építőjáték gyermekeknek – Szárnyaljon a 9 éves vagy nagyobb lányok és fiúk képzelete ezzel Disney Angyal építőkészlettel, miközben megépítik a rajzfilmszereplőt, játszanak vele, vagy egyszerűen csak kiállítják • Mit rejt a doboz? – Ebben a LEGO® ǀ Disney építőszettben a Lilo és Stitch Disney-filmből ismert angyalfigurát találod, a megépíthető, dekorációként használható pillangóval és 3 „lebegő” szívvel együtt • Mozgó elemek – Angyal, a 9 éves vagy nagyobb lányoknak és fiúknak készült, szórakoztató, megépíthető és kiállítható Disney játékfigura mozgatható füllel és elforgatható fejjel rendelkezik, ahol egy pillangó és 3 szív is helyet kaphat • LEGO® ǀ Disney dekoráció – Rakd össze a megépíthető Disney Angyal-játékfigurát, díszítsd „lebegő” szívekkel vagy egy pillangóval, állítsd a fejét és fülét különféle pozíciókba és helyzetekbe, majd állítsd ki! • Disney Lilo és Stitch ajándékötlet gyermekeknek – A LEGO® ǀ Disney szereplőt tartalmazó szett egy vidám ajándékötlet lehet azoknak a lányoknak és fiúknak, akik imádják a rajzfilmet és le akarnak nyűgözni mindenkit az iskolában • Egy segítő kéz – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Készségfejlesztés – A megépíthető LEGO® ǀ Disney Angyal-figurával és a látványfokozó kiegészítőkkel, funkciókkal ez a gyermekeknek szóló építőkészlet játékosan fejleszti az életben fontos készségeket • Méretek – A Lilo és Stitch című Disney műsor alapján készült, 784 elemből álló építőszettben a megépíthető Angyal-figura (a 3 szívdekorációval együtt) 25 cm magas", "price": 20490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-angyal-43257.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57476", "title": "Llorens: Sara 35cm-es baba", "img": "https://www.jatekshop.eu/upload_files/products/llorens-sara-35cm-es-baba.webp", "desc": "Rózsaszín kabátban, fehér színű egyberészes ruhában érkezik a kislányokhoz ez a gyönyörűen kidolgozott Sara baba, akinek kedves arckifejezése azonnal játékra csábítja a kicsiket. A nagy ezüst szívvel dekorált ruha látványos szoknyával is kiegészített, rózsaszín zoknikkal és harisnyával is teljesebbé tehetik a megjelenését. Sara baba puha textil testtel rendelkezik, kezei és lábai, valamint feje pedig kellemes tapintású, puha műanyagból készültek.  Jellemzők: - Sara baba - Prémium minőségű ruhákkal - Élethű részletgazdag kialakítás - Puha test - Mérete: 35cm - Kiváló minőségű spanyol termék!", "price": 22890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-sara-35cm-es-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89569", "title": "Jégvarázs 2: Elbűvölő Elza hercegnő divatbaba 30cm-es - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw48-1.webp", "desc": "Elsa divatbaba a Disney Jégvarázs 2 által ihletett utazó öltözetet visel, és pózolható karokkal és lábakkal rendelkezik az aktív játékhoz és a jelenetek újrateremtéséhez. A csinos kék ruha autentikus részletekkel, levehető szoknyával és csizmával, valamint egy köpennyel rendelkezik a történethű meséléshez. Hosszú, szőke haját sűrű fonatban hordja, amelyet a fiatal stylistok kifésülhetnek és átformálhatnak, hogy új külsőt és új meséket alkothassanak.  Jellemzők: - Elza hercegnő divatbaba - Részletgazdag kidolgozás - Mozgatható végtagok - Fésülhető haj - Mérete kb 30 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elbuvolo-elza-hercegno-divatbaba-30cm-es-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94755", "title": "LEGO® City: Rendőrautó és sportkocsi hajsza (60415)", "img": "https://www.jatekshop.eu/upload_files/products/rendorauto-es-sportkocsi-hajsza-60415.webp", "desc": "Autós játékkészlet szórakoztató LEGO® City rendőri üldözési akcióhoz!  Engedd szabadjára a nagysebességű szórakozást és izgalmat ezzel a rendőrautós játékkészlettel 6 éves kortól! A fiúknak és lányoknak készült LEGO® City Rendőrautó és sportkocsi hajsza (60415) készletben található egy klassz rendőri elfogó és egy menekülő jármű, valamint egy rendőrtiszt és egy szélhámos minifigura a szórakoztató szerepjátékokhoz és történetmeséléshez. Ehhez a rendőrös játék építőkészlethez egy könnyen követhető, illusztrált építési útmutató, valamint egy lépésről lépésre vezető digitális útmutató is tartozik, ami a LEGO Builder alkalmazásban található. Vidd izgalmas kalandra fiatal építődet ezzel az intuitív „építőtárssal”. A gyerekek építés közben megjeleníthetik a modellek 3D-s változatát. Az alkalmazásban emellett nyomon követhetik az építési folyamatot, illetve virtuális játékkészleteket fedezhetnek fel és menthetnek el. A te városod, határok nélkül! A LEGO City készletek tökéletes ajándékok minden olyan gyermek számára, aki szereti a szerepjátékot. A funkciókban gazdag szerkezetek, valósághű járművek és inspiráló karakterek lehetővé teszik a gyerekeknek, hogy felfedezzék az őket körülvevő világot történetek és forgatókönyvek segítségével, amelyek szórakoztató és izgalmas módon ábrázolják az életet.  Jellemzők: • Rendőrautós játék gumicsikorgatáshoz – Rendőrös üldözés várja a 6 éves és idősebb gyerekeket a LEGO® City Rendőrautó és sportkocsi hajsza játékkészlettel • Mi van ebben az építőkészletben? – Minden, amire a gyerekeknek szüksége van egy rendőri elfogó és egy menekülő sportautó megépítéséhez, valamint egy rendőr és egy szélhámos minifigura a szórakoztató szerepjátékokhoz • Játék azoknak a gyerekeknek, akik szeretik a szerepjátékot – tedd a rendőrtisztet és a szélhámos minifigurákat a járműveikbe és fedezd fel a kreatív játék és történetmesélés világát • Tartalmaz egy „Körözés alatt” plakátot – Felnőtt engedélyével a gyerekek beszkennelhetik az építési útmutatóban vagy a dobozon megtalálható QR-kódot, hogy egy szórakoztató LEGO® City Rendőrségi videós kalandban vegyenek részt • LEGO® csemege rendőrjáték-rajongóknak – Ajándékozd ezt a LEGO City Rendőrautós játékkészletet ünnepre vagy bármilyen alkalomból ajándékba 6 éves és annál idősebb fiúknak és lányoknak • Kreatív játék korlátok nélkül – Ha a gyermekek a szettet más (külön megvásárolható) LEGO® City készletekkel használják, még több szórakozás és kaland vár rájuk • A LEGO® City játékkészletek bemutatása – A LEGO City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 213 elemből álló rendőrautó modell építőkészlet 4 cm magas, 14 cm hosszú és 5 cm széles", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-rendorauto-es-sportkocsi-hajsza-60415.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}]}