{"items": [{"id": "K02175", "title": "10 Cube Kockarakosgató játék - Farm", "img": "https://www.jatekshop.eu/upload_files/products/10-cube-kockarakosgato-jatek-farm.jpg", "desc": "A 10 Cube kockarakosgató játék – Farm egy szórakoztató és oktató játék, amely már 1 éves kortól segíti a kisgyermekek tanulását és fejlődését. A készlet 10 különböző méretű, színes kartonkockát tartalmaz, amelyeket a farm életét bemutató aranyos állatok és jelenetek díszítenek. A kockák egymásra rakásával a gyerekek akár egy 110 cm magas tornyot is építhetnek, miközben megismerkednek a farm állataival, számokkal és formákkal.  Ez a játék remekül fejleszti a finommotoros készségeket, a logikus gondolkodást és a szem-kéz koordinációt. Az egymásba illeszthető kockák könnyen tárolhatók, így praktikus megoldást kínálnak a játékidő végén. A strapabíró anyagok biztonságosak és könnyűek, így ideális választás a legkisebbek számára is.  Jellemzők:  10 színes kartonkocka farm tematikával 110 cm magas torony építhető Vidám állatos illusztrációk és számok Fejleszti a kézügyességet és a logikus gondolkodást 1 éves kortól ajánlott", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F10-cube-kockarakosgato-jatek-farm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02327", "title": "LEGO® Jurassic World: Dinómaradványok - Triceratops-koponya (76969)", "img": "https://www.jatekshop.eu/upload_files/products/lego-jurassic-world-triceratops-koponya-76969.webp", "desc": "A 9 éves vagy nagyobb, ifjú paleontológusokra fantáziadús Jurassic World játék vár, ha összegyűjtik a dinoszaurusz maradványokat a Dinómaradványok: Triceratops-koponya (76969) LEGO® Jurassic World építőkészlet segítségével. Ez a modellkészlet, amely része a gyűjthető Dinoszaurusz maradványok modellsorozatnak, tartalmaz egy nyitható állkapcsú Triceratops-koponyát, egy kő alaplappal ellátott állványt, egy ásatást megjelenítő alaplapot (ahol minileleteket és ásatási eszközöket találsz), egy LEGO minifigurát, egy adattáblát és egy darab „borostyánkövet”, amely foglyul ejtett egy szúnyogfélét.  A LEGO Builder app egy intuitív építési kalandon vezeti végig a dinórajongókat, akik felnagyíthatják és 3D-ben elforgathatják a modelleket, elmenthetika készleteket, és követhetik a haladásukat. A modell építése közben talán ők is azt az izgalmat élik majd át, mint amit a paleontológusok éreznek egy újabb felfedezés alkalmával!  Keresd a többi (külön kapható) LEGO Jurassic World szettet, hogy kreatív játékra inspiráld a gyerekeket a dinós játékokkal, amelyekkel klasszikus jelenteket játszhatnak el, vagy a dinómodellekkel, amelyekkel bemutathatják rajongásuk tárgyát. A készletek szuper ajándékok lesznek a gyerekek és a dinórajongók minden korosztálya számára.  Dinoszauruszmodell gyerekeknek – Inspiráld a dinók iránti rajongást a 9+ éves gyerekekben a Dinómaradványok: Triceratops-koponya szettel, amely vidám kiállítási darabnak a megépítése egy kicsit nagyobb kihívást jelent  Dinoszauruszos építőkészlet – A tartalmaz egy Triceratops-koponyát, amelyhez állvány, adattábla, ásatást megjelenítő, minileletekkel és ásatási eszközökkel ellátott alaplap, egy fiatal paleontológus minifigurája és egy darab „borostyánkő” tartozik  Beállítható Triceratops-koponya – A gyerekeknek készült koponya állkapcsa lehet nyitott vagy zárt, és eldöntheted, hogy az állványra helyezve vagy a minifigurával, az ásatási alaplappal, a minileletekkel és az ásatási eszközökkel együtt állítod ki  Dinoszauruszos LEGO® ajándékszett – A Jurassic World, a dinoszauruszok, az őskori leletek és kalandok rajongói számára különleges születésnapi vagy ünnepi ajándék lesz ez a szett, amelyet a gyerekek megépíthetnek és ki is állíthatnak  Az építés új módja – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és 3D-ben megforgathatják a modelleket  Inspiráld a rajongást – A LEGO® Jurassic World játékkészletek célja, hogy fokozzák a gyerekek dinórajongását, fejlesszék a kreativitásukat és a történetmesélési készségüket  Méretek – Ez a 468 darabból álló LEGO® szett tartalmaz egy Triceratops-koponyát, amely a bemutatóállvánnyal együtt 22 cm magas, 17 cm szélesés 17 cm mély", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-jurassic-world-dinomaradvanyok-triceratops-koponya-76969.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02723", "title": "Barbie szőke hajú gyerekorvos karrierbaba játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mattel-gyerekorvos-karrierbaba-k02723-5.jpg", "desc": "A Barbie szőke hajú gyerekorvos karrierbaba játékszett tökéletes választás azoknak a kislányoknak, akik szeretnék kipróbálni, milyen egy orvos izgalmas és felelősségteljes munkája! A szettben egy gyönyörű Barbie babát találsz, aki élénk rózsaszín orvosi ruhájában és sztetoszkóppal felszerelve készen áll arra, hogy gondoskodjon a kis páciensekről. Barbie baba szőke haja és barátságos mosolya minden kislányt arra inspirál, hogy álmodjanak nagyot és fedezzék fel az orvosi hivatás szépségeit.  A játék része egy aranyos babafigura is, amely a kis páciens szerepét tölti be. A baba egy puha pelenkával van ellátva, és egy különleges babaágyban fekszik, amelyet színes mobiljáték díszít, hogy még valósághűbb legyen a játékélmény. Az ágy alatt praktikus tároló található, amelyben az orvosi kiegészítőket lehet elhelyezni. A szett tartalmaz továbbá egy cumisüveget és egy injekciós eszközt, hogy Barbie fel tudja készíteni a babát az ellátásra.  A Barbie gyerekorvos játékszett nemcsak szórakoztató, de segíti a kicsiket a szerepjátékok során a gondoskodó hozzáállás és a felelősségvállalás elsajátításában. Az orvosi témájú játékok támogatják a kreativitást és ösztönzik a gyerekeket arra, hogy új szerepekben próbálják ki magukat.  Jellemzők: - Tartalmaz egy Barbie babát rózsaszín orvosi ruhában és sztetoszkóppal   - Kiegészítők: babaágy mobiljátékkal, babafigura pelenkával, cumisüveg és injekciós eszköz   - Fejleszti a gyerekek kreativitását és szociális készségeit   - Ideális 3 éves kortól, hogy a kicsik gondoskodó és felelősségteljes szerepeket próbálhassanak ki", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-szoke-haju-gyermekorvos-karrierbaba-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04457", "title": "SIKU John Deere T670i kombájn 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-john-deere-9680i-kombajn-1-87-8765.webp", "desc": "A SIKU John Deere T670i kombájn 1/87 méretarányban tökéletes választás minden mezőgazdasági járműrajongó kisgyerek számára. Ez a modell a híres amerikai gyártó csúcskategóriás aratógépének kicsinyített, részletgazdag mása, amely nemcsak látványos, hanem funkciókban is gazdag. A zöld-sárga színvilág hűen visszaadja az eredeti John Deere stílust, miközben a játékélmény is első osztályú marad.  A kombájn vágóasztala eltávolítható és mozgatható, így a gyerekek eljátszhatják az aratás különböző fázisait – a szántóföldi betakarítástól kezdve egészen a szállítás előtti előkészítésig. A részletes kidolgozásnak köszönhetően a kabin belső tere is jól látható, a gumiabroncsok pedig finoman mintázottak, hogy még élethűbb legyen a megjelenés. Strapabíró fémből és műanyagból készült, így hosszú távon is bírja a játék közbeni igénybevételt.  Ez a kombájn kiváló kiegészítője lehet bármilyen mezőgazdasági témájú játékkészletnek, és más SIKU 1/87-es járművekkel is tökéletesen kombinálható. Segíti a finommotorika fejlődését, miközben a gyerekek játékosan tanulhatnak a mezőgazdaság működéséről és jelentőségéről.  Jellemzők:  - Méretarány: 1/87   - Részletesen kidolgozott John Deere T670i dizájn   - Eltávolítható és mozgatható vágóasztal   - Strapabíró fém és műanyag felépítés   - Valósághű gumiabroncsok és látható vezetőfülke", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-john-deere-9680i-kombajn-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04958", "title": "Bing nyomda szett ceruzákkal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/multiprint-bing-nyuszi-belyegzo-k04958.webp", "desc": "Engedd, hogy gyermeked saját kis történeteit alkossa meg a kedvenc mesehőseivel! A Multiprint Bing nyomdaszettje ceruzákkal tökéletes választás a kreatív elfoglaltságot kereső ovisoknak. A Bing nyuszi és barátai által inspirált készlet kiválóan alkalmas rajzolásra, színezésre és mesék eljátszására is – akár egyedül, akár közösen.  A készlet három aranyos nyomdát tartalmaz, amelyeken Bing és barátai szerepelnek, valamint egy vidám, színes tintapárnát is találsz benne. A szett része még két színes ceruza is, amelyekkel a gyerekek kiszínezhetik a lenyomatokat vagy további rajzokat készíthetnek. A nyomdák mérete ideális a kis kezekhez, a használatuk egyszerű, a lenyomatok pedig tiszták és jól kivehetők – így hamar sikerélményt adnak még a legkisebbeknek is.  Ez a készlet nemcsak szórakoztat, hanem fejleszti is a gyerekek finommotorikáját, kézügyességét, színfelismerését és kreativitását. Ráadásul a jól ismert mesehősök még élvezetesebbé teszik az alkotást – Bing kedves, tanulságos világa segít abban is, hogy a gyerekek játék közben tanuljanak.  Tökéletes választás ajándéknak, otthoni játékhoz vagy akár utazáshoz is – kicsiknek és szülőknek egyaránt örömet okoz.  Jellemzők:  -3 darab nyomda Bing mesehősökkel -Színes tintapárna a lenyomatokhoz -3 ceruza a rajzoláshoz és színezéshez -Egyszerű használat, kis kezekre tervezve -Fejleszti a kreativitást és finommotorikát 3 éves kortól", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-nyomda-szett-ceruzakkal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05153", "title": "Hot Wheels: Let's Race 5db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/lets-race-hw-kisauto-jbj79.webp", "desc": "Készülj fel az őrületes versenyre a Hot Wheels Let s Race 5 darabos kisautó szettel! Ez a lendületes járműcsomag igazi különlegességeket tartalmaz, amelyek nemcsak a sebességre, de a stílusra is nagy hangsúlyt fektetnek. A vagány színek, menő dizájnok és egyedi formák egytől egyig a Netflix Hot Wheels: Let s Race sorozat világát idézik meg, így a gyerekek könnyedén újrajátszhatják kedvenc jeleneteiket vagy saját történeteket találhatnak ki hozzájuk.  A kisautók 1/64 méretarányban készültek, tökéletesen passzolnak a Hot Wheels versenypályákhoz, és strapabíró fém-műanyag kialakításuknak köszönhetően garantáltan bírják a tempót. Ez a szett ideális választás, ha szeretnél izgalmas, szórakoztató és inspiráló játékélményt nyújtani gyermekednek – akár gyűjtésre, akár pályaversenyzésre.  Jellemzők: - 5 kisautó a Hot Wheels: Let s Race sorozatból - 1/64 méretarány, részletgazdag kidolgozás - Masszív fém és műanyag szerkezet - Hot Wheels pályákkal kompatibilis - 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-lets-race-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06390", "title": "Montessori: Madár móka  egyensúlyozó játék - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/madar-moka-montessori-egyensulyozo-jatek-105397l.jpg", "desc": "A Madár móka egyensúlyozó játék tökéletes választás a 3–6 éves korosztály számára, ha játékosan szeretnéd fejleszteni gyermeked kézügyességét, türelmét és egyensúlyérzékét. A Montessori alapelvre épülő játék során a kicsiknek színes, fa madárkákat kell ügyesen elhelyezniük az aranyos fa formájú mérleghintára úgy, hogy az megőrizze az egyensúlyát. A különböző méretű és színű madarak nemcsak szórakoztatóak, de kiválóan segítik a színek és formák felismerését is.  A természetes anyagokból készült elemek puha tapintásúak és biztonságosak, így nyugodt szívvel adhatod kisgyermeked kezébe. Egyedül vagy ketten is játszható, így akár közös családi mókára is kiváló. A doboz tartalmaz egy színes kirakót is, ami tovább fokozza az élményt!  Jellemzők: - Montessori alapú készségfejlesztő játék - Fából készült madárfigurák és egyensúlyozó fa - Színes puzzle melléklettel - 1–2 játékos részére - 3 és 6 év közötti gyerekeknek ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-madar-moka-egyensulyozo-jatek-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06442", "title": "Jégvarázs rajziskola hátizsákban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-szinezo-keszlet-rajziskola-hatizsakban-92925.jpg", "desc": "A Jégvarázs rajziskola hátizsákban tökéletes választás minden kis művészpalánta számára, aki rajong Elsa, Anna és a varázslatos Arendelle világáért. Ez a gazdagon felszerelt kreatív szett nemcsak színezésre, hanem rajztanulásra is ösztönöz, miközben fejleszti a kézügyességet és a fantáziát. A hátizsákban egy csomó eszközt találsz, köztük tematikus rajz- és színezőfüzeteket, sablonokat, matricákat, karakteres kivágókat, ceruzákat és filctollakat. A gyerekek lépésről lépésre tanulhatják meg a Jégvarázs szereplőinek lerajzolását, színezését és díszítését – mindezt játékosan és vidáman.  A tartós hátizsák nemcsak a kreatív eszközök tárolására szolgál, hanem praktikus útitárs is lehet, hiszen könnyen magatokkal vihetitek akár utazáskor, akár egy barátnős kreatív délutánra. E csodás mese varázsát most a gyerekek saját kezükkel kelthetik életre minden egyes rajzban!  Jellemzők: - Jégvarázs mintás hátizsák kreatív eszközökkel - Színező- és rajzfüzet, sablonok, kivágó figurák - Matricák és dekorációs elemek - Filctollak és ceruzák a rajzoláshoz - 4 éves kortól ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-rajziskola-hatizsakban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08639", "title": "Bitzee Harry Potter Wizarding World interaktív digitális karakter - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/blitzee-harry-potter-spin-master.jpg", "desc": "Lépj be a varázsvilágba egy teljesen új módon a Bitzee Harry Potter interaktív digitális karakterrel! Ez az innovatív játék a klasszikus Tamagotchi élményét ötvözi a legmodernebb kijelzőtechnológiával, lehetővé téve, hogy valódi interakcióba lépj kedvenc Harry Potter karaktereiddel. A kis dobozban megbúvó LED-lamellás kijelzőn a karakterek mintha a levegőben lebegnének. A játékos az ujjával irányíthatja a képernyő előtti sávon a figurákat: etetheti őket, gondoskodhat róluk, és különféle mini játékok során segítheti fejlődésüket. A Harry Potter kiadás ikonikus szereplőket vonultat fel, mint például Harry, Ron, Hermione, Hagrid és még sokan mások. A játék fejleszti a gondoskodást, figyelmet és szórakoztató formában vezeti be a gyerekeket a digitális világ alapjaiba.  Jellemzők: Interaktív digitális házi kedvenc játék Harry Potter témájú különkiadás Különleges LED-lamellás kijelzőtechnológia Érintésvezérelt kezelőfelület Etetés, játék és fejlődés funkciók Több, mint 20 karakter gyűjthető Új karakterek játék közben nyithatók meg 5 éves kortól ajánlott Elemről működik (tartalmazhatja)", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbitzee-harry-potter-wizarding-world-interaktiv-digitalis-karakter-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08677", "title": "Gabby babaháza: Garden Gabby baba - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-gabi-babahaza-mozi-garden-gabi.jpg", "desc": "Fedezd fel a képzelet kertjét Garden Gabi-val, aki a Gabi Babaháza Mozi világából érkezett hozzátok! Ez az elbűvölő baba tökéletes társ minden kisgyermek számára, aki imádja Gabby varázslatos kalandjait. Gabi ebben a különleges kiadásban egy rózsaszín, virágszirom-inspirálta ruhát visel, amit egy cicafüles fejpánt és stílusos kiegészítők tesznek teljessé. A kis rajongók már első pillantásra beleszeretnek majd Gabi bájos külsejébe és részletgazdag megjelenésébe.  A csomag tartalmaz egy pár rózsaszín-fehér cipőt, egy virágmintás karkötőt és egy cuki napszemüveget is, amelyekkel a gyerekek újraalkothatják kedvenc jeleneteiket a sorozatból, vagy saját történeteket találhatnak ki. Gabi mozgatható karjai és lábai lehetővé teszik, hogy a játék még élethűbb és változatosabb legyen. A karakter mérete ideális kis kezekhez, így könnyen kezelhető, öltöztethető és hordozható.  Ez a baba tökéletes ajándék lehet születésnapra, ünnepekre, vagy csak úgy, ha szeretnél egy kis varázslatot vinni a gyerkőc napjaiba. A Garden Gabi baba önmagában is remek szórakozást nyújt, de még jobban élvezhető, ha más Gabi Babaháza szereplőkkel és játékkészletekkel kombináljátok.  Jellemzők:  - Részletesen kidolgozott Garden Gabi baba virágos ruhában - Cicafüles fejpánt a Gabby sorozat stílusában - Cserélhető kiegészítők: cipő, karkötő, napszemüveg - Mozgatható végtagok a kreatív szerepjátékhoz - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-garden-gabby-baba-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08750", "title": "ICO: Süni Írásgyakorló Meixner-füzet 3-4. osztályos 4mm sorközökkel", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-irasgyakorlo-meixner-fuzet-3-4-osztalyos-4mm.jpg", "desc": "Ez a Meixner-módszer alapján készült írásgyakorló füzet kifejezetten a 3. és 4. osztályos tanulók igényeihez lett igazítva. A 4 mm-es sorközök segítik a szép, precíz és olvasható írás kialakítását, miközben továbbra is biztosítják a jól strukturált gyakorlófelületet. A fokozatosan szűkülő sortávolság segíti az átmenetet a nagyobb betűméretről a kisebb, szabályosabb írás felé, amely a felső tagozatos elvárásoknak is megfelel. A bal oldalon található házikók és lépcsők továbbra is vizuális kapaszkodót nyújtanak, így támogatva a helyes betűmagasság és vonalvezetés elsajátítását.  A Meixner-módszer egy strukturált, fokozatos és játékos tanulási technika, amit elsősorban a diszlexia megelőzésére és kezelésére használnak, de minden gyermek számára előnyös lehet, főleg az olvasás és írás megtanulásakor.  Főbb jellemzők: Meixner-módszer alapján készült gyakorlófüzet Ajánlott: 3–4. osztályos tanulók számára 4 mm-es sorköz a pontosabb, kisebb betűformáláshoz Háromszintű vonalvezetés a helyes betűírás támogatásához Vizuális segédelemek: házikók, lépcsők – a Meixner-alapelvek szerint Barátságos design a motivált tanulásért (Süni figura a borítón) Alkalmas iskolai és otthoni gyakorláshoz is Minőségi, strapabíró kivitel", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-irasgyakorlo-meixner-fuzet-3-4-osztalyos-4mm-sorkozokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27032", "title": "Undi Guszti társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/undi-guszti-tarsasjatek-21.webp", "desc": "Vajon mi járhat Undi Guszti fejében? Most Te is megtudhatod, hiszen ebben az izgalmas társasjátékban szó szerint belemászhatsz a gondolataiba! A játékosoknak a kihúzott kártyán szereplő tárgyat kell megtalálniuk Undi Guszti fejében, ami izgalmas kihívás lesz ha egyszerre többen is kutatómunkában vagytok. Hagyatkozz a tapintásra és szerezd meg a tárgyakat a többiek előtt!  A szett tartalma: - Undi Guszti játékelem - 15db Undi tárgy - 24db Játékkártya - Játékszabály  Játékosok száma: 2-4 fő Játékidő: kb. 15 perc -TVR2016-  A TERMÉK NYELVE: MAGYAR", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fundi-guszti-tarsasjatek-62891.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43085", "title": "Készségfejlesztő rajztábla letörölhető filccel: Számok - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/rajztabla-dohany-szamok.webp", "desc": "Az otthoni előképzések nélkülözhetetlen eszközeként szolgálhat a készségfejlesztő rajztábla, amely játszva készít fel az iskolai tanulmányaidra. A szettben egy letörölhető filctollat és egy táblát találhatsz, amelyen már halványan megtalálhatók a számok vonalai. Képezd otthon magad az iskola előtt, vagy használd otthoni gyakorlásként a készségfejlesztő rajztáblát.  Jellemzők:  - Letörölhető rajztábla - Fekete filctoll - Törlő szivacs - Méret: 33x23x2,5cm", "price": 909.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszsegfejleszto-rajztabla-letorolheto-filccel-szamok-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43086", "title": "Vonalvezetés és rajzolás gyakorló munkafüzet - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/gyakorlo-munkafuzet-vonalvezetes-es-rajzgyakorlas-2.webp", "desc": "A Vonalvezetést és rajzolást tanító munkafüzet felkészít az iskolai tanulmányaidra és megismerteti veled a különböző alakzatok lerajzolását és fejleszti a mozgáskoordinációs készséged. Az előre megrajzolt vonalak és a rajzolás kijelölt iránya könnyű tájékozódást tesz lehetővé, így megkönnyítve a dolgod.A munkafüzet mellett található filctollat használva az elrontott vonalakat egy mozdulattal törölheted le és újból próbálkozhatsz. Gyakorold a vonalvezetést és fejleszd készségeid még az iskolapadba ülés előtt.  Jellemzők:  - Iskolára felkészítő munkafüzet - Letörölhető filctollal - 14 oldal - Magyar termék", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvonalvezetes-es-rajzolas-gyakorlo-munkafuzet-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48259", "title": "LENA: Számok, betűk és jelek rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/lena-szamok-es-jelek-rajzsablon-65774.webp", "desc": "Ennek a rajzsablonnak a segítségével megismerkedhetsz a betűkkel és számokkal, és egy másik sablonon keresztül akár kis üzenet buborékokat is rajzolhatsz a füzetedbe, vagy barátság füzetekbe, emlékkönyvekbe, és csodásan feldobod majd. A sablon használata igen könnyű. A műanyagot szorosan a papírra kell tenni, és egy hegyes ceruzával körbe rajzolni a mintákat belülről. Ha kész vagy, emeld fel, és már színezheted is azokat. A kisgyermekek ezekkel a sablonokkal gyakorolhatják a betűket, és a kézügyességük is fejlődik.  A sablon mérete: 27x23cm", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-szamok-betuk-es-jelek-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51635", "title": "Dekorációs karton sötétkék 10db-os B/4", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-karton-sotetkek-10db-os-b4.webp", "desc": "A sötétkék, anyagában mindkét oldalon színezett karton, bármilyen dekorációnak nagyszerűen megfelel, természetesen éjszaki képek megalkotásához, és komolyabb képek elkészítéséhez lehet remekül használni, de kisebb darabokkal az árnyékolást is jól megoldhatjuk. A karton sniccerrel és ollóval is könnyedén vágható, papírragasztóval mindkét felülete ragasztható. A csomag tíz darab 24x34 centiméteres dekorációs kartont tartalmaz, melyek egyik oldala fényes míg a másik matt, és elég kemények ahhoz, hogy bármilyen díszítésként fel tudd használni. A kartonlapok színe árnyalatban eltérhet a képen láthatótól.  Jellemzők: - Dekorációs karton - Színe sötétkék - Mérete: 24 x 34 cm - 10 darab kartonlap", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekoracios-karton-sotetkek-10db-os-b-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59595", "title": "Dekorációs szalag 15mm x 5m többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-dekorszalag-tobbfele-valtozatban-646093.webp", "desc": "A dekorációs szalagot rengetegféleképpen felhasználhatod, hiszen könnyedén ragasztható, vágható és akár varrható is, egy éles olló segítségével pedig könnyedén méretre vághatod. Az összesen 18 féle különböző mintázattal ellátott tekercs 15mm széles és 5 méter hosszú, amelyből rengeteg dekorációs elemet készíthetsz el saját kezűleg. Használd akár egy masnira kötve, körbe tekerve vagy bármely más módon, hiszen a dekorációs szalag sokoldalúan felhasználható.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Dekorációs szalag - 18féle változatban - Méret: 15mm x 5m", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekoracios-szalag-15mm-x-5m-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63071", "title": "Lombkoronaépítő ügyességi fajáték", "img": "https://www.jatekshop.eu/upload_files/products/lombepito-ugyessegi-fajatek.webp", "desc": "Remek szórakozást nyújt akár a legkisebbeknek is ez a szuper ügyességi játék, melyben az egyensúly fogalmával ismerkedhetnek meg a gyerekek a gyakorlatban. A játék során lombkoronákat kell felépíteniük a kicsiknek, melyben a dobókockák határozzák meg hogy mely színű elemeket kell használniuk. A lombkorona növekedésével egyre nehezebb lesz megtartani az egyensúlyt, így az lesz a játék győztese aki az utolsó elemet tudja felhelyezni anélkül hogy a korona ledőlne.  Jellemzői:  - Lombépítő ügyességi játék - Összesen 180db színes fa lombkorona elemmel - 2db Dobókockát tartalmaz - Anyaga: fa - Mérete: 13x11,5cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flombkoronaepito-ugyessegi-fajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67882", "title": "Marvel: Hatalmas Bosszúállók 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/marvel-hatalmas-bosszuallok-200db-os-puzzle.webp", "desc": "A Marvel bosszúállók csapata a képregények után meghódította a mozikat is, és olyan kedvelt szuperhősökkel lopta magát a gyerekek szívébe, mint Vasember, Amerika Kapitány, Thor, Hulk, Marvel kapitány, Fekete párduc és Hangya. A gyerekek most egy kétszáz darabos puzzle-val tehetik próbára az ügyességüket, és ha sikerrel járnak, mindezeket a hősöket viszontláthatják a kirakott képen. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 200 db A kirakott kép mérete: 48 x 34 cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-hatalmas-bosszuallok-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70958", "title": "Tita Eco Family színes ceruza 12db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tita-eco-family-szines-ceruza-12db-os-szett.webp", "desc": "Ebben a csomagban olyan színes ceruzák találhatók, amelyeket több mint hetvenöt százalékban újrahasznosított anyagból készítettek, így ha ezek mellett döntünk, akkor máris tettünk valamit a környeztünk és Föld védelmében. A szett tucatnyi színes ceruzát tartalmaz, amelyek a Carioca esetében megszokott kiváló minőséget és élénk színeket képviselik. A hagyományos  hatszögletű ceruzatest kényelmes fogást eredményez mind rajzoláshoz mind színezéshez, a estrabíró hegy pedig ellenállóbb a törésnek, ha esetleg a ceruza leesne az asztalról.  Jellemzők: - Tita Eco Family színes ceruza - Élénk színekkel - 12 db-os csomag - 77-79%-ban újrahasznosított anyagból", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-eco-family-szines-ceruza-12db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}