{"items": [{"id": "K08777", "title": "Luna: Jégvarázs mintás kreatív szett bőröndben 52db-os", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-kreativ-szett-borondben-000564901.jpg", "desc": "Varázsold el a kis művészedet ezzel a lenyűgöző Disney Jégvarázs kreatív szettel, amely egy gyönyörű, praktikus bőröndben rejti a színek birodalmát! Ha a gyermeked rajong Elzáért, Annáért és Olafért, ez a készlet biztosan az új kedvence lesz – akár otthon, akár utazás közben, mindig kéznél lehet a varázslatos alkotás élménye.  A 52 darabos szett minden kreatív kelléket tartalmaz, amire egy kisgyereknek szüksége lehet: színes ceruzák, filctollak, zsírkréták, vízfesték, ecset, vonalzó, radír, hegyező és egy Jégvarázs mintás mini jegyzetfüzet is helyet kapott benne. A rendezett, fiókos kialakításnak köszönhetően az eszközök könnyedén rendszerezhetők, a bőrönd pedig csodaszép, pasztell lila árnyalatban pompázik, Elzával, Annával és Olaffal díszítve.  Ez a kreatív készlet nemcsak játékos időtöltést biztosít, hanem fejleszti a gyerekek kézügyességét, színérzékét és képzelőerejét is. Tökéletes ajándék születésnapra, karácsonyra vagy az iskolakezdés örömteli megünneplésére.  Jellemzők: - 52 darabos kreatív szett bőröndben - Tartalmaz: ceruzák, filcek, zsírkréták, vízfesték, jegyzetfüzet és egyéb eszközök - Lila színű, Jégvarázs mintás hordozható tárolódoboz - Fejleszti a kézügyességet és a kreativitást - Ideális ajándék minden Jégvarázs-rajongó gyermeknek", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-mintas-kreativ-szett-borondben-52db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08781", "title": "Luna: Unikornis 52db-os kreatív szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/luna-kreativ-szett-borondbenb-unikornis-k08781.jpg", "desc": "Ez a Luna: Unikornis kreatív szett bőröndben igazi álomvilágot varázsol minden kisgyermek asztalára, aki szereti a varázslatos lényeket és a kreatív alkotást. A bájos, virágos és unikornisos mintákkal díszített, rózsaszín-lila árnyalatú bőrönd nemcsak mutatós, hanem rendkívül praktikus is – a 26,3 × 13,7 × 9,5 cm-es méretnek köszönhetően könnyen tárolható és szállítható.  A szett összesen 52 darabos kreatív csomagot rejt, amely háromszintes fiókos elrendezésben biztosít könnyű hozzáférést minden eszközhöz. A tartalom között megtalálható vízfesték készlet ecsettel, színes ceruzák, vastag filctollak, zsírkréták, hegyező, radír, valamint egy aranyos unikornisos jegyzetfüzet is, amelybe máris kezdődhet a rajzolás, színezés, firkálás. Minden elem a gyermekek kezéhez van tervezve, így kényelmes és biztonságos használatot biztosít számukra.  Ez a kreatív bőrönd fejleszti a finommotorikát, a kézügyességet, a színérzéket és a képzelőerőt, miközben szórakoztató módon tartja lekötve a gyerekeket otthon vagy akár utazás közben. Az unikornisos grafika pedig garantáltan mosolyt csal minden kis alkotó arcára.  Jellemzők:  52 részes kreatív szett unikornisos dizájnnal Tartalmaz vízfestéket, ceruzákat, filctollakat, zsírkrétákat, ecsetet, hegyezőt, radírt és jegyzetfüzetet Kompakt, háromszintes tárolódoboz 26,3 × 13,7 × 9,5 cm méretben Bájos, színes grafikák kislányoknak tervezve Ideális kreatív elfoglaltsághoz és kézügyesség fejlesztéséhez", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-unikornis-kreativ-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83063", "title": "Downtown HQC puzzle 6000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/downtown-high-quality-collection-puzzle-6000.webp", "desc": "Ez a puzzle remek választás a legtapasztaltabb puzzle játékosoknak is, hiszen a hatezer darab puzzle elem összeillesztése garantáltan kihívást jelent a felnőttek számára is. A kirakott kép pedig egyszerre gyönyörű és mesebeli, így bármely szoba falán remekül fog mutatni. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 6000 db A kirakott kép mérete: 168,6 x 118,4 cm", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdowntown-hqc-puzzle-6000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03356", "title": "LEGO® Speed Champions: McLaren F1® Team MCL38 versenyautó (77251)", "img": "https://www.jatekshop.eu/upload_files/products/speed-champions-mclaren-f1-77251.webp", "desc": "Éld át a Formula 1® versenyek lélegzetelállító izgalmait a 10 éves vagy nagyobb fiúk és lányok számára készült LEGO® Speed Champions McLaren F1® Team MCL38 versenyautó szettel (77251)! A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnakés versenypályára küldhetnek egy F1 versenyautó-modellt, amely megeleveníti a Formula 1 2024-es évadában versenyző, eredeti versenyautó jellemzőit.  A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőka ros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A játék autóhoz egy pilóta minifigura is tartozik, aki McLaren öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz az izgalmas versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.  Jellemzők: • McLaren F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions McLaren F1® Team MCL38 versenyautó szettet • 1 minifigura – Ez a járműves készlet tartalmazegy pilóta minifigurát, aki McLaren öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során • Autentikus McLaren F1® Team részletek – A 2024-es, eredeti versenyautó alapján készült McLaren F1 autó olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok • F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO®F1 választék többi (külön kapható) építőkészletével! • Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen • F1® ajándékötlet – Ez a prémium, játék F1 versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1® rajongók és a felnőtt autómodell-gyűjtők számára • Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül • Méretek – A 269 darabból álló, járműves szettben található egy McLaren F1® Team versenyautó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-mclaren-f1-team-mcl38-versenyauto-77251.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90539", "title": "Interaktív állatfarm bébijáték - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-interaktiv-allatfarm-17723.webp", "desc": "Szerezd be gyermeked számára ezt a szuper interaktív állatfarm játékszettet amelyet akár már 18 hónapos kortól használatba vehet és segítségével megismerkedhet a farmon élő állatokkal, azok hangjukkal és élőhelyükkel egyaránt. A játékszett formarakosgatós elemeket is tartalmaz és gyermekednek kell rájönnie arra, hogy melyik állat melyik ólba való. A játék használatával játékosan fejlesztheti kézügyességét, logikáját, szem-kéz koordinációs készségét és megismerkedhet az állatokkal és élőhelyükkel egyaránt.  Jellemzők:  - Interaktív állatfarm bébijáték - Hang effektekkel - Ajánlott: másfél éves kortól - Anyaga: Káros anyag mentes műanyag", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-allatfarm-bebijatek-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53578", "title": "Rókanyomon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/rokanyomon-tarsasjatek.webp", "desc": "Különleges esemény történt ugyanis valaki elcsente a nagyi különdíjas pitéjét, és egyelőre nincs nyoma annak, hogy ki lehetett az elkövető. Nagymama is csak annyit látott, hogy talán egy róka lehet a szemtelen tolvaj! De ez sajnos így még nagyon kevés. Ennek az esetnek a felgöngyölítéséhez együtt kell dolgoznia a tyúkól minden egyes detektívjének! Szemtanúkat kell keresni, akik segíthetnek beazonosítani az elkövetőt. Volt vajon szemüvege, viselt zsebórát, vagy hordott mondjuk kalapot? Minden válasz segít közelebb kerülni a megoldáshoz! Elő hát a nagyítót, és indulhat is a nyomozás! Derítsd ki ebben a díjnyertes társasjátékban, hogy ki a csibész, még mielőtt meglógna! A Rókanyomon egy díjnyertes társasjáték, amely fejleszti a kis detektívek kooperációs és logikai készségeit.  Tartalma:  - 16 gyanúsítottkártya - 16 csibészkártya - 12 nyomjelölő - 4 nyomozókalap - 3 egyedi dobókocka - 1 rókafigura - 1 nyomfejtő - 1 játéktábla - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 15-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frokanyomon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94704", "title": "LEGO® Creator: Platós teherautó és helikopter (31146)", "img": "https://www.jatekshop.eu/upload_files/products/creator-platos-teherauto-es-helikopter-31146l.webp", "desc": "Akciódús szórakozás egy LEGO® Creator 3 az 1-ben járműves játékkészlettel  Szélsebes kalandok várnak a 7 éves vagy annál nagyobb fiúkra és lányokra a LEGO® Creator Platós teherautó és helikopter (31146) játékkészlettel. Ennek a 3 az 1-ben készletnek a 270 eleméből egy menő, mozgó kerekű játék teherautót építhetnek, amely a platóján egy mozgó propellerrel rendelkező helikoptert tud szállítani. Ezzel a LEGO Creator 3 az 1-ben játékkal a gyermekek 3 különböző játékszettet építhetnek meg, amelyek 2-2 különböző járművet tartalmaznak. Megépíthetik a platós teherautót és a helikoptert, majd átépíthetik egy légcsavaros repülőgéppé és üzemanyag-szállító teherautóvá, vagy a versenyek kedvéért hot rod és SUV autókat építhetnek, de az építőkockákból akár a saját járműveiket is összerakhatják. Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.  Jellemzők: • 3 járműves játékszett 1 dobozban – A 7+ éves fiúk és lányok 3 különböző szettet építhetnek meg ugyanazokból a kockákból a LEGO® Creator Platós teherautó és helikopter játékkal • Végtelen játéklehetőség – A gyerekek akciókat és versenyeket játszhatnak el 3 különböző játékszettel: játék teherautó és játék helikopter, játék repülőgép és üzemanyag-szállító teherautó, hot rod és SUV LEGO® autók • Mozgó játék járművek – Mindegyik modellen van valami mozgatható, mint például a játék autó kerekei, a LEGO® repülőgép propellerei vagy a játék helikopter propellerlapátjai • Kiállítható modellek – A játékidő után a gyermekek mind a 3 LEGO® járműszettet önmagukban is kiállíthatják a szobájukban • Ajándék 7 éves kortól – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és akár egy hétköznapi jutalom is lehet, hogy inspirálja a hosszú órákon át tartó játékot • Még több 3 az 1-ben móka – Fokozd a vidámságot a LEGO® Creator választék többi készletével (külön kaphatók) • LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók • Építs és játssz – A 270 elemből álló LEGO® építőszett tartalmaz egy megépíthető teherautót, amely 9 cm magas, 26 cm hosszú és 6 cm széles", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-platos-teherauto-es-helikopter-31146.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93505", "title": "Interaktív toll 500 db állatos kvízzel készségfejlesztő - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50226-clementoni-interativ-toll-allatkkal-kviz.webp", "desc": "A Clementoni 500 Kvíz Játékszett Interaktív Tollal - Állatok egy lenyűgöző játékélményt kínál a gyermekeknek, amelyet egy beszélő interaktív tollal lehet felfedezni. Ez a játék nemcsak szórakoztató, hanem tanulságos is, hiszen kvízkérdéseket tartalmaz, amelyek segítenek a gyerekeknek új ismereteket szerezni az állatokról és az állatvilágról.  Az interaktív toll nem csupán a kérdések felolvasására szolgál, hanem a válaszok megjelölésére is használható. Ezzel a funkcióval a gyerekek önállóan is játszhatnak, és ellenőrizhetik, hogy helyesek-e a válaszaik. Ezáltal nem szükséges felnőttek jelenléte vagy segítsége a játékhoz, a gyerekek önállóan élvezhetik a kvízjáték izgalmas kihívásait.  A játékhoz szükséges 3 db LR41 elem, melyek a csomag részét nem képezik, így kérjük, hogy ezeket külön vásárolják meg. Az elemek cseréje egyszerű, és hosszú órákra szórakozást nyújtanak majd a játék során.  A játék tartalmazza az elektronikus tollat, matricát, 60 db kártyát és egy játék útmutatót, ami segít a gyerekeknek könnyen elindulni a játékban. A kvízkártyák sokféle kérdést tartalmaznak az állatokról, és különböző nehézségi szinteken teszik próbára a játékosok tudását.  Jellemzők: - Interaktív toll - 500 db állatos kvízzel és feladattal - kiegészítőkkel - 3-5 éves kortól", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-toll-500-db-allatos-kvizzel-kezsegfejleszto-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79246", "title": "Spirit: Ceruzafogó 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ceruzafogo-3db-os.webp", "desc": "A legkisebb, írni tanuló gyerekek számára rendkívül hasznosak lesznek ezek a kis kiegészítők, melyek segítenek a ceruzatartás pontosságán. A három különböző színű kis ceruzatartó gumiból készült a kényelmes fogás érdekében, belehelyezhetnek tollat vagy ceruzát is. Az írás elsajátítása során a fogó segítségével megszokhatják és elsajátíthatják az írószer tartásának mikéntjét, így könnyebben formálják majd a betűket is.  Jellemzők: - Spirit Ceruzafogó - Írni tanuló gyerekek számára - Összesen 3db-ot tartalmaz - Különböző színekben - Tapadó felület - Anyaga: gumi", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ceruzafogo-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08664", "title": "Gabi babaháza Adventi kalendárium - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-baba-adventi-kalendarium-6072876.jpg", "desc": "Varázsold különlegessé a karácsonyvárást a Gabi babaháza adventi kalendáriummal, amely minden egyes napra egy újabb örömteli meglepetést tartogat! Ha gyermeked imádja Gabi kalandjait a cicás babaházban, akkor ez a színes, játékos kalendárium igazi telitalálat lesz számára. A doboz 24 kis ablakkal rendelkezik, melyek mögött nap mint nap új mini figura vagy kiegészítő bújik meg, és lépésről lépésre építhető fel vele egy saját kis cukormázas mesevilág.  A figurák cuki cicák, színes teáskészletek, édesség alakú bútorok és különféle, a sorozatból jól ismert szereplők és tárgyak, amelyek kombinálhatók és összepárosíthatók egymással – így minden nap új lehetőséget kínál a kreatív játékhoz. Az egész kalendárium úgy lett megtervezve, hogy egy komplett, csajos-cicás, fantáziadús jelenetet állíthassanak össze a gyerekek karácsonyig.  A kalendárium nemcsak meglepetésjáték, hanem kiváló eszköz a finommotorika, kreativitás és történetmesélés fejlesztéséhez. Ráadásul a szemet gyönyörködtető, szivárványszínű csomagolás praktikus fogantyúval is rendelkezik, így akár utazásra is magatokkal vihetitek. Tökéletes ajándék minden kis Gabi-rajongónak!  Jellemzők: - 24 napon át tartó meglepetés Gabi babaháza világából - Mini figurák, bútorok, kiegészítők kombinálható formában - Színes, cukisággal teli kalendárium praktikus fogantyúval - Serkenti a gyerekek fantáziáját és szerepjátékait - Ideális karácsonyváró játék 3 éves kortól", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-adventi-kalendarium-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03349", "title": "LEGO® Speed Champions: Mercedes-AMG F1® W15 versenyautó (77244)", "img": "https://www.jatekshop.eu/upload_files/products/lego-speed-champions-mercedes-amg-f1-w15-versenyauto-k03349.webp", "desc": "A 10 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, kiállíthatják és a versenypályára is küldhetik a lenyűgöző LEGO® Speed Champions Mercedes-AMG PETRONAS F1® Team játék versenyautót (77244)! A gyerekeknek és a Mercedes-AMG PETRONAS F1 Team rajongóinak készült elegáns és sportos versenyautón megjelennek a Formula 1® világbajnokság 2024-es évadában versenyző autó részletei.  A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető modellhez egy pilóta minifigura is tartozik, aki Mercedes-AMG PETRONAS F1 Team öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz a versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a F1 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.  Jellemzők:  •Mercedes-AMG PETRONAS F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Mercedes-AMG PETRONAS F1 Team versenyautót tartalmazó szettet •1 pilóta minifigura – Ez az autós játékkészlet tartalmaz egy pilóta minifigurát, aki Mercedes-AMG PETRONAS F1® Team öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során •Autentikus Mercedes-AMG PETRONAS F1® Team részletek – A F1 versenyautón megjeleníti az eredeti, 2024-es autó részleteit, például a szponzormatricákat és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsokat •F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével! •F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a Mercedes-AMG PETRONAS F1 Team játékkal, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen •F1® ajándékötlet – Ez a prémium F1 versenyautó-modell vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára •Építs meg és állíts ki ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból építhetik meg a világ leghíresebb járműveit •Méretek – A 267 darabból álló, járműves szettben található egy 4 cm magas, 20 cm hosszú és 8 cm széles Mercedes-AMG PETRONAS F1® Team", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-mercedes-amg-f1-w15-versenyauto-77244.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4245", "title": "Bogyó és Babóca - Úton az oviba társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-uton-az-oviba-tarsasjatek.webp", "desc": "- Ki jut el hamarabb az oviba, ahol már várja Dongó óvónéni és Pettyes Futrinka néni a dadus? Hosszú az út az erdőn át és sok játékot, szórakozást rejt.  - A mesesorozat csaknem valamennyi figurája szerepel ebben a kedves társasjátékban. Hintázz Baltazárral, szedj mogyorót Mókus Regővel! Ha ügyesen dobsz és szerencséd van, a sok erdei kaland után te érsz elsőnek az óvodába! Az egyszerűen érthető, mégis izgalmas játék remek szórakozás a „Bogyó és Babóca” mesék kis barátainak.  - Tartalom: 1 játéktábla, 4 térbeli elem, 4 bábu, 1 dobókocka  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-uton-az-oviba-tarsasjatek-4784.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85410", "title": "Las Vegas, Amerikai Egyesült Államok HQC puzzle 6000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/36528-1.webp", "desc": "Ez a hatezer darabos puzzle a legtapasztaltabb játékosoknak is izgalmas kihívást jelent, hiszen a kirakott kép több mint másfél méter széles és egy méter magas, épp mint Las Vegas épületei. A képen az amerikai kaszinó város ikonikus szökőkútja és a fényárban úszó épületek sokasága látható, így egészen biztos, hogy bármelyik szobában remekül mutat majd a falon. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 6000 db A kirakott kép mérete: 168 x 118 cm", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flas-vegas-amerikai-egyesult-allamok-hqc-puzzle-6000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00612", "title": "Fisher-Price: Thomas 3 az 1-ben pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-3in1-palyaszett-hgx64.jpg", "desc": "Fedezd fel a képzelet birodalmát a Fisher-Price Thomas 3 az 1-ben pályaszettel, ahol Thomas, a gőzmozdony új kalandokra hív! Ez a pályaszett tökéletes választás a kis Thomas rajongóknak, akik imádnak vonatokkal játszani. A szett részeként érkező Thomas mozdony motorizált, így önállóan is képes végighaladni a pályán, miközben elhúzza Annie és Clarabel kocsikat. A készlet három különböző pályakialakítást tesz lehetővé, így a gyerekek kedvükre variálhatják a pályát, és újabb és újabb kalandokat találhatnak ki.  A szett tartalmaz egy felüljárót, egy hidat és egy teherdarut, amelyek még izgalmasabbá teszik a játékot. A pályaelemek könnyen összeilleszthetők és szétválaszthatók, így a kis építők szabadon alakíthatják a vonat útvonalát. A játék közben a gyerekek fejleszthetik a kézügyességüket és a problémamegoldó képességüket, miközben Thomas és barátai csomagokat szállítanak és küldetéseket teljesítenek. A szett kompatibilis más Thomas & Friends pályákkal, így a játéklehetőségek végtelenek.  Jellemzők: - Motorizált Thomas mozdony, Annie és Clarabel kocsikkal - Három különböző pályakialakítás lehetősége - Könnyen összeilleszthető pályaelemek - Kiegészítők: híd, felüljáró, teherdaru - Fejleszti a kézügyességet és a problémamegoldó képességet", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-3-az-1-ben-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3799", "title": "Vigyázz 6 kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/vigyazz6-tarsasjatek.webp", "desc": "A Vigyázz 6 egy rendkívül izgalmas kártyajáték, amit nem lehet megunni.   A játék célja:  Minden játékos kap 10 kártyát, amiket taktikusan kombinálva a kialakított négy kártyasorhoz megpróbál lerakni. Okosan kell kombinálni, mert az a játékos, aki az egyik sor végére a hatodik kártyát rakja le, annak az első öt lapot fel kell vennie, és ezért mínusz pontot kap. A Vigyáz(z) hat egy rendkívül izgalmas kártyajáték, amit nem lehet megunni.  Aki a legtöbb ökröt gyűjti be az lesz az ökörkör elnöke és a játék vesztese.", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvigyazz-6-kartyajatek-piatnik-4540.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94987", "title": "Barbie: Színváltós sellő baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrp97-mattel-barbie-szinvalto-sello-3.webp", "desc": "Barbie új élményekkel vár földön és vízen! Az új, színváltós Barbie sellő babát mintha a tenger alatti erők varázsolták volna el, egy közös játékkal a gyerekeket is a képzelet világába repíthetik. Készen álltok a színváltásra? Meleg vízbe merítve a babát, Barbie csodás hosszú haja, az óceán inspirálta felsője és uszonya színe is átváltozik, így lehet rózsaszínből tündöklő lila.  Ez persze csak a játék kezdete. Barbie baba hideg vízbe téve visszakapja eredeti színeit... hogy száradás után bármikor újrakezdődhessen az átváltoztatós történet. A készlet egy delfin kiskedvencet és további kiegészítőket tartalmaz. Kezdődhet a varázslat? 3 éves kortól ajánljuk.   A baba nem áll meg és nem úszik magától. A színek és a díszítések eltérhetnek. A vízben történő játékhoz szülői felügyelet szükséges.", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-szinvaltos-sello-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09166", "title": "Disney Hercegnők adventi naptár – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-adventi-naptar-k09166-2.jpg", "desc": "Varázslatos karácsonyi visszaszámlálás vár a gyerkőcre ezzel a csodás Disney Hercegnők adventi naptárral, amely minden napra egy újabb meglepetést tartogat. A 24 ajtó mögött elrejtett ajándékok között három kedvenc hercegnő – Belle, Tiana és Aranyhaj – kisméretű babája is megtalálható, ünnepi ruhákban pompázva. Emellett három barátságos kisállat, például Pascal és más Disney karakterek is részei a csomagnak.  A szett része továbbá 22 kiegészítő, mint trónszék, teáskészlet, festőállvány, torta, ajándékdoboz, koronák és még sok minden más, amelyek segítenek a gyerekeknek elmerülni a szerepjátékok világában. A naptár része egy ünnepi kastélydíszlet is, amely kinyitva játéktérré alakul – így a doboz egyben játékkészlet is. A meglepetések izgalmát fokozza, hogy minden nap új kaland és mese kezdődhet.  Ez a készlet nemcsak tökéletes karácsonyváró ajándék, hanem kiváló mód arra is, hogy fejlessze a gyermek képzeletét, kézügyességét és történetmesélő képességeit. Már hároméves kortól ajánlott, és garantáltan bearanyozza az ünnepi időszakot.  Jellemzők:  24 napnyi meglepetés, köztük 3 hercegnő baba és 3 kisállat 22 darab tematikus kiegészítő a mesés játékhoz Ünnepi játéktérként is használható, kihajtható kastélydíszlettel Ideális karácsonyi ajándék Disney-rajongó gyerekeknek 3 éves kortól ajánlott, fejleszti a kreativitást és a fantáziát", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-adventi-naptar-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05302", "title": "Llorens: Lucia 40cm-es baba virágos ruhában ridiküllel", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-40cm-viragos-ruhaban-k05302.webp", "desc": "Lucia egy stílusos, 40 cm-es játékbaba, aki minden kisgyermek gardróbjának legdivatosabb darabja lehet! Téli összeállításával és elbűvölő virágos ruhájával Lucia nemcsak gyönyörű, hanem inspiráló szerepjáték-partner is. Hosszú, puha, szőke haja, bájos arcvonásai és gondosan kidolgozott öltözéke révén igazi kis úrilány benyomását kelti – így minden séta vagy teázós babajáték különleges alkalommá válik.  A baba finoman szabott virágmintás ruhát visel, amelyet egy puha, rózsaszín műszőrmés kabát egészít ki. A szettet egy pomponos kötött sapka, hozzá illő sál és egy pici, vállra akasztható táska teszi teljessé – ezek nemcsak kiegészítik az öltözéket, hanem remek lehetőséget kínálnak a részletgazdag öltöztetős szerepjátékra. A rózsaszín zoknik még jobban fokozzák a cukiságfaktort, miközben kényelmes megjelenést is biztosítanak.  Lucia teljes teste vinilből készült, ami azt jelenti, hogy mozgatható, stabilan ül vagy áll, és könnyen tisztán tartható. Mivel nem sír és nem beszél, ideális választás a kreatív szerepjátékhoz, amikor a gyerekek saját történeteiket találhatják ki és játszhatják el vele. A Llorens babákra jellemző kiváló minőség természetesen Luciánál is megjelenik: részletgazdag kidolgozás, finom tapintás és tartós anyaghasználat.  Lucia tökéletes választás minden olyan gyermek számára 3 éves kortól, aki szeret öltöztetni, babázni és belemerülni a saját kis világába. Egy csipet varázslat és sok-sok szeretet lakozik ebben a gyönyörű babában!  Jellemzők:  40 cm magas, teljesen vinil testű játékbaba Virágmintás ruha és puha műszőrmés kabát Kötött sapka, sál és kistáska a téli szett részeként Szőke, fésülhető haj és valósághű arcvonások Kiváló minőségű, Spanyolországban készült termék", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lucia-40cm-es-baba-viragos-ruhaban-ridikullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06441", "title": "LEGO® Minifigurák Gyűjthető F1-s versenyautók (71049)", "img": "https://www.jatekshop.eu/upload_files/products/minifigura-gyujtheto-f1-versenyautok-71049.webp", "desc": "Irány a versenypálya, és éld át a Formula 1® versenyek izgalmait a gyermekeknek szóló LEGO® Gyűjthető F1-es versenyautók (71049) választék titkos dobozaival! A szett remek meglepetés 6 éves vagy nagyobb fiúknak és lányoknak, hiszen inspirálja az izgalmas történeteket és az órákon át tartó játékot, akár önállóan, akár a barátokkal.  A járműszetteket tartalmazó titkos dobozokba 1 meglepetés F1-es autómodellt tettünk az összesen 12 gyűjthető versenyautó közül: egy F1-es autó, egy F1 ACADEMY™ autó és 10 Formula 1-es csapat autója: RB20, Mercedes-AMG , Ferrari, McLaren, Aston Martin, Alpine, Williams, VCARB, Sauber és Haas.  Mindegyik játék autómodell egy F1-es csapat színeit és csapatlogóit jeleníti meg, az autók vezetőüléseiben egy-egy sisak vár, a kerekek pedig mozognak, hogy a F1-rajongók izgalmas versenyeket játszhassanak el. A gyerekek és a autómodell-gyűjtők megépíthetik és kiállíthatják ezeket az egyedi, csodálatos játék járműveket, és még játszhatnak is velük!  Jellemzők: • Gyűjthető F1® játék versenyautók – A 6 éves vagy nagyobb gyerekek izgalmas akciókat játszhatnak el a LEGO® Gyűjthető F1-es versenyautókkal, amelyek közül 1-et találnak minden titkos dobozban • Formula 1® modellépítőszett gyermekeknek – Egy doboz megvásárlásával az autórajongók a 12 F1® versenyautó egyikével bővíthetik a gyűjteményüket, például a 10 F1-es csapat valamelyik versenyautójával, egy F1-es autóval vagy egy F1 ACADEMY™ autóval • Mozgó kerekek – Mindegyik LEGO® jármű pilótafülkéjében egy F1® sisak található, és az autók a kerekei mozognak, hogy a gyerekek saját versenyeiken indulhassanak • LEGO® autómodellek a kreatív izgalmakért – A limitált kiadású, gyűjthető LEGO® játék járművekkel szárnyra kap a gyerekek képzelőereje, és egyedül vagy a barátaik társaságában történeteket is eljátszhatnak velük • Járműves ajándék fiúknak és lányoknak – A LEGO® Gyűjthető F1-es versenyautók doboz remek ajándékötlet gyerekeknek és Formula 1® rajongóknak, akik megérdemelnek egy vidám meglepetést • Gyűjtsd össze, állítsd ki, és játssz! – Legyen egy F1® játék autó a gyűjteményed része, és állítsd ki, vagy indulj vele lélegzetelállítóan gyors versenyeken!", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minifigurak-gyujtheto-f1-s-versenyautok-71049.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92807", "title": "Play-Doh: Little Chef gyurmaszett 5 tégely gyurmával és kiegészítőkkel 255g - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-play-doh-chef-gyurmaszett-255g-6904.webp", "desc": "A Hasbro Play-Doh: Little Chef Gyurmaszett ideális választás a kis mesterszakácsoknak, akik szívesen fedezik fel a kreatív gyurmázás és főzős játék világát. Ez a szett tartalmaz 5 tégely különböző színű Play-Doh gyurmát, összesen 255g-ot, valamint kiegészítőket, amelyek segítenek a gyerekeknek elkészíteni saját kis ételeiket és süteményeiket. A különböző színű gyurmák lehetővé teszik a gyerekek számára, hogy változatos és színes ételeket alkossanak. A kreatív játék során a gyerekek fejlődhetnek a kézügyességükben és a képzeletükben is. Ez a Play-Doh gyurmaszett izgalmas és szórakoztató kreatív játékélményt kínál minden kis szakácsnak és Play-Doh rajongónak.  Jellemzők:  1. Kreatív szerepjáték: A Play-Doh: Little Chef gyurmaszett lehetővé teszi a gyerekek számára, hogy kreatív szerepjátékot játszanak, és kipróbálják magukat kis mesterszakácsokként.  2. Kiegészítőkkel gazdagított: A szett tartalmaz kiegészítőket, amelyek segítenek a gyerekeknek elkészíteni saját kis ételeiket és süteményeiket.  3. 5 különböző színű gyurma: A csomagban 5 tégely különböző színű Play-Doh gyurma található, amely lehetővé teszi a gyerekek számára, hogy színes és változatos ételeket alkossanak.  4. Kézügyesség fejlesztése: A Play-Doh gyurmázás segíti a gyerekek kézügyességének és finommotoros képességeinek fejlődését.  5. Kreatív alkotások: A gyerekek képzeletüknek csak a határt szabhatják, hiszen a Play-Doh gyurma könnyen formázható, így számtalan különböző élelmiszer és díszítés készíthető.  6. Méretre szabható ételek: A gyerekek elkészíthetnek saját méretű és formájú ételeket, amelyekkel játszhatnak és kreatív történeteket alkothatnak.  7. Szórakoztató és interaktív: A gyurmaszett lehetőséget ad arra, hogy a gyerekek szórakozzanak és együtt játszhassanak barátaikkal vagy családjukkal.  8. Biztonságos anyagok: A Play-Doh gyurma nem mérgező és biztonságosan használható a gyerekek számára, így a szülőknek sem kell aggódniuk a játék során.", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-little-chef-gyurmaszett-5-tegely-gyurmaval-es-kiegeszitokkel-255g-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}