{"items": [{"id": "J98760", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os neon színekben", "img": "https://www.jatekshop.eu/upload_files/products/neon-szinu-vasalhato-gyongyok-1000db-2456617.webp", "desc": "Ragyogj és alkoss neon színekben a 5mm-es MIDI vasalható gyöngyök 1000 darabos készletével! Ez a szett vibráló neon árnyalatokkal bűvöl el, mint a neon sárga, narancs, rózsaszín, kék, zöld és lila. Ezek a színes gyöngyök tökéletesek arra, hogy gyermeked fantáziája szárnyaljon, miközben színes és élénk mintákat, formákat és díszeket készíthet, amelyek bármelyik szobát vidámabbá teszik.  A gyöngyök kiváló minőségű műanyagból készültek, így könnyen illeszkednek a alaplapokra, és vasalással tartós művekké alakíthatók. A neon színek intenzitása különleges és feltűnő megjelenést biztosít az alkotásoknak, legyen szó akár otthoni dekorációról, ajándékokról vagy iskolai projektekről. Ez a kreatív játék nemcsak szórakoztató, hanem segíti a finommotoros készségek fejlesztését, a színek felismerését, valamint a türelem és a koncentráció javítását is. Tökéletes választás, ha egy esős napon beltéri elfoglaltságot keresel, vagy ha szeretnéd ösztönözni gyermeked művészi tehetségét.  Jellemzők: - 5mm-es vasalható gyöngyök - 1000 db gyöngy - Neon színek: neon sárga, narancs, rózsaszín, kék, zöld, lila - Fejleszti a finommotoros készségeket és a türelmet - Könnyen használható és tartós alkotásokat eredményez", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-neon-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97594", "title": "Spirit: Asztali több rekeszes írószertartó pasztell pink", "img": "https://www.jatekshop.eu/upload_files/products/asztali-rendezo-pasztell-pink-409028.jpg", "desc": "Ez a pasztell pink színű, több rekeszes asztali írószertartó stílusos és praktikus megoldást kínál az íróasztalod rendezettségéhez. Az elegáns, pasztell pink árnyalat modern és vidám megjelenést kölcsönöz a munkahelyednek vagy otthoni irodádnak. Az írószertartó kiváló minőségű műanyagból készült, így tartós és megbízható. Öt különböző méretű rekesz áll rendelkezésre, amelyek ideálisak ceruzák, tollak, jegyzetek, gemkapcsok és egyéb irodai eszközök rendszerezéséhez. Kompakt méreteinek köszönhetően (21,5x12x8,5 cm) nem foglal sok helyet, ugyanakkor minden szükséges eszközt kényelmesen elérhetővé tesz. Tökéletes választás mind irodai, mind otthoni használatra, valamint diákok számára is kiváló.  Jellemzők: - Anyaga: kiváló minőségű műanyag - Öt különböző rekesz különféle tárgyak számára - Méretek: 21,5x12x8,5 cm - Praktikus ceruzatartó - Modern, pasztell pink dizájn", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-tobb-rekeszes-iroszertarto-pasztell-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97602", "title": "Spirit: 900 lapos jegyzettömb fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/jegyzettomb-900lapos-feher-408937.webp", "desc": "Ez a 900 lapos jegyzettömb tökéletes társ a mindennapi jegyzeteléshez, legyen szó otthoni, irodai vagy iskolai használatról. Az egyszerű, letisztult fehér színű lapok ideálisak arra, hogy fontos üzeneteket, emlékeztetőket, listákat és feljegyzéseket készíts. A jegyzettömb lapjai kiváló minőségű papírból készültek, amely biztosítja, hogy a jegyzeteid mindig tiszták és jól olvashatóak maradjanak, akár ceruzával, akár tollal írsz rájuk. Ez különösen hasznos lehet azoknak, akik naponta sok jegyzetet készítenek, például diákoknak, tanároknak, irodai dolgozóknak vagy otthoni teendők listáját vezetőknek. A jegyzettömb kompakt mérete miatt könnyedén elfér az íróasztalon, fiókban vagy akár a táskádban is, így bárhová magaddal viheted. Ezáltal mindig kéznél lesz, ha gyorsan fel kell jegyezned valamit, legyen az egy fontos telefonszám, egy bevásárlólista vagy egy hirtelen ötlet.  Jellemzők: - 900 lapos jegyzettömb - Fehér színű lapok - Kiváló minőségű papír - Kompakt méret - Ideális otthoni, irodai és iskolai használatra", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-900-lapos-jegyzettomb-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99333", "title": "Nebulo: Macaron mintás 4.osztályos vonalas füzet 21-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-macaron-a5-vonalas-fuzet.webp", "desc": "Ismerd meg a  Macaron mintás  4. osztályos vonalas füzetet, amely ideális választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet tökéletes választás minden édesszájú diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket. A borító különleges és szemet gyönyörködtető: rózsaszín alapon színes macaronok láthatók, amelyek azonnal kedvet csinálnak a tanuláshoz és jegyzeteléshez.  A  Macaron mintás  vonalas füzet praktikus és strapabíró, hiszen könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti az édességeket és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Macaron mintás  vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Macaron vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-macaron-mintas-4osztalyos-vonalas-fuzet-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99690", "title": "Playmobil: Asterix - Mac Olwad figura (71547)", "img": "https://www.jatekshop.eu/upload_files/products/mac-olwad-71547.webp", "desc": "Ismerd meg a Playmobil  Asterix - Mac Olwad  figuráját, amely a híres gall kalandok világát hozza el gyermeked számára! Ez a 4 darabos készlet Mac Olwad karakterét eleveníti meg, akit az ikonikus kockás kiltjében és narancssárga hajával ismerhetünk meg. Mac Olwad, a bátor és erős skót harcos készen áll arra, hogy csatlakozzon Asterix és barátai hőstetteihez.  A szett tartalmazza Mac Olwad figuráját, egy hatalmas farönköt, amivel bármikor megmutathatja erejét, és egy arany színű, levehető övet. A figura részletgazdag kidolgozása és a mozgatható végtagok garantálják a valósághű és izgalmas játékélményt. Ez a készlet tökéletes kiegészítője bármely Playmobil gyűjteménynek, és remek lehetőséget kínál a gyerekeknek arra, hogy elmerüljenek a képzelet világában. A Playmobil Mac Olwad figura nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket és a kreativitást is. A tartós és minőségi anyagokból készült figurák biztosítják, hogy a játék hosszú évekig kitartson.  Jellemzők: - 4 darabos készlet - Mac Olwad figura részletgazdag kidolgozással - Hatalmas farönk és arany színű öv kiegészítők - Mozgatható végtagok a valósághű játékélményért - Fejleszti a finommotoros készségeket és a kreativitást - Minőségi és tartós anyagokból készült", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-mac-olwad-figura-71547.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99892", "title": "Ars Una: Flowery Pink tinédzser tolltartó 22,5x6x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/56163759-arsuna-flowery-pink-tinedzser-tolltarto.webp", "desc": "Az Ars Una Flowery Pink tolltartó tökéletes választás minden stílusos tinédzser számára, aki szeretné praktikusan és divatosan szervezni iskolai írószereit. Ez a tolltartó nemcsak hogy funkcionális, de szemet gyönyörködtető megjelenésével is kiemelkedik.  A tolltartó belseje egyszínű anyaggal bélelt, ami nemcsak esztétikus, hanem védi az írószereket is a kopástól és sérülésektől. Ezen kívül egy cipzáras belső zseb is található benne, amely tökéletes apróbb kiegészítők, például radír vagy hegyező tárolására.  A belső textil rendszerező további funkcionalitást ad a tolltartónak, segítve a diákokat abban, hogy rendezetten tartsák íróeszközeiket. A tolltartó gumis tartóiban akár 22 db toll vagy ceruza is elfér, így minden szükséges eszköz kéznél lesz a tanuláshoz vagy alkotáshoz.  Az Ars Una Flowery Pink tolltartó méretei 225x60x115 mm, így elegendő helyet biztosít minden írószertároló igénynek, ugyanakkor könnyen szállítható és tárolható. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, azok csupán a részletes termékfotókon láthatók illusztrációként.  Összességében az Ars Una Flowery Pink tinédzser tolltartó egy divatos és praktikus választás, amely megfelel minden tinédzser stílusának és szervezési igényének. Ideális társ mindennapi iskolai tevékenységeikhez és szabadidős alkotásaikhoz egyaránt.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Méret: 225x60x115 mm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-tinedzser-tolltarto-22-5x6x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00108", "title": "LEGO® Animal Crossing™: K.K koncertje a téren (77052)", "img": "https://www.jatekshop.eu/upload_files/products/lego-animal-crossing-k-k-koncertje-a-teren-77052-1.webp", "desc": "A 7+ éves lányok és fiúk megalkothatják saját, az Animal Crossing™ videójáték-sorozat ihlette történeteiket a K.K koncertje a téren (77052) építőjátékkal. Először megépítik a képernyőn látott jeleneteket, majd a 3 LEGO® Animal Crossing minifigurával és a rengeteg, a videójátékból ismert játék kiegészítővel szabadjára engedhetik a fantáziájukat.  A gyerekek előkészíthetik K.K. koncertjét, ha leveszik neki a játék mikrofont a lakóautó tetejéről, eljátszhatják, hogy gitároznak, vagy csatlakozhatnak Isabelle-hez a csoportos nyújtásban. Meghallgathatják a legfrissebb híreket a kávézóban Audie-val, mielőtt a dolgára indul a városházába, ahol DIY receptkártyát szerezhetnek, jutalmakat válthatnak be az ATM-nél, és megnézhetik, hogy vannak-e új dolgok az újrahasznosító dobozban. Mint a videójátékban, a fa egy meglepetést tartogat, és testre lehet szabni a Lakossági Szolgáltatások zászlóját. A gyerekek az alaplap átrendezésével megváltoztathatják az egész LEGO Animal Crossing szettet.  - Építőjáték 7+ éves lányoknak és fiúknak - A K.K. koncertje a téren játék órákon át tartó szórakozást ad azoknak a gyerekeknek a kezébe, akik szeretik a történeteket és az Animal Crossing™ videójáték-sorozatot  - 3 ismert Animal Crossing™ karakterrel - A kockákból épült játékkészlet tartalmazza K.K., Isabelle és Audie minifiguráit, a Lakossági Szolgáltatások modelljét kávézóval és egy játék lakóautót  - Felfedezés határok nélkül - A gyerekek elképzelhetik, hogy koncertet adnak, majd a Lakossági Szolgáltatások hivatalába mennek ügyet intézni, üldögélnek a kávézóban, vagy kinyitják a lakóautót, hogy berendezzék K.K.-nak éjszakára  - Testre szabható játék - A rengeteg kiegészítővel, a plusz lapocskákkal a zászlóhoz és a moduláris alaplapokkal a gyerekek szabadon és kreatívan kísérletezhetnek, és vég nélkül rendezhetik át a játékszettet  - LEGO® Animal Crossing™ ajándék 7+ éves lányoknak és fiúknak - Meglepetés egy különleges alkalomra bármely Animal Crossing rajongó vagy gyermek számára, aki szereti az izgalmas játékokat  - Digitális építési útmutató – A LEGO® Builder app a készletben található útmutató digitális változatát tartalmazza, és még rengeteg izgalmas tulajdonsággal bír, hogy igazán szórakoztató legyen az építés  - Kézzel fogható játék a videójáték rajongóinak – Ezekkel a LEGO® készletekkel a gyerekek a képernyőtől távol is folytathatják az Animal Crossing™ világának felfedezését, amiben a kreativitásuk és történetmesélési készségeik segítenek  - Méretek - Az 550 elemből álló szettben a Lakossági Szolgáltatások építménye 16 cm magas, 24 cm széles és 16 cm mély normál elrendezésben", "price": 25490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-animal-crossing-kk-koncertje-a-teren-77052.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00426", "title": "PlayBox: Gyémánt alakú színes fűzhető gyöngy mix 750db-os", "img": "https://www.jatekshop.eu/upload_files/products/playbox-gyemant-alaku-fuzheto-gyongyszett-750db-os.webp", "desc": "Ez a PlayBox gyémánt alakú fűzhető gyöngy mix tökéletes választás minden kreatív alkotáshoz, legyen szó ékszerkészítésről, dekorációkról vagy egyedi ajándékok készítéséről. A csomag 750 darab különböző színű és formájú gyöngyöt tartalmaz, amelyek gyémántszerű csillogással rendelkeznek, így bármilyen alkotást ragyogóvá varázsolnak. A gyöngyök könnyen fűzhetők, így gyermekeid szabadjára engedhetik fantáziájukat, miközben szórakozva fejlesztik finommotoros készségeiket és kreativitásukat. Ez a szett ideális a különféle kézműves projektekhez, és biztosítja, hogy mindig legyen elegendő anyag a következő inspiráló ötlethez.  Jellemzők:  750 darab gyémánt alakú fűzhető gyöngy Különböző színek és formák Csillogó, gyémántszerű megjelenés Ideális ékszerekhez, dekorációkhoz és kreatív projektekhez Fejleszti a finommotoros készségeket és a kreativitást", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-gyemant-alaku-szines-fuzheto-gyongy-mix-750db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00353", "title": "Brain Quest: Bűvös gömb kirakós játék", "img": "https://www.jatekshop.eu/upload_files/products/51085a-brain-quest-buvos-gomb.webp", "desc": "A Brain Quest bűvös gömb egy izgalmas kirakós játék, amely kihívást és szórakozást kínál minden logikai feladványok kedvelőjének! Ez a színes gömb egyedi dizájnnal rendelkezik: belsejében annyi színes golyó található, ahány színes lyuk van a külső gyűrűkön. A feladat az, hogy a golyókat a megfelelő lyukakba helyezd el, mindezt a lehető legkevesebb forgatással és ügyességgel.  A játék nemcsak szórakoztató, hanem segít fejleszteni a problémamegoldó képességet, a térbeli tájékozódást és a finommotorikus készségeket is. A bűvös gömb belseje a golyókkal együtt forgatható, ami még nagyobb kihívást jelent a játék során, mivel a helyes megoldáshoz precíz mozdulatok szükségesek.  Tökéletes választás minden korosztály számára, aki szereti a logikai feladatokat és a szórakoztató kihívásokat. Szerezd be most a Brain Quest bűvös gömböt, és próbáld ki, hogy tudsz-e minél gyorsabban és ügyesebben megoldani ezt a színes kirakóst!  Jellemzők: - bűvös gömb - kirakós játék - kiváló minőség - színes golyókkal", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrain-quest-buvos-gomb-kirakos-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01003", "title": "LEGO® Wicked: Elphaba és Glinda figurák (75682)", "img": "https://www.jatekshop.eu/upload_files/products/wicked-elphaba-es-glinda-figurak-75682.webp", "desc": "Vidd a 10+ éves Wicked rajongókat egy varázslatos utazásra, amely egy csodálatos filmes pillanatig vezet! A LEGO® Wicked Elphaba és Glinda figurák (75682) fantáziajáték megeleveníti azt a jelentet, amikor Elphaba veszi a bátorságot, és szembeszáll a gravitációval.  Ez a LEGO kalandszett vég nélküli játékot nyújt, miközben a rajongók újraalkotják a Wicked című film jelenetét, vagy saját történeteket találnak ki. A játék életre kel, ha a gyerekek mozgatják a figurák karját és fejét a film ikonikus „Defying Gravity” című dalára, amelyet úgy hallgathatnak meg, hogy egy eszközükkel beszkennelik a szett rejtett QR-kódját.  Telis-tele a filmből ismert részletekkel, amelyek serkentik a gyerekek kreatív történetmesélését, a szett tartalmaz egy ablakot, amely Óz földjére néz, Elphaba játék seprűjét, Glinda táskáját és koronáját, valamint egy alaplap is tartozik hozzá, hogy ki is lehessen állítani a játékfigurákat. Megtalálható a LEGO Builder appban is, ahol a gyerekek 3D-ben felnagyíthatják és elforgathatják a modellt, szetteket menthetnek el, és követhetik a haladásukat.  Jellemzők: • Fantáziajáték gyerekeknek – Vidd a Wicked varázslatát a gyerekek szobájába az Elphaba és Glinda szettel, amely a film 2 főszereplőjének részletgazdag, beállítható és kiállítható játékfiguráját rejti • A film által ihlettet építőjáték-szett – A gyerekek összerakják a 2 megépíthető figurát, újraalkotják a film ikonikus pillanatát, vagy új, saját LEGO® Wicked kalandokat találnak ki • Mozgatható filmvarázs – A gyerekek megépítik Elphaba és Glinda figuráit, hozzájuk adják a játék seprű, korona és táska kiegészítőket, majd beállítják a figurákat, hogy újraalkossanak egy ikonikus filmjelenetet • A Wicked című film ihletése – Emeld új szintre a játékot a szett titkos QR-kódjának beszkennelésével, hogy hozzáférj a „Defying Gravity” című filmzenéhez és az egyedi LEGO® Wicked tartalomhoz • Ajándékötlet a 10+ éves gyerekeknek, akik imádják a Wicked filmet és musicalt – Ez az építőszett remek ajándék lehet olyan lányoknak és fiúknak, akik imádják a barátságról szóló történeteket és a fantáziadús játékot • Fedezz fel valami újat, amiért rajonghatsz! – Nézd meg a többi LEGO® Wicked készletet (külön kaphatók), amelyek mindegyike megtalálható a LEGO Builder appban, hogy egy vidám építési kalandra repítse a gyerekeket • Vidd haza a film varázsát! – A LEGO® Wicked szettekkel a fiúk, a lányok és a Wicked című film rajongói átélhetik a barátok, Elphaba és Glinda kalandjait Óz földjén • Méretek – Ez az 558 elemből álló szett tartalmaz egy 13 cm magas Elphaba játékfigurát és egy 14 cm magas Glinda figurát", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-wicked-elphaba-es-glinda-figurak-75682.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01284", "title": "ABC Kis állat matrózok fürdőjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/kis-allatka-matrozok-furdojatek-104010092.webp", "desc": "Az ABC Kis állat matrózok fürdőjáték a legkisebbek számára is vidám fürdőzést biztosít! A szett két aranyos figurából áll: egy bájos kiskutyából és egy vicces kiscsirkéből, akik együtt hajókáznak az élénk narancssárga gumicsónakban. A fürdőjáték interaktív és szórakoztató módon fejleszti a gyerekek fantáziáját, miközben segít megszerettetni a fürdést. A könnyen megfogható figurák és a csónak tökéletesen illeszkednek a kis kezekbe, így könnyedén mozgathatók a víz felszínén. A játék vízálló és strapabíró anyagokból készült, biztonságos a kicsik számára.  A játék segít a gyerekek finommotoros készségeinek fejlesztésében és megismerteti őket a szerepjátékok alapjaival is. A színes karakterek ösztönzik a gyerekeket a történetmesélésre, miközben fürödnek. A vízzel való játék és az úszó csónak garantáltan örömteli élményeket nyújt a kicsiknek minden fürdés alkalmával.  Jellemzők: - Két aranyos figura: kutya és csirke - Úszó gumicsónak a vízi kalandokhoz - Könnyen megfogható és mozgató játékok - Segíti a finommotoros készségek fejlődését - 12 hónapos kortól ajánlott", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-kis-allat-matrozok-furdojatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01445", "title": "10 kvíz - Ámulatos állatvilág társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/amulatos-allatvilag-10-kviz-tarsas-smgitakrs.webp", "desc": "Fedezd fel az állatok csodálatos világát a 10 Kvíz – Ámulatos állatvilág társasjátékkal! A játékban 52 különleges állat vár arra, hogy megismerd őket. Tedd fel az okos kérdéseket, például: „Ez az állat ragadozó? Egyedül él vagy csoportosan?” Minden kérdéssel közelebb kerülsz a helyes válaszhoz, és így a győzelemhez is. A játék során nemcsak jól szórakozhatsz, hanem rengeteg új információt is megtudhatsz az állatokról, miközben a család vagy barátok is együtt játszanak és tanulnak. A 10 Kvíz kártyajáték hordozható, így bárhol könnyen elővehető, legyen szó egy családi összejövetelről vagy egy hosszú utazásról. A cél, hogy te legyél a leggyorsabb, aki felismeri az állatokat, és így megszerezd a legtöbb kártyát!  Jellemzők: - 52 állatkártya izgalmas tényekkel - Kérdés-felelet alapú játékmenet - Hordozható, így könnyen magaddal viheted - 2-6 játékos számára - Ideális családi vagy baráti társasjáték - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F10-kviz-amulatos-allatvilag-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02014", "title": "A Vadon Urai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-vadon-urai-tarsasjatek-tee10007.webp", "desc": "A vadon urai társasjáték elrepít egy varázslatos erdő mélyére, ahol stratégiai gondolkodásra és taktikai érzékre lesz szükséged, hogy te legyél a legerősebb Bölcs, aki serege élén diadalmaskodik a többiek felett. Ez a 2-4 játékos számára készült kártyajáték tökéletes választás mindazok számára, akik szeretik a mélyebb gondolkodást igénylő, de gyors lefolyású társasokat.  A játékban négy frakció, a Gally, a Levél, a Csepp és a Kavics harcosait irányíthatod. Mindegyik frakció egyedi képességekkel és stratégiával rendelkezik, így változatos taktikákat próbálhatsz ki minden játék során. Bölcsként az a feladatod, hogy harcosaid erejét bölcsen felhasználva védd meg magadat, miközben az ellenfelek Bölcseit legyőzöd. A játék során lehetőséged van erősíteni seregüket, új kártyákat szerezni, valamint különleges képességeket aktiválni, hogy előnyt szerezz a csatatéren.  A játékmenet dinamikus és könnyen tanulható, de elég mély ahhoz, hogy minden alkalommal új kihívást nyújtson. A 30-60 perces játékidő ideális, hogy egy baráti összejövetelen vagy családi estén több partit is lejátszhassatok. A vadon urai játékélménye különleges vizuális megjelenéssel párosul, amely az erdei világot életre kelti, és még jobban elmélyíti a játékosokat a történetben.  Jellemzők:  Játékosok száma: 2-4 fő Játékidő: 30-60 perc Ajánlott életkor: 10 éves kortól Frakciók: Gally, Levél, Csepp és Kavics Kihívás szintje: Közepes nehézség Próbáld ki te is ezt a varázslatos és konfrontatív társasjátékot, és derítsd ki, ki lesz a vadon igazi ura!  A TERMÉK NYELVE: MAGYAR", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-vadon-urai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02445", "title": "Flockies játékfigura: 4. széria - Hugo sünike", "img": "https://www.jatekshop.eu/upload_files/products/tmtoys-flockies-hugo-sunike-k02445.webp", "desc": "A Flockies játékfigura 4. szériájából származó Hugo sünike egy elbűvölő és barátságos kis figura, amely garantáltan mosolyt csal a gyerekek arcára. Hugo bájos, gömbölyded alakjával és kedves arckifejezésével azonnal a kicsik kedvencévé válik. A figura egyedi, puha szőrmés bevonattal készült, amely nemcsak kellemes tapintást biztosít, hanem egyedi megjelenést is kölcsönöz Hugónak.  Hugo vidám színei – a halvány bézs teste és a barna tüskéi – természetes és megnyugtató hatást keltenek. A nagy, csillogó szemei szinte életre keltik a figurát, miközben barátságos mosolya arra ösztönzi a gyerekeket, hogy izgalmas történeteket találjanak ki vele. Kompakt méretének köszönhetően Hugo könnyedén elfér a gyerekek kezében, zsebükben vagy akár egy hátizsákban is, így bárhová magukkal vihetik.  Ez a kedves kis sün tökéletes társ a kreatív szerepjátékhoz, de gyűjtők számára is igazi kincs, hiszen a Flockies 4. szériájának egyik különleges darabja. Hugo ideális ajándék minden gyerek számára, aki szereti az aranyos és különleges állatfigurákat, és szívesen építene egy saját Flockies gyűjteményt.  Jellemzők: - Hugo sünike figura a Flockies 4. szériából   - Puha, szőrmés borítás a kellemes tapintásért   - Kompakt méret, könnyen hordozható   - Nagy, csillogó szemek és részletgazdag, bájos dizájn   - Ideális gyűjtőknek és kreatív szerepjátékhoz", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-jatekfigura-4-szeria-hugo-sunike.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02854", "title": "Ars Una: Cute Animals unicornis partimeghívó borítékkal 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetcimke-unikornis-k02854.webp", "desc": "Ha egy igazán varázslatos és mesebeli meghívót keresel gyermeked számára, akkor ez az unikornisos partimeghívó tökéletes választás! A lila és pasztell árnyalatokkal, csillogó részletekkel és aranyos nyuszik társaságában sétáló egyszarvúval díszített meghívó garantáltan elvarázsol minden kis vendéget, és már az első pillanattól meghozza a kedvet a bulihoz.  A csomag 10 meghívólapot és 10 hozzáillő borítékot tartalmaz, így bőven elegendő egy szülinapi buli vagy más különleges alkalom meghívóinak elkészítéséhez. A meghívók 140x148 mm-es méretben készültek, így könnyen kitölthetők és olvashatók, de mégis kényelmesen elférnek a borítékban.  A dizájn igazán varázslatos: a lila égbolt csillagokkal pettyezett, egy aranyos fehér unikornis rózsaszín patákkal lépked a zöld réten, körülötte színes virágok, fehér nyuszik és egy kis szivárvány teszi teljessé a mesés hangulatot. A boríték is tökéletesen illeszkedik a meghívóhoz, türkizkék háttéren a  Meghívó  felirat kapott helyet, és elegáns, könnyen kitölthető címkéző rész is található rajta.  A meghívók 80 grammos ofszet papírból készültek, ami kellemes tapintású és tartós, így golyóstollal és filctollal is könnyen lehet rájuk írni. A hozzá tartozó boríték C/6 méretű, amely a postai szabványnak megfelelő, így akár személyesen adjátok át, akár postán külditek el, tökéletesen használható.  A csomag egy felakasztható fejléccel érkezik, amely színes nyomtatású, így könnyen megtalálható és tárolható.  Ha szeretnétek egy igazán varázslatos és egyedi meghívót, amely elhozza az unikornisok csodavilágát a gyermeked bulijára, akkor ez a partimeghívó tökéletes választás egy születésnapra vagy más különleges eseményre!  Jellemzők:  10 db unikornisos témájú partimeghívó 10 db hozzáillő C/6 méretű boríték Mesebeli, varázslatos dizájn pasztell színekkel Könnyen írható 80 gr-os ofszet papír Postai szabványnak megfelelő méretű boríték", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicornis-partimeghivo-boritekkal-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03009", "title": "Schleich: Pura Raza espanola kanca ló figura (13922)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-apura-raza-espanola-kanca-figura-k03009.webp", "desc": "A Schleich Pura Raza Española kanca ló figura tökéletes választás minden kis és nagy lórajongónak, aki szereti az élethű és részletgazdag játékfigurákat. A Pura Raza Española, más néven andalúz ló, az egyik legnemesebb és leglenyűgözőbb lófajta, amely Spanyolországból származik. Eleganciája, kecsessége és kivételes intelligenciája miatt a világ egyik legkedveltebb lova, amelyet gyakran láthatunk díjlovaglásban, spanyol lovasbemutatókon és történelmi filmekben is.  Ez a figura gyönyörűen kidolgozott, kézzel festett, és teljesen élethű megjelenést kölcsönöz ennek a csodálatos lófajtának. A fekete, hullámos sörény és farok részletes textúrája, valamint az ezüstösen csillogó szürkés-fekete szőrzet még különlegesebbé teszi a figurát. A testén apró fehér foltok láthatók, amelyek hűen tükrözik az andalúz lovak természetes színárnyalatait.  A Schleich figurák minőségi műanyagból készülnek, ami tartóssá és strapabíróvá teszi őket, így a gyerekek hosszú éveken át élvezhetik a velük való játékot. Ez a figura tökéletes kiegészítője lehet egy Schleich lovardának vagy istállónak, és remekül kombinálható más lovakkal és játékkészletekkel is.  Ez a gyönyörű andalúz kanca nemcsak a gyerekek kreativitását és fantáziáját fejleszti, hanem segít nekik megismerkedni a lovak világával is. Akár gyűjtő vagy, akár egy lovakat kedvelő gyermek szülője, ez a figura garantáltan örömet fog okozni.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és textúrák Kiváló minőségű, tartós anyagból készült Tökéletes játékhoz és gyűjtéshez egyaránt Segíti a gyerekek kreatív játékát és a lovak megismerését 12,5 x 3,6 x 10,9 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpura-raza-espanola-kanca-lo-figura-schleich.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03080", "title": "Schleich: Lajhár figura (14793)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-lajhar-k03080.webp", "desc": "A Schleich lajhár figura (14793) tökéletesen visszaadja ennek a különleges és imádnivaló állatnak a megjelenését és jellegzetes testtartását. A lajhárok a világ egyik leglassabb emlősei, akik szinte egész életüket a fák lombkoronájában töltik, fejjel lefelé csüngve. Ez a kézzel festett figura pontos részletességgel ábrázolja a lajhárok hosszú karjait, erős kapaszkodó karmait és kedves, mosolygós arckifejezését, amely minden állatkedvelő szívét rabul ejti.  A figura játékosan megjeleníti a lajhár természetes testtartását, egyik karját felemelve, mintha épp kapaszkodna vagy nyújtózkodna. A részletgazdag kidolgozásnak köszönhetően a bundája textúrája is valósághű, így a gyerekek könnyen elképzelhetik, hogy a trópusi esőerdők buja növényzetében rejtőzik.  Ez a figura nemcsak a gyerekek számára nyújt fantasztikus játékélményt, hanem kiváló dekoráció vagy gyűjtői darab is lehet. A Schleich lajhár remek kiegészítője lehet egy esőerdei témájú játékkészletnek, ahol más vadállatokkal együtt izgalmas kalandokat élhet át. A gyerekek játék közben megismerhetik a lajhárok életmódját, táplálkozását és különleges mozgását, amely hozzájárul természetismeretük fejlődéséhez.  Jellemzők:  Élethű, részletgazdag kidolgozás Kézzel festett, prémium minőség Tartós, biztonságos műanyagból készült Fejleszti a gyerekek kreativitását és természetismeretét Kiváló kiegészítője a Schleich Wild Life állatfiguráknak", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-lajhar-figura-14793.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03386", "title": "Schleich: Farkas figura (14821)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farkas-figura-k03386.webp", "desc": "A farkas figura a Schleich egyik lenyűgözően kidolgozott alkotása, amely hűen visszaadja a vadon egyik legintelligensebb és legrejtélyesebb ragadozójának megjelenését. A farkasok híresek csapatmunkájukról, erős családi kötelékeikről és kiváló vadászképességeikről, amelyekkel az északi erdők és síkságok csúcsragadozói közé tartoznak. Ez a figura tökéletes választás minden állatrajongó gyermek számára, aki szeretné felfedezni a természet vad világát és izgalmas kalandokat átélni játék közben.  A Schleich farkas figurája részletgazdag kidolgozásával és élethű festésével igazán valósághű megjelenést kapott. Vastag bundája különféle árnyalatokban pompázik, a szürke, barna és fehér tónusok természetes hatást keltenek. A figura testtartása dinamikus, mintha éppen egy ellenséget figyelne vagy csapatával együtt vadászna. Nyitott szája éles fogakat és részletesen kidolgozott rózsaszín nyelvet rejt, ami még élethűbbé teszi a megjelenését.  A kézzel festett kivitelezés minden egyes figurát egyedivé tesz, miközben a farkas dús bundájának textúrája és a test arányai tökéletesen tükrözik az állat valódi megjelenését. Az éles, figyelmes zöldes árnyalatú szemek és a koncentrált arckifejezés a vadonbeli ragadozók természetes ösztöneit idézik meg.  Ez a figura nemcsak szórakoztató játék, hanem segít a gyerekeknek megismerni a farkasok életmódját és szerepüket az ökoszisztémában. A masszív, strapabíró és biztonságos anyagból készült figura hosszú éveken át megőrzi szépségét és részletgazdagságát.  Ha gyermeked szereti a vadállatokat, és különösen érdeklik a ragadozók, akkor a farkas figura tökéletes választás lesz számára, hiszen egy igazi vadonbéli kaland főszereplőjévé válhat vele!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Élethű szőrzet és természetes színátmenetek Dinamikus testtartás és részletes arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farkas-figura-14821.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03401", "title": "Schleich: Kos figura (13937)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-kos-figura-k03401.webp", "desc": "A Schleich kos figura egy részletgazdag és élethű játékfigura, amely tökéletes választás minden farmkedvelő gyermek számára. A kosok a juhcsordák vezetői, erős testfelépítésükkel és jellegzetes, spirálisan csavarodó szarvukkal igazán különleges állatok. A gyerekek ezzel a figurával felfedezhetik a vidéki élet szépségeit, miközben saját farmjeleneteket alkothatnak.  Ez a Schleich figura lenyűgözően élethű kialakítású, finoman kidolgozott gyapjúval, amely textúrájában is visszaadja a juhok vastag, göndör bundáját. A szarvak részletes kidolgozása különleges hitelességet kölcsönöz a figurának, hiszen a valódi kosokhoz hasonlóan természetes görbülettel rendelkeznek. A világos bézs és barna árnyalatok harmonikusan keverednek, hogy minél valósághűbb hatást keltsenek.  A kos arckifejezése nyugodt és figyelmes, ami jól tükrözi ennek a fajtának a természetét. A testtartása stabil és határozott, így könnyedén beilleszthető bármilyen farmos játékba vagy gyűjteménybe. A kézzel festett kidolgozás minden egyes darabot egyedivé tesz, és még élethűbbé varázsolja a figurát.  A Schleich kos figura strapabíró és biztonságos anyagból készült, így hosszú éveken át megőrzi szépségét és minőségét. Legyen szó egy farm állatainak részeként vagy egy önálló karakterként, ez a figura fantasztikus választás minden állatrajongó gyermek számára!  Jellemzők: Kézzel festett, részletgazdag kidolgozás Valósághű göndör gyapjú és természetes szarvkialakítás Nyugodt, határozott testtartás Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-kos-figura-13937.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03583", "title": "Popular szivárvány golyók logikai társasjáték - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-golyos-jatek-k03583-3.webp", "desc": "A Szivárvány golyók logikai társasjáték a Woodylandtől egy színes és kreatív játék, amely fejleszti a gyerekek gondolkodását, finommotorikus készségeit és problémamegoldó képességét. Ez a fából készült társasjáték ideális választás, ha szeretnéd, hogy gyermeked játék közben tanuljon, fejlődjön és közösen töltsétek az időt egy igazán szórakoztató és tanulságos módon.  A játék alapja egy stabil fa tábla, amelybe különböző színű, gömbölyű golyók illeszthetők. A gyerekek többféleképpen is használhatják: követhetnek adott mintákat, kombinálhatják a színeket, vagy egyszerűen saját logikai szabályaik szerint alakíthatják a golyók elrendezését. A készlethez egy dobókocka is tartozik, amely segítségével különböző játékmódokat lehet kipróbálni – így a játék mindig változatos és izgalmas marad.  A játék egyik legnagyobb előnye, hogy fejleszti a vizuális érzékelést, a kéz-szem koordinációt, valamint a koncentrációt. A gyerekek játék közben tanulnak a színekről, az alakzatokról, és megismerkednek az alapvető logikai összefüggésekkel. A fa anyag kellemes tapintású, természetes és környezetbarát, így biztos lehetsz benne, hogy egy biztonságos és tartós játékról van szó.  A Szivárvány golyók társasjáték nemcsak egyéni, hanem csoportos játékra is tökéletes. Egyedül játszva a gyerekek fejleszthetik önálló gondolkodásukat és türelmüket, míg többen együttműködve gyakorolhatják a kommunikációt és a csapatmunkát. Ez a sokoldalú játék 3 éves kortól ajánlott, és akár az egész család számára is remek szórakozást nyújthat.  Jellemzők:  Színes, fából készült logikai társasjáték Fejleszti a gondolkodást és a finommotorikát Többféle játékmód és mintázási lehetőség Egyéni és csoportos játékra is alkalmas 3 éves kortól ajánlott", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-szivarvany-golyok-fejleszto-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}]}