{"items": [{"id": "J97165", "title": "PlayBox: Papírmozaik metál színekben 10000db-os szett 10x10mm", "img": "https://www.jatekshop.eu/upload_files/products/papirmozaik-metal-szinekben-10k-darab-2470479.webp", "desc": "Hozzátok létre a legfényesebb és legváltozatosabb mozaikokat ezzel a metál színekben pompázó papírmozaik szettel! Ez a 10000 darabos készlet rengeteg lehetőséget rejt, legyen szó kollázs készítésről, képkeret díszítésről vagy egyszerűen csak színes és kreatív játékról a gyerekekkel. A különböző metál árnyalatok, mint az arany, ezüst, réz, és az élénk színek, mint a piros, zöld, kék, gazdag vizuális élményt nyújtanak, miközben fejlesztik a finommotoros képességeket és a színfelismerést. A kis méretű mozaikok remekül illeszkednek a gyermeki kezekbe, így az alkotás folyamata nemcsak tanulási lehetőség, hanem szórakoztató is egyben.  Jellemzők: - Gazdag színválaszték a metál árnyalatokban - 8 különböző színben - Nagyszámú, 10000 darabos készlet a hosszantartó alkotáshoz - Fejleszti a finommotoros képességeket és a színlátást - Könnyen használható különböző korosztályok számára - Többféleképpen alkalmazható kreatív és oktatási célokra", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papirmozaik-metal-szinekben-10000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Mintás kartonok és papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97078", "title": "PlayBox: Pom-Pom neon színekben 500db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-neon-szinu-pompom-csomag-500db-0241.jpg", "desc": "Ismerkedjetek meg a PlayBox Pom-Pom csomagjával, amely 500 darab élénk neon színű pom-pomot rejt, hogy gyermeked a kézművesség új dimenzióit fedezhesse fel! Ez a vibráló készlet különböző méretű puha, filcből készült pom-pomokat tartalmaz, melyekkel életre keltheted a legmerészebb alkotásokat is. Az intenzív neon színek megjelenése segíti a színfelismerés fejlődését, miközben a különböző méretek összekombinálása finommotoros készségeket és szem-kéz koordinációt is fejleszt. Használhatjátok díszítésre, ékszerek készítéséhez, vagy akár egy saját mesebeli állatkert létrehozásához. Engedd, hogy gyermeked fantáziája szárnyaljon és fedezze fel a színek és textúrák világát ezzel a színes pom-pom csomaggal!  Jellemzők:  - 500 darab neon színű pom-pom a tartós szórakozáshoz - Különböző méretűek a változatos alkotáshoz - Puha, tapintásra kellemes anyag - Színfelismerést és finommotorikát fejlesztő - Rugalmasan felhasználható kézműves projektekhez", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pom-pom-neon-szinekben-500db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97295", "title": "PlayBox: Hímzőfonal 6db-os szett kék", "img": "https://www.jatekshop.eu/upload_files/products/osztott-himzofonal-kek-2470995.webp", "desc": "Fedezd fel a hímzés gyönyörű világát ezzel a 6 darabos hímzőfonal-szettel, mely a kék szín árnyalataival van tele. A készlet minden tekercsén 8 méter hosszú fonal található, ami lehetővé teszi, hogy bőségesen kihasználhasd a színek játékát, legyen szó keresztszemes hímzésről, szabadkézi munkákról vagy akár a crewel hímzés technikáiról. A szett tökéletes kezdő hímzők számára, mivel könnyen kezelhető és széleskörűen felhasználható a különböző hímzési stílusokban. A kiválasztott árnyalatok inspirálóak és elegánsak, így a kész művek garantáltan stílusosak és szemet gyönyörködtetőek lesznek.  Jellemzők: - Kék színű fonalak - 6 darab tekercs, mindegyiken 8 méter hosszúság - Ideális hímzési projektekhez - Könnyen kezelhető, finom anyag - Többféle hímzési technikához használható", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-himzofonal-6db-os-szett-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97979", "title": "PlayBox: Kerti szerszám szett", "img": "https://www.jatekshop.eu/upload_files/products/2472170-playbox-mini-szerszam-keszlet.jpg", "desc": "Ez a mini szerszám készlet praktikus eszközöket kínál, hogy könnyedén gondoskodhasson a kertjéről vagy akár apróbb munkákat is elvégezhessen. A kék és piros lapátok, valamint a zöld gereblye kiváló minőségű anyagból készültek, így hosszú élettartamot biztosítanak.   A kék lapát 60 x 215 mm-es mérete ideális az ásáshoz vagy talaj lazításához, míg a piros lapát 67 x 205 mm-es méretével nagyszerűen használható kisebb kerti munkákhoz. A zöld gereblye 73 x 150 mm-es méretével pedig tökéletesen alkalmas a levelek összegereblyézésére vagy a talaj szellőztetésére. Ezek a kompakt szerszámok könnyen kezelhetők és tárolhatók, így mindig kéznél lesznek, amikor szüksége van rájuk a kertben vagy otthoni kis munkáihoz.  Jellemzők: - kerti szerszámkészlet - gereblye: 7,3x15cm - piros lapát: 6,7x20,5cm - kék lapát: 6x21,5cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kerti-szerszam-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97337", "title": "PlayBox: Agyagcserép 10db-os szett 4x4,5 cm", "img": "https://www.jatekshop.eu/upload_files/products/agyagcserep-10dbos-4dm-2471112.webp", "desc": "Ez a 10 darabos Agyagcserép készlet remek választás, ha apró növényeket, fűszernövényeket szeretnél nevelni vagy kreatív kézműves projektekhez keresel inspirációt. A 4x4,5 cm méretű terrakotta cserepek tökéletesen alkalmasak asztali dekorációk készítésére, vagy akár egyedi ajándékok alapjaként. A természetes terrakotta anyag nemcsak hogy szép és rusztikus megjelenést kölcsönöz, de kiválóan szabályozza a talaj nedvességtartalmát, ami elősegíti a növények egészséges növekedését. Használhatod őket otthon, az irodában vagy az osztályteremben is, hogy egy kis természetes szépséget vigyél a környezetedbe.  Jellemzők: - 10 darab terrakotta agyagcserép - Méretek: 4 cm átmérő x 4,5 cm magasság - Ideális apró növények számára - Kézműves projektekhez és dekorációnak egyaránt tökéletes - Természetes anyag, amely segíti a növények egészséges fejlődését - Lyuk van az alján", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-agyagcserep-10db-os-szett-4x4-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98003", "title": "PlayBox: Formalyukasztó pillangó 2,5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-pillango-2-5cm-2800018.webp", "desc": "Varázsolj pillangókat papírból ezzel a bájos 2,5 cm-es pillangó formájú Formalyukasztóval! Tökéletes kiegészítő mindenféle papírmunkához, legyen szó meghívókról, dekorációról vagy akár kézműves projektekről. Az ABS műanyag és fém ötvözetből készült lyukasztó tartós használatot ígér, miközben a könnyű mechanizmus révén gond nélkül készíthetsz vele szép, tiszta mintákat. A pillangó formájú kivágások remekül felhasználhatók tavaszi és nyári dekorációkhoz, scrapbookinghoz, vagy akár az oktatásban is, hogy szemléltessék a természet szépségét.  Jellemzők: - 2,5 cm-es pillangó alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-pillango-2-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97829", "title": "PlayBox: Arany csillámpor tégelyben 80gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471891-playbox-arany-csillampor-80gr.webp", "desc": "Az arany glitter por valóban kifinomult csillogást és eleganciát ad bármely alkotásnak vagy díszítésnek. Ez az anyag olyan, mint egy kis arany por, amely ragyog és világít minden felületen. Képzeljük csak el, ahogy ez az arany csillogás megvilágítja a karácsonyfadíszeket, fénylik az ünnepi asztaldíszekben, vagy akár egy személyre szabott ajándékban, amelyet az ünnepek vagy különleges alkalmak alkalmából készítünk.  Az arany glitter por kreatív használata szinte végtelen lehetőséget kínál. Gondoljunk csak arra, hogy hogyan feldobhatja a scrapbook lapokat, a díszes üdvözlőlapokat, vagy akár a kézműves projekteket, amelyeket otthon készítünk. Ezzel az arany csillogással a dekorációk és ajándékok igazán kiemelkedővé válhatnak, melyek emlékezetes pillanatokat hozhatnak létre minden alkalomra.  Az arany glitter porral való alkotás örömöt és örömöt hoz mindenkinek, aki részt vesz benne. Egy kis ragyogás mindig ünnepi hangulatot teremt, és ez az arany csillogás nem fog csalódást okozni. Legyen szó bármilyen alkalmazásról, az arany glitter por valóban megállíthatatlanul emeli az alkotások színvonalát és szépségét.  Jellemőzk: - Arany glitterpor - kb. 80 gramm - kiváló minőség - visszazárható tégelyben", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-csillampor-tegelyben-80gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97740", "title": "PlayBox: Műszőr lapos fejű ecset 14-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471792-playbox-14es-ecset.webp", "desc": "Fedezd fel a festés új dimenzióját a PlayBox Műszőr Lapos Fejű 14-es Méretű Ecsettel! Ez a professzionális festőecset segít a részletek kiemelésében és a nagyobb felületek precíz festésében.  A Műszőr Ecset lapos feje lehetővé teszi a pontos vonalak húzását és a részletek kidolgozását nagyobb felületeken is. A 14-es méret ideális választás nagyobb festményekhez vagy dekorációs projektekhez. A szintetikus anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A fekete, lakkozott nyél elegáns megjelenést kölcsönöz az ecsetnek, miközben ergonomikus kialakítása kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Műszőr Lapos Fejű 14-es Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset szintetikus anyagból - 14-es méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Fekete, lakkozott nyél elegáns megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-14-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97774", "title": "PlayBox: Színes mozaik pötyi 2700 db-os szett vödörben 1cm", "img": "https://www.jatekshop.eu/upload_files/products/2471829-mozaik-potyi-10mm-1kg.webp", "desc": "Fedezd fel a PlayBox színes mozaik pötyi szettjét, amely ideális választás a kreatív projektekhez! Ez a színes mozaik kis tüskékkel rendelkezik, praktikusan egy vödörbe csomagolva, hogy könnyen hozzáférhess és rendezetten tarthasd az alkotóelemeket.  Használd a fantáziádat a különböző tervek elkészítéséhez! Csak a képzeleted szabhat határt a felhasználási lehetőségeknek. Kombináld más méreteinkkel vagy színeinkkel, hogy még több változatosságot és kreativitást vigyél az alkotásaidba.  A szettben kb. 2700 db 1 cm átmérőjű színes mozaik pötty található. A színek között megtalálhatóak a piros, sárga, kék, narancs, lila és zöld árnyalatok, így széles választékban élvezheted az alkotás lehetőségeit.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző mozaik műveket a PlayBox színes mozaik pötyi szettjével!  Jellemzők: - Színes mozaik pötyi szett - Méretek: Ø 10 mm - Mennyiség: Kb. 2700 db - Színek: piros, sárga, kék, narancs, lila, zöld - Kombinálható más méreteinkkel és színeinkkel", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mozaik-potyi-2700-db-os-szett-vodorben-1cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97792", "title": "PlayBox: Puha póniszőr kerek fejű ecset szett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471849-vizfestek-ecset-4dbos.webp", "desc": "Fedezd fel a PlayBox Akvarell Ecsetkészletét, mely 4 db puha póniszőrből készült kerek ecsetet tartalmaz az extra tartósság érdekében! Ez a készlet ideális választás az akvarellfestékekhez, biztosítva a precíz és hatékony festést.  Az ecsetek mindegyike kiváló minőségű puha póniszőrből készült, melyek extra tartósságot és rugalmasságot biztosítanak a festés során. A kerek ecsetfejek lehetővé teszik a könnyű és precíz vonalak húzását, valamint a különböző technikák alkalmazását.  Használd a PlayBox Akvarell Ecsetkészletét, hogy élvezd a festés folyamatát, és alkoss lenyűgöző műveket az akvarelltechnikával!  Jellemzők: - Akvarell ecsetkészlet, 4 méret - Puha póniszőrből készült kerek ecsetek az extra tartósság érdekében - Méretek körben: 3, 5, 7, 9 - Hossz: 180-210 mm - Ø: 4,3-6,8 mm - 4 db-os csomagolás - Ideális választás az akvarellfestékekhez", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97338", "title": "PlayBox: Agyagcserép 10 db-os szett 5 cm-es", "img": "https://www.jatekshop.eu/upload_files/products/2471113-playbox-agyagcserep-10dbos-5cm.webp", "desc": "Fedezd fel a PlayBox Agyag Cserép Szettjét, mely 10 darab 5 cm-es magasságú cserépből áll, tökéletes választás kreatív projektekhez! Ezek a kis agyagcserépek ideálisak a kreatív alkotásokhoz, kézműves projektekhez és dekorációhoz.  A szett tartalmazza a 10 db agyagcserépet, melyek mindegyike 5 cm-es magassággal rendelkezik, és kiválóan alkalmas a festésre, díszítésre, vagy akár növények ültetésére is. Készíts saját kis növényes kertet, dekorálj otthonodat egyedi stílusban, vagy alkoss ajándékokat szeretteidnek ezekkel az aranyos agyagcserépekkel!  Használd a PlayBox Agyag Cserép Szettjét, hogy kifejezd kreativitásodat és alkoss egyedi műveket!  Jellemzők: - Agyag cserép szett, 10 db - Méret: 5 cm-es magasság - Ideális választás kreatív projektekhez, kézműves alkotásokhoz és dekorációhoz", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-agyagcserep-10-db-os-szett-5-cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97370", "title": "PlayBox: Betűk nagy kreatív matrica szett 1100 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471267-betus-matricaszett.webp", "desc": "Ez a matricakészlet kifejezetten sokoldalú, és számos alkotási lehetőséget kínál. Összesen hat lapból áll, mindegyik lap különböző méretű és betűtípusú matricákat tartalmaz. A szettben összesen 1100 matrica található, amelyekkel szabadon lehet játszani és kreatívkodni.  A matricák könnyen felhelyezhetőek a kívánt felületre, legyen az papír, karton vagy akár fém. A változatos betűtípusok lehetővé teszik az egyedi tervezést és dekorációt, legyen szó scrapbookolásról, kézműves projektekről, ajándékcsomagolásról vagy akár dekoratív jelölésekről.  Ez a szett ideális választás mindenféle kreatív tevékenységhez, és segít abban, hogy az alkotások egyediek és személyre szabottak legyenek.  Jellemzők: - Mennyiség: 6 lap, összesen 1100 matrica - Betűtípusok: Különböző méretű és stílusú betűk - Felhasználás: Dekorációhoz, scrapbookoláshoz, ajándékcsomagoláshoz stb.", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betul-nagy-kreativ-matrica-szett-1100-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96921", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy világosbarna színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-barna-6297.webp", "desc": "Fedezd fel a PlayBox 5mm-es MIDI vasalható gyöngyök barna színben 6000 darabos csomagját, amely tökéletes választás minden kreatív gyermek számára, aki szeretne saját kezűleg díszeket, képeket vagy ékszereket készíteni. Ez a gazdag barna árnyalat remekül illeszkedik a természetes témájú projektekhez, és kiválóan kombinálható más színekkel a még egyedibb alkotások érdekében.  A PlayBox gyöngyökkel való munka nemcsak szórakoztató, hanem fejleszti a gyerekek finommotorikus készségeit, szem-kéz koordinációját, valamint kreativitását. A gyöngyök könnyen használhatók, és vasalással tartós alkotásokká rögzíthetők, így a gyermek büszkén mutathatja meg saját készítésű műveit.  A csomagoláson látható Nordic Swan Ecolabel tanúsítvány biztosítja, hogy a gyöngyök környezetbarát módon készültek, amely tiszteletben tartja a fenntarthatóságot és a környezet védelmét.  Jellemzők:  - Méret: 5mm - Szín: Barna - Mennyiség: 6000 db - Ajánlott életkor: 5 éves kortól - Környezetbarát termék, Nordic Swan Ecolabel minősítéssel", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-vilagosbarna-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97006", "title": "PlayBox: Műanyag fűzhető gyöngyök 1000db-os szett kék és zöld színekben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-muanyag-gyongyok-vegyesen-zold-es-kek-1000db-os.webp", "desc": "Ismerd meg a PlayBox műanyag fűzhető gyöngyök kék és zöld színű készletét, amely 1000 darabból áll és számtalan lehetőséget kínál a kreativitás és kézügyesség fejlesztésére! Ez a gazdag gyűjtemény változatos formákat és árnyalatokat tartalmaz, mint például tengeri élőlényeket, virágokat és klasszikus gömböket, így ideális választás minden korosztály számára, akik szeretnek kreatívan alkotni.  A gyöngyök élénk kék és zöld színei segítenek felkelteni a gyermeked érdeklődését, miközben fejleszti színfelismerő képességét és finommotoros készségeit. A különböző formák és méretek ösztönzik a kis alkotók képzeletét, lehetővé téve számukra, hogy egyedi ékszereket, dísztárgyakat vagy akár játékokat készítsenek.  A gyöngyökkel való játék remek módja az ügyesség és a koncentráció javításának, miközben a gyermek szórakoztató módon tanul és fejlődik. Ez a 1000 darabos készlet tökéletes otthoni vagy iskolai foglalkozásokhoz, csoportos tevékenységekhez és kézműves órákhoz.  Jellemzők: 1000 db változatos formájú és színű gyöngy Élénk kék és zöld színek, amelyek felkeltik a gyermek figyelmét Fejleszti a finommotoros készségeket és a színfelismerést Támogatja a kreatív gondolkodást és a kézügyességet Ideális otthoni és oktatási használatra", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-fuzheto-gyongyok-1000db-os-szett-kek-es-zold-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98041", "title": "PlayBox: Speciális betű gyöngyök 300db-os 7mm", "img": "https://www.jatekshop.eu/upload_files/products/specialis-karakterek-7mm-300db-2472355.webp", "desc": "Fedezd fel ezeket a változatos és szórakoztató speciális betűgyöngyöket, amelyekkel személyes ékszereket és egyedi kiegészítőket készíthetsz. Ezek a 7mm méretű gyöngyök különféle betűkkel és szimbólumokkal rendelkeznek, lehetővé téve szavak, nevek vagy különleges üzenetek megformálását. Kiválóak karkötők, nyakláncok vagy akár kulcstartók készítéséhez is.  Ez a 300 darabos szett rengeteg lehetőséget kínál kreatív alkotásokra, legyen szó gyermeked kézműves foglalkozásáról vagy egy baráti összejövetelről. A gyöngyök fehér alapon fekete nyomtatással jól láthatók, így könnyen olvashatóak, ami még vonzóbbá teszi őket minden korosztály számára. A gyöngyök használatával fejlesztheted gyermeked finommotorikus készségeit és kreativitását, miközben ők játékosan tanulnak a betűkkel és szavakkal ismerkedni. Tökéletes választás születésnapi partikra vagy iskolai projektekhez, ahol a gyerekek saját kézzel készített ajándékokat alkothatnak szeretteiknek.  Jellemzők: - Méret: 7 mm - Anyag: Tartós műanyag - Többféle speciális karakter - Szett: 300 darab - Alkalmas ékszerek és egyéb kiegészítők készítésére - Fejleszti a kreativitást és a finommotorikus készségeket - Ideális otthoni és iskolai kézműves projektekhez", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-specialis-betu-gyongyok-300db-os-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97052", "title": "PlayBox: Fa gombok 50mm átmérővel 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fa-gombok-100db-50mm-2470118.webp", "desc": "Fedezze fel a természetes és stílusos megjelenést ezekkel a nagy, 50 mm átmérőjű fa gombokkal, melyek egy 100 darabos szett részét képezik! Ezek a gombok tökéletesek mindenféle varrás-, kézműves- vagy dekorációs projekt számára, és egyedi jellemzőket kölcsönöznek minden alkotásnak. A készletben található 100 darab fa gomb sokoldalú felhasználást tesz lehetővé. Ezek a gombok festhetők, díszíthetők, lakkozhatók vagy gravírozhatók, így alkotásai egyedi és személyes stílust tükrözhetnek.  A fa gombok természetes anyagból készülnek, ami tartós és környezetbarát. A fa természetes szépsége és melegsége megfelelő kiegészítést nyújt mindenféle ruha- vagy kiegészítőalkotáshoz. A 50 mm-es átmérő megfelelő méretet biztosít ahhoz, hogy a gombok megfelelően kiemelkedjenek a ruhákban, táskákban vagy más kiegészítőkben.   Jellemzők: - Darabszám: 100 db csomag, bőséges mennyiség a különböző projektekhez - Anyag: Természetes fa, környezetbarát és tartós - Felület: Sima, könnyen kezelhető és személyre szabható - Méret: Különböző méretek, sokoldalú felhasználás - Alkalmazás: Tökéletes ruházati kiegészítők, dekorációk és játékok elkészítéséhez", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gombok-50mm-atmerovel-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98464", "title": "Bestway: Explora Essential™ búvármaszk többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-buvamaszk-haromfele-szinben-22039.jpg", "desc": "Ismerd meg a Bestway® Explora Essential™ búvármaszkot, amely tökéletes választás a 7 éves és idősebb gyermeked számára, akik szeretik a víz alatti kalandokat! Ez a búvármaszk ideális eszköz, amivel a gyerekek biztonságosan és kényelmesen fedezhetik fel a medence vagy a tenger víz alatti világát.  Az Explora Essential™ maszk ütésálló polikarbonát lencséivel kiemelkedik, amelyek nemcsak a fizikai behatásoknak állnak ellen, hanem UV védőbevonattal is ellátottak, hogy a gyermek szemét megóvják a káros napsugaraktól. A tiszta látást biztosító színezett lencsék elősegítik a víz alatti látvány élvezetét, miközben az UV-szűrő réteg védi a szemet.  A maszk kényelmes éltömítése biztosítja, hogy a víz ne kerüljön be, miközben puha és biztonságos illeszkedést kínál. A maszkot viselő gyermek arcára tökéletesen illeszkedik, köszönhetően az állítható, kétrészes fejpántnak, amely egyszerűen szabályozható a gyermek fejméretéhez.  A 100% latexmentes anyagból készült Explora Essential™ búvármaszk ideális választás azok számára, akik allergiásak lehetnek a latexre. A maszk többféle színben kapható, így minden gyermek megtalálhatja a neki leginkább tetszőt, legyen az vibráló sárga, élénk rózsaszín vagy klasszikus kék.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Ütésálló polikarbonát lencsék UV védelemmel a biztonságos és tiszta látásért - Kényelmes éltömítés, amely megakadályozza a víz bejutását - Állítható, kétrészes fejpánt a tökéletes illeszkedésért - 100% latexmentes, allergénmentes anyagok - Többféle színben elérhető, hogy minden gyermek megtalálja a kedvencét", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-explora-essential-buvarmaszk-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Búvárfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98687", "title": "Gazillion: Szemes buborékfújó fejek 59ml többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/bubifejek-59ml-tobbfele-36541.webp", "desc": "Ezek a buborékfújó fejek vidám és színes formájukkal azonnal elvarázsolják a gyerekeket! A különleges buborékfújók nemcsak aranyosak, de rendkívül praktikusak is, mivel könnyedén használhatók és kiváló minőségű buborékokat képesek létrehozni.  Minden buborékfújó fej egy 59 ml-es buborékfolyadékkal van töltve, amely hosszantartó buborékélményt biztosít. A kis méretük és a strapabíró kialakításuk lehetővé teszi, hogy a gyerekek magukkal vihessék őket parkba, udvarra vagy akár a strandra is. A buborékfújók többféle színben érhetőek el, így minden gyermek megtalálhatja a kedvencét.  Az aranyos, szemekkel ellátott dizájn nemcsak szórakoztató, de segít felkelteni a gyerekek érdeklődését és fantáziáját is. A buborékok fújása egyszerű: csak nyomd meg a buborékfújó tetejét, és nézd, ahogy a színes buborékok elárasztják a levegőt! Az 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám és színes design szemekkel - 59 ml prémium Gazillion buborékfolyadékot tartalmaz - Könnyű és strapabíró, ideális kültéri használatra - Többféle színben kapható - Fejleszti a gyermek motoros készségeit és a kreatív játékot", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgazillion-szemes-buborekfujo-fejek-59ml-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98672", "title": "Faber-Castell: 1546 Szövegkiemelő pasztell színben 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemelo-szett-4db-1546-pasztell-254654.jpg", "desc": "Ez a 1546 szövegkiemelő 4db-os szett környezetbarát megoldást kínál az irodai és iskolai használathoz. A készlet tartalmaz négy gyönyörű pasztell színű szövegkiemelőt: rózsaszínt, lilát, mentazöldet és világoskéket. A szövegkiemelők testét és kupakját 100%-ban újrahasznosított műanyagból készítették, így nemcsak funkcionálisak, hanem fenntarthatóak is. A pasztell színek lágyabbak, mint a hagyományos fluoreszkáló színek, így kellemesebbek a szem számára és tökéletesek a szövegek kiemeléséhez anélkül, hogy elvonják a figyelmet a lényegről. Ezek a szövegkiemelők ideálisak jegyzeteléshez, szövegek kiemeléséhez és kreatív projektekhez is. A világos színek tökéletesen illeszkednek mindenféle papírhoz, és nem kenődnek el a használat során.  Jellemzők: - 4 pasztell szín: rózsaszín, lila, mentazöld, világoskék - 100%-ban újrahasznosított műanyagból készült test és kupak - Lágyabb színhatás a könnyű olvashatóságért - Ideális szövegkiemelésre és kreatív alkalmazásokra - Környezetbarát választás az iskolai és irodai használathoz", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-szovegkiemelo-pasztell-szinben-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98179", "title": "The Littlies: Színes járművek 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/jarmuves-matrica-000646981.webp", "desc": "A Színes Járművek 3D Pufi Matrica Szett remekül illeszkedik minden kis járműrajongó gyűjteményébe! Ez a színes, mozgalmas matricacsomag izgalmas választékot kínál különböző típusú járművekből, mint például autók, repülőgépek, hőlégballonok, hajók és még sok más. A 10x22 cm-es ív kiváló minőségű, textúrált matricákat tartalmaz, amelyek kiemelkednek a felületről, így életre keltenek minden rajzfüzetet, naplót vagy szobai dekorációt. A matricák élénk színei és formai sokszínűsége garantálják, hogy minden gyermek kedvence lesz, akár otthon, akár az óvodában vagy iskolában használják őket. Bármilyen felületre ragaszthatók, ezáltal segítenek a kreativitás és a finommotoros készségek fejlesztésében, miközben órákig szórakoztatják a gyerekeket.  Jellemzők: - Gazdag választék mindenféle járműből - 3D pufi kialakítás a lenyűgöző vizuális hatásért - Könnyen felhelyezhető és eltávolítható - Ideális minden korosztály számára - Tökéletes ajándék kis járműszerető gyerekeknek", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-szines-jarmuvek-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Autós matricák", "findora_main": "jatekok", "cat": "jatekok"}]}