{"items": [{"id": "K06517", "title": "Pókember 2 az 1-ben maxi 2x60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-maxi-2x60db-puzzle-2old-109630.webp", "desc": "Ha kisgyermeked imádja a szuperhősöket, akkor ez a Pókember 2 az 1-ben maxi puzzle és színező szett telitalálat lesz! A csomag két különálló, 60 darabos, nagy méretű (50×35 cm) kirakót tartalmaz, amelyeken Pókember és társai elevenednek meg látványos, akciódús jelenetekben. A kirakók kétoldalasak: az egyik oldalon színes kép rakható ki, míg a másik oldalon ugyanaz a jelenet fekete-fehér változatban várja, hogy kiszínezzétek.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő is: a kirakózás közben fejlődik a gyerekek térlátása, logikai gondolkodása és finommotorikája, a színezés pedig kreativitásra, koncentrációra ösztönöz. A nagy méretű puzzle elemek ideálisak a kisebb kezek számára is, így már 4 éves kortól bátran ajánlott.  Jellemzők: - 2 darab 60 darabos, kétoldalas puzzle - Méret: 50×35 cm egy kirakó - Színes és színezhető oldalakkal - Pókember és barátai mintával - 4 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-maxi-2x60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06913", "title": "Nebulo: Tűzött sima neon rózsaszínű füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-80-32-sima-neonrozsaszin-k06913.jpg", "desc": "Ha olyan iskolai füzetet keresel, ami nemcsak praktikus, de feltűnő megjelenésével is kitűnik a tömegből, akkor a Nebulo tűzött sima neon rózsaszínű füzet tökéletes választás. A merész, élénk borító garantáltan elnyeri a gyerekek tetszését, és segít, hogy ne vesszen el az iskolatáskában vagy az asztalon a sok másik füzet között.  Az A/4-es méret ideális rajzoláshoz, jegyzeteléshez, projektmunkához vagy bármilyen kreatív feladathoz. A 32 oldalas, sima belső lapok pedig szabad kezet adnak a gyerekeknek, hogy úgy használják, ahogyan csak szeretnék – nem korlátozza őket se vonal, se négyzetrács.  Könnyű, mégis strapabíró kialakításának köszönhetően a Nebulo tűzött füzete hosszú ideig megbízható társa lesz a mindennapokban. Ajánlott minden korosztály számára, aki szereti az élénk színeket és az egyszerű, jól használható iskolaszereket.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: sima (80-32)  Kötés: tűzött  Borító: élénk neon rózsaszín, modern dizájn", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-neon-rozsaszinu-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06895", "title": "Nebulo: Tűzött vonalas Párizs mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/parizs-a4-vonalas-fuzet-12348411.jpg", "desc": "A tűzött vonalas Párizs mintás füzet 81-32-es A/4-es méretben igazán különleges darab, amit szinte lehetetlen nem észrevenni az iskolatáskában! A borítón feltűnő montázsban sorakoznak Párizs ikonikus látványosságai: az Eiffel-torony őszi fényekben, a Notre-Dame székesegyház, a Diadalív, a város elegáns utcái, sőt még az Operaház is. Ez a füzet nem csupán jegyzetelésre való, hanem egy mini utazás a romantika és a kultúra fővárosába.  Ha szeretnél valami igazán stílusosat adni gyermekednek, ez a füzet ideális választás. A klasszikus vonalas kialakítás megkönnyíti az írást és a gyakorlást, a tűzött kivitel pedig praktikus és tartós. A dizájn inspiráló, szemet gyönyörködtető és ösztönző – tökéletes azoknak, akik kicsit többre vágynak egy egyszerű iskolai füzettől.  Jellemzők: - Párizs ikonikus épületeit ábrázoló színes borító - A/4-es méret – bőséges hely az írásra - 81-32-es vonalas belső – ideális az írás gyakorlásához - Tűzött kialakítás – könnyű, mégis tartós - Stílusos és motiváló megjelenés, ami feldobja a tanulást", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-parizs-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07111", "title": "Make It Real: 3C4G Hajgöndörítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/mir-3c4g-k07111.jpg", "desc": "Varázsold elő a legszebb fürtöket anélkül, hogy hőt kellene használnod! A Make It Real: 3C4G Hajgöndörítő készlet tökéletes választás minden fiatal számára, aki imádja a stílusos, puha hullámokat, de fontos számára a haj védelme is. Ez az 5 darabos szett teljes egészében hőmentes megoldással dolgozik, így nem roncsolja a hajszálakat, mégis látványos, göndör frizurát varázsol egy éjszaka alatt.  A készlet használata nagyon egyszerű: csak csavard a hajad a puha, pasztellszínű göndörítő rúdra, rögzítsd a pillangó alakú csattal, és már mehetsz is aludni. Reggelre a hajad hullámos, egészséges és csillogó lesz. A szettben található két szivárványos scrunchie és egy imádnivaló rózsaszín, puffos fejpánt is, így nemcsak göndör frizurát készíthetsz, hanem stílusos kiegészítőket is viselhetsz hozzájuk.  Ideális ajándék minden olyan kislánynak, aki szeretne különleges frizurát készíteni magának könnyedén, játékosan, fájdalommentesen. A „Woke up like this!” életérzés most valóra válhat!  Jellemzők:  Hő nélküli hajgöndörítés – biztonságos és kíméletes  1 db puha göndörítő rúd pasztellszínekben  2 db színes scrunchie hajgumi  1 db pillangó formájú hajcsat a rögzítéshez  1 db trendi, puffos fejpánt extra kiegészítőként", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-3c4g-hajgondorito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Hajdekorálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07459", "title": "PlayBox: Fotóalbum 10 x 15cm 10 zsebes", "img": "https://www.jatekshop.eu/upload_files/products/fotoalbum-10x15-k07459.jpg", "desc": "Ez a letisztult és praktikus PlayBox fotóalbum tökéletes választás, ha egy kompakt, mégis elegáns megoldást keresel a legkedvesebb emlékeid tárolásához. A 10 x 15 cm-es képméretre tervezett album összesen 10 átlátszó zsebbel rendelkezik, amelyek védelmet nyújtanak a képeknek a por, nedvesség és ujjlenyomatok ellen. Az album külseje egyszerű, fehér borítást kapott, amely jól illeszkedik bármilyen stílusú otthoni környezetbe, és remekül testreszabható: díszítheted matricákkal, rajzokkal, vagy akár feliratokkal is.  Könnyű súlyának és kompakt méretének köszönhetően ideális utazásokra is, így magaddal viheted a legkedvesebb pillanatok emlékét, legyen szó nyaralásról, családi eseményről vagy egy különleges napról. A belső zsebek oldalról nyithatóak, ami segíti a képek gyors és biztonságos behelyezését.  A PlayBox fotóalbum tökéletes ajándék is lehet, például születésnapra, anyák napjára vagy bármely más jeles alkalomra – különösen, ha előzetesen megtöltöd emlékezetes fotókkal.  Jellemzők:  Méret: 10 x 15 cm-es képekhez tervezve  10 db átlátszó fotózseb  Oldalról nyitható zsebek a könnyű behelyezéshez  Egyszerű, fehér borító – kreatívan díszíthető  Kompakt, könnyen hordozható kialakítás", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fotoalbum-10-x-15cm-10-zsebes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07504", "title": "ICO: Süni tempera sötétbarna színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-sotetbarna-k07504.jpg", "desc": "A természetes tónusok nélkülözhetetlen részét képezik minden gyermekrajznak – a Süni sötétbarna temperája pedig pontosan ezt a klasszikus árnyalatot nyújtja. Ez az 500 ml-es kiszerelésű, vízzel hígítható tempera remek választás otthoni kreatív időtöltéshez, iskolai órákhoz, vagy akár fejlesztő foglalkozásokhoz is. A mély, gazdag sötétbarna szín ideális fatörzsek, állatok, haj, föld vagy bármilyen természetes elemek ábrázolására.  A festék sűrű állagának köszönhetően jól fed, még világosabb papíron is. Víz hozzáadásával hígítható, így világosabb barna árnyalatokat is elő lehet állítani, ami további kreatív lehetőségeket kínál. A gyermekek könnyedén tudják adagolni a flakonból, a tempera nem csöpög, és precízen használható ecsettel vagy akár újjal való festéshez is.  A sötétbarna árnyalat különösen jól kombinálható más földszínekkel vagy élénk tónusokkal – így szinte bármilyen témájú alkotásban megállja a helyét. A festék bőrbarát, gyorsan szárad, és könnyen lemosható, így a gyerekek bátran festhetnek vele anélkül, hogy rendetlenséget hagynának maguk után.  Jellemzők:  500 ml-es sötétbarna tempera, vízzel hígítható Gazdag, természetes árnyalat kiváló fedőképességgel Bőrbarát, könnyen lemosható formula Papírra, kartonra, fára és más kreatív felületekre is alkalmas Ideális iskolai, otthoni vagy fejlesztő célú használatra", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-sotetbarna-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07621", "title": "Faber-Castell: Dinoszauruszos filctoll készlet 18+6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/dinos-filctollszett-24db.jpg", "desc": "A Faber-Castell Dinoszauruszos filctoll készlet egy valódi különlegesség, amely garantáltan rabul ejti a kis művészeket! A 18 alapszínű filctoll mellett a szett 3 metálfényű és 3 neon színű extra tollat is tartalmaz – így összesen 24 színnel szárnyalhat a kreativitás. A különleges, dinoszauruszos dizájn pedig még izgalmasabbá teszi a rajzolás élményét!  Ez a limitált széria nemcsak a színekkel, hanem a tartalmával is meglepetést tartogat: a csomagban dinoszauruszos matricák is helyet kaptak, így a rajzokat még tovább lehet díszíteni. A filcek kupakjai szorosan záródnak, a testük pedig kényelmesen illik kis kezekbe, így a használatuk praktikus és élvezetes.  A filctollak vízbázisú tintával működnek, ami nem tartalmaz mikroműanyagot, biztonságos a gyerekek számára, és könnyen kimosható a legtöbb textíliából – így a szülők is nyugodtan adhatják kézbe a legkisebbeknek is. A hegy kialakítása lehetővé teszi a vékony és vastag vonalak húzását is, így a gyerekek bátran kísérletezhetnek különféle technikákkal.  Ez a készlet tökéletes ajándék lehet születésnapra, karácsonyra vagy iskolakezdésre – és természetesen minden dinoszauruszrajongó kisgyermek számára egy igazi álom!  Jellemzők:  18 alapszín + 3 metál + 3 neon filctoll  Vízbázisú tinta, könnyen kimosható és gyermekbarát  Tartalmaz matricákat is – még több kreatív lehetőség  Különleges Special Edition dínós dizájn  Mikroműanyag-mentes metálfényű tollak – környezettudatos választás", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinoszauruszos-filctoll-keszlet-18-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07678", "title": "Luna: Must Team 3D dinoszaurusz mintás ovis hátizsák 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/must-lekerekitett-hatizsak-dinos-000586520.jpg", "desc": "Ez a 3D dinoszaurusz mintás ovis hátizsák minden kis dínórajongó álma! A hátizsák élénk kék alapszínére vidám zöld dínó került, akinek mosolygós arca és játékos formái azonnal elnyerik a gyerekek szívét. A „Roar Dino” felirat és a színes betűk még barátságosabbá és játékosabbá varázsolják a táskát. A 3D-s elemek – például a cipzárhúzók dínóláb formájú díszei – igazán különlegessé teszik ezt a praktikus ovis hátizsákot.  A 26x10x32 cm méretű hátizsák ideális óvodai használatra: kényelmesen elfér benne a váltóruha, uzsonnás doboz, kulacs és akár egy kedvenc játék is. Egyetlen tágas rekesszel és két oldalsó hálós zsebbel rendelkezik, hogy a legfontosabb holmik mindig kéznél legyenek. A párnázott vállpántok és a megerősített hátrész biztosítják, hogy a kisgyermekek gerince megfelelő alátámasztást kapjon, miközben a hátizsák súlya egyenletesen oszlik el. A táska strapabíró, mégis könnyű anyagból készült, így nem jelent terhet a kis viselőjének, de bírja a mindennapos igénybevételt is.  Jellemzők: - Méret: 26×10×32 cm - Űrtartalom: kb. 8 liter - Súly: kb. 230 g - 3D dinoszaurusz dizájn élénk színekkel - Párnázott, állítható vállpántok és megerősített fogantyú", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-3d-dinoszaurusz-mintas-ovis-hatizsak-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07781", "title": "St.Right Pixel labdák focis kihajtható tolltartó PC03 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/pixel-balls-tolttarto-k07781.jpg", "desc": "A St.Right Pixel labdák focis kihajtható tolltartó PC03 egy igazán menő választás minden focirajongó iskolás számára, aki szeretné, hogy az iskolai felszerelése is tükrözze a szenvedélyét. A tolltartó modern, fekete alapon pixel hatású labdákkal és zöld „GOAL” feliratokkal díszített dizájnnal készült, amely stílusos és trendi megjelenést kölcsönöz. Ez a minta garantáltan feldobja a mindennapokat, és remekül illik a sportos lelkületű gyerekek iskolai kellékei közé.  A praktikus kihajtható kialakításnak köszönhetően könnyen rendszerezhető benne az összes szükséges írószer. A belső részben található gumipántok biztos tartást adnak a ceruzáknak, tollaknak, radíroknak és egyéb apróbb eszközöknek, így minden átlátható és kéznél van. A strapabíró cipzár és a kiváló minőségű anyaghasználat biztosítja, hogy a tolltartó hosszú távon is jól bírja az iskolai strapát.  Jellemzők:  Sportos, pixel focilabdás dizájn zöld „GOAL” feliratokkal Kihajtható kialakítás átlátható belső rendszerezéssel Gumipántok a stabil rögzítéshez Tartós cipzár és minőségi anyaghasználat Méret: 20,5x14x3,5 cm", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pixel-labdak-focis-kihajthato-tolltarto-pc03-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08251", "title": "Ars Una: Thermo bögre 350ml - Aqua", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-bogre-aqua-k08251.jpg", "desc": "Az Ars Una 350 ml-es aqua színű thermo bögréje ideális választás, ha egy kompakt, mégis stílusos és megbízható italtárolóra van szükségetek a mindennapokban. A friss, türkiz árnyalatú dizájn tökéletesen passzol iskolai hátizsákba, sporttáskába vagy akár az irodai asztalra is – nemcsak praktikus, hanem látványra is öröm ránézni. A bögre kisebb mérete különösen ideálissá teszi gyerekek számára, vagy ha csak egy gyors reggeli kávét vinnél magaddal.  A kiváló hőtartó képességű, duplafalú 304SS rozsdamentes acélból készült bögre akár 6 órán keresztül melegen, 12 órán át pedig hidegen tartja az italt. A cseppmentesen zárható kupak biztosítja, hogy semmi ne folyjon ki a táskába, így gond nélkül magaddal viheted bárhová. Mivel a bögre teljes mértékben BPA-, BPS- és BPF-mentes, nem kell aggódnod az egészségre ártalmas anyagok miatt sem – teljesíti a FOOD SAFE minősítési előírásokat, tehát teljesen biztonságosan használható italokhoz.  +100 °C-ig hőálló, így forró italokhoz is tökéletes választás, ugyanakkor mikrohullámú sütőbe nem tehető, és tisztítása kézi mosogatással ajánlott. Ez a kis méretű, mégis nagy tudású thermo bögre kiváló társ lesz iskolai napokon, utazáskor vagy a munkahelyen, miközben segít a környezettudatos életmód kialakításában – minden újratöltéssel egy újabb eldobható poharat spóroltok meg.  Jellemzők:  350 ml-es, praktikus méret 6 órán át melegen, 12 órán át hidegen tartja az italt 304SS rozsdamentes acélból készült, EU szabvány szerint BPA-, BPS- és BPF-mentes, FOOD SAFE minősítésű Cseppmentesen zárható, 0 és +100 °C között hőálló", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-350ml-aqua.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08261", "title": "Cardex: Dínó deszka party nagy méretű ajándéktáska 26,7x13,7x33cm", "img": "https://www.jatekshop.eu/upload_files/products/nagy-diszzacsko-dinos-mintaval-k08260.jpg", "desc": "Ha igazán vagány, nagy méretű ajándéktáskát keresel egy menő gyerkőcnek, a „Dino Deszka Party” táska garantáltan mosolyt csal az arcára! A Cardex különleges, 26,7 x 13,7 x 33 cm-es méretű ajándéktáskája tele van vidám részletekkel: gördeszkázó T-Rexek, élénk színek, graffiti-stílusú feliratok és játékos minták teszik igazán izgalmassá. Ez a városi stílusú, dinamikus dizájn tökéletes választás azoknak a gyerekeknek, akik szeretik a dínókat, az extrém sportokat és az egyedi megjelenést.  A táska nemcsak szemet gyönyörködtető, hanem praktikus is – méretének köszönhetően könnyedén elférnek benne nagyobb játékok, ruhák, társasjátékok vagy akár több apróbb ajándék is egyszerre. A strapabíró papíranyag és az erős, vastag zsinórfülek garantálják, hogy a meglepetés biztonságosan célba érjen. Vidám és energikus stílusa miatt fiúknak és lányoknak egyaránt remek választás, különösen születésnapokra vagy akár karácsonyi ajándékozáshoz is.  Jellemzők:  Nagy méret: 26,7 x 13,7 x 33 cm Vagány gördeszkás dinoszaurusz minta Színes, graffitis, városi stílusú dizájn Erős zsinórfülek a biztonságos hordozáshoz Ideális nagyobb játékok, ruhák vagy több kisebb ajándék csomagolására", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-dino-deszka-party-nagy-meretu-ajandektaska-26-7x13-7x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08483", "title": "Spirit: Smaragdzöld áttetsző irattálca A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-sotetzold-irattalca.jpg", "desc": "A Spirit smaragdzöld áttetsző irattálca kiváló választás, ha szeretnéd gyermeked íróasztalát rendezetté és átláthatóvá tenni – stílusosan. Ez az A/4-es méretű tálca ideális mindenféle iskolai dokumentum, rajz, dolgozat vagy füzet tárolására. Az áttetsző, élénk smaragdzöld szín nemcsak látványos, hanem segít gyorsan átlátni, mi található a tálcában anélkül, hogy ki kellene pakolni belőle bármit.  Kialakítása ergonomikus: az elülső kivágásnak köszönhetően a gyerekek könnyen hozzáférhetnek a benne lévő papírokhoz. A tálca egymásra rakható, így több darabbal egyszerűen rendszerezhetők a különböző tantárgyakhoz vagy feladattípusokhoz tartozó anyagok – így már az alsós diákok is megtanulhatják, hogyan tartsák rendben a dolgaikat.  A tartós, könnyen tisztítható műanyag biztosítja, hogy ez az irattálca hosszú ideig megbízható társ legyen az iskolai hétköznapokban. Akár otthoni tanuláshoz, akár tantermi használatra keresel praktikus kiegészítőt, a Spirit irattálca biztosan megállja a helyét.  Jellemzők:  A/4-es méret – szabványos füzetekhez és lapokhoz  Áttetsző smaragdzöld szín – modern és jól átlátható  Elülső kivágás – könnyű papírkezelés gyerekeknek is  Egymásra helyezhető – rendszerezés több tálcával  Strapabíró, mosható műanyagból készült", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-smaragdzold-attetszo-irattalca-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08597", "title": "Faber-Castell: Sparkle színesceruza szett – 20 darabos fém díszdobozos", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-szett-20db-sparkle-fem.jpg", "desc": "A Faber-Castell Sparkle színesceruza szett egy igazi álomcsomag minden kreatív gyermek számára, aki szereti a színeket, a csillogást és a minőségi eszközöket. A 20 darabos készlet nemcsak praktikus, hanem látványos is: minden ceruza elegáns, csillámos Sparkle dizájnt kapott, amely garantáltan elbűvöli a rajzolni vágyó kicsiket – különösen a lányokat.  A háromszögletű kialakítás kényelmes fogást biztosít, segíti a helyes ceruzafogás kialakítását, így hosszabb ideig is kényelmesen lehet vele dolgozni. A ceruzák különlegesen élénk, telt színei tökéletesek rajzoláshoz, színezéshez vagy akár dekoráláshoz is. A ceruzák Faber-Castell minőségben készülnek, extra erős heggyel, amit az SV (Speciális Ragasztási) technológia még törésállóbbá tesz.  A készlet tartalmaz egy színben harmonizáló hegyezőt és egy színezőfüzetet is, így azonnal használható, ajándéknak is tökéletes. A díszdobozos fém csomagolás nemcsak biztonságosan tárolja a ceruzákat, hanem szemet gyönyörködtető és időtálló is – akár az íróasztal dísze is lehet.  Jellemzők:  - 20 db csillámos Sparkle dizájnú színesceruza - Kényelmes, ergonomikus háromszögletű forma - Törésálló hegy SV technológiával - Exkluzív fém díszdoboz, hegyezővel és színezőfüzettel - Ideális ajándék kreatív gyerekeknek és tiniknek", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-szinesceruza-szett-20-darabos-fem-diszdobozos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08652", "title": "DC Ninja Strike: Batman nindzsa harcos - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-ninja-strike-batman-figura-20154220.jpg", "desc": "Készülj fel a sötétségből támadó akcióra Batman legújabb, nindzsa stílusú harci figurájával! A DC Ninja Strike: Batman nindzsa harcos akciófigura minden kis szuperhős-rajongó álma, aki imádja a dinamikus mozdulatokat, a különleges fegyvereket és a vagány hősöket. Ez a figura nemcsak látványos megjelenésével hódít, de izgalmas játékélményt is nyújt – legyen szó szobai kalandokról vagy képzeletbeli nindzsa csatákról.  A figura részletgazdag fekete páncélzatot visel, amelyet világoskék, futurisztikus minták díszítenek, övén a jól ismert sárga Batman-logóval. A mellékelt kiegészítők – többek közt egy kard, dobófegyverek és más nindzsa felszerelések – saját kezűleg csatlakoztathatók a figurához, így gyermeked újra és újra új külsőt és fegyverzetet alkothat neki. A mozgatható végtagoknak köszönhetően a figura könnyen pózolható, és életszerűen eljátszhatóak vele a legkeményebb harci jelenetek is.  Akár önállóan, akár más DC figurákkal kombinálva, a Batman Ninja Strike akciófigura garantáltan hosszú órákra leköti a gyerekeket, miközben fejleszti a kreativitást, a kézügyességet és a történetmesélő képességeket.  Jellemzők: - Részletgazdag, futurisztikus nindzsa stílusú Batman figura - Tartozékok: kard, dobófegyverek és egyéb kiegészítők - Mozgatható végtagok az izgalmas pózokhoz - Kompatibilis más DC akciófigurákkal - 3 éves kortól ajánlott", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-batman-nindzsa-harcos-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09090", "title": "COBI: Panzer III Ausf. L német harckocsi építőjáték (3090)", "img": "https://www.jatekshop.eu/upload_files/products/panzer-iii-ausf-l-nemet-harckocsi-epitojatek-3090.jpg", "desc": "A COBI Panzer III Ausf. L építőkészlet a második világháború egyik legismertebb német közepes harckocsiját mutatja be. A Panzer III-at széles körben alkalmazták a keleti fronton és Észak-Afrikában, az L változat pedig megerősített páncélzatával és jobb fegyverzetével emelkedett ki az előző szériák közül. Ez a modell 1:72 méretarányban készült, és 82 darab kiváló minőségű építőelemből áll, így egy kisméretű, de részletgazdag és tartós tankmodellt építhetsz meg. A kész jármű méretei: 7,5 cm hosszú, 4 cm széles és 3,5 cm magas.  A modell hűen visszaadja a harckocsi jellegzetességeit: forgatható torony, mozgatható lövegcső és gördülő kerekek teszik élethűvé a játékot. A részletgazdag kidolgozást a páncéltesten és a torony felületén található tartós, kopásálló nyomatok egészítik ki, amelyek hosszú idő után is megőrzik élességüket. Kis mérete miatt ideális kezdőknek, de gyűjtők számára is értékes darab lehet, hiszen kevés helyet foglal, mégis hűen jeleníti meg a Panzer III formáját.  Jellemzők:  82 darab, magas minőségű építőelem  1:72 méretarány, részletgazdag kidolgozás  Méretek: 7,5 cm hossz, 4 cm szélesség, 3,5 cm magasság  Forgatható torony és mozgatható lövegcső  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-panzer-iii-ausf-l-nemet-harckocsi-epitojatek-3090.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09132", "title": "COBI: Lockheed P-38 Lightning repülő építőjáték (5882)", "img": "https://www.jatekshop.eu/upload_files/products/lockhead-reoulo-cobi.jpg", "desc": "Éld át a második világháború ritkaságát a COBI Lockheed P-38 Lightning repülő építőjátékkal! A modell a legendás amerikai kéttörzsű vadászgép 1:48 arányú blokkos másolatát kínálja, különleges kialakításban: középső pilótafülkével a két törzs között – az úgynevezett „flying frame” megoldással – amely kivételes teljesítményt és emlékezetes formát eredményezett. A készlet a Lockheed Martin hivatalos licencével készült, részletes kidolgozásával és dinamikus, valósághű megjelenésével minden gyűjtőt és játékost lenyűgöz.  A 332 prémium minőségű COBI építőelem tartós nyomatokkal rendelkezik, amelyek nem kopnak, nem karcolódnak és nem fakulnak el intenzív játék vagy hőhatás esetén. A készlet kizárólag nyomott mintákat tartalmaz, így matricák használata nélkül biztosítja az autentikus megjelenést. A modell forgatható légcsavarokat és strapabíró kivitelezést kínál, így egyaránt tökéletes kiállításra és aktív játékra.  Jellemzők:  332 magas minőségű építőelem  1:48 méretarány, ikonikus dizájn és részletgazdagság  Forgatható légcsavar a valósághű megjelenésért  Tartós, kopás- és fakulásálló nyomatok (100% nyomott minták, nem matricák)  Méretek: kb. 24,5 cm hosszúság × 33 cm fesztávolság × 8 cm magasság  Kompatibilis a LEGO® építőelemekkel", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-lockheed-p-38-lightning-repulo-epitojatek-5882.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09203", "title": "Barbie: Cutie Reveal meglepetés baba Gondos bocsok 2. széria - Good Vibes bocs - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/good-vibes-bocs-care-bear.jpg", "desc": "Lepd meg a gyermekedet egy színes, puha és varázslatos élménnyel – a Barbie Cutie Reveal – Good Vibes Gondos Bocs meglepetés baba ideális választás minden kreatív és gondoskodó kisgyermek számára! Ez a különleges baba nem csak egy aranyos figura, hanem egy teljes meglepetéscsomag is egyben, tele játékos felfedeznivalókkal.  A csomagolás egy különleges henger, amelyben egy szivárványszínű, pihe-puha Good Vibes Bocs jelmezes Barbie rejtőzik. Ahogy a gyermek kibontja a figurát, egy igazi varázslat kezdődik: a bocs fejrésze levehető, és alatta egy trendi Barbie baba bukkan elő. A baba hőre változó hajtincsekkel és arcfestéssel rendelkezik – csak egy kis hideg vagy meleg víz kell hozzá, és máris átalakul a külseje!  A szettben többféle kiegészítő is található, mint például egy kisállat figura, fésű, cipő, kabát, nadrág és kesztyű, amikkel a gyerekek öltöztethetik és kiegészíthetik a Barbie stílusát. A szivárványos bocsfej puha, plüss fejfedőként is használható, így a játéknak csak a fantázia szab határt. Ez a baba nemcsak divatos és imádnivaló, hanem fejleszti a kreativitást, a finommotorikát és a szerepjátékokon keresztül az érzelmi intelligenciát is.  A Barbie Cutie Reveal Gondos Bocs széria tökéletes ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra, és garantáltan mosolyt csal minden kis rajongó arcára.  Jellemzők:  Plüss Good Vibes bocs jelmez, amelyből Barbie baba bújik elő  Hőre változó hajtincs és arcfestés  Öltöztethető kiegészítők: cipő, kabát, nadrág, kesztyű  Fésű és kisállat figura a még több játékhoz  Vidám, színes dizájn a Gondos bocsok világából", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cutie-reveal-meglepetes-baba-gondos-bocsok-2-szeria-good-vibes-bocs-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09265", "title": "Matchbox: Ikonikus 2019 Volkswagen Beetle Convertible kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-19-vw-beetle-kisauto-jch30.jpg", "desc": "Nincs még egy olyan autó, amit annyira könnyen felismerni, mint a legendás Volkswagen Beetle-t – különösen akkor, ha nyitott tetős, élénk narancssárga és mini méretű! A Matchbox 2019 Volkswagen Beetle Convertible kisautó egy színes, vidám darab, ami garantáltan feldobja a gyerekek játékidejét és a gyűjtők vitrinjét is. Az ikonikus forma és a modern részletek ötvözete egy igazán szerethető, stílusos járgányt eredményez.  A precízen kidolgozott 1/64 méretarányú modell valódi élményt kínál a kis kezeknek is. A masszív fémváz, a guruló kerekek és a hűen visszaadott dizájn miatt ez a Beetle egyaránt alkalmas mindennapi játékra és bemutatásra. Ideális választás azoknak a gyerekeknek, akik szeretik az autós kalandokat, és tökéletes ajándék a nosztalgiázni vágyó szülőknek is. A nyitott tető még különlegesebbé teszi, hiszen bármelyik Matchbox városi szettbe beilleszthető, így a képzeletbeli utazások még szabadabbá válhatnak.  Jellemzők: - 2019-es Volkswagen Beetle Convertible dizájn alapján - 1/64 méretarány, kiváló részletességgel - Fém karosszéria, strapabíró kialakítás - Élénk narancssárga szín és nyitott tető - 3 éves kortól ajánlott játék és gyűjtői darab", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-2019-volkswagen-beetle-convertible-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09458", "title": "Eichhorn: Fa Kockakirakó – Háziállatos puzzle kicsiknek - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-fa-farm-allatos-kepkocka-100005203.jpg", "desc": "A Eichhorn Fa Kockakirakó tökéletes első puzzle élményt nyújt a legkisebbek számára, akik még csak most ismerkednek a formák, képek és állatok világával. Ez a 9 darabból álló, fából készült kockakirakó nemcsak játék, hanem egy fejlesztő eszköz is, amely segíti a logikai gondolkodást, a kézügyességet és a koncentrációt – mindezt játékos, szerethető formában.  A játék lényege, hogy a gyermek a megfelelő oldalakkal forgatva a kockákat összeállítsa a hat különböző háziállat egyikét: tehén, bárány, csirke, ló, kutya és malac mind megjelennek a kockák oldalain. A kedves, színes rajzokkal illusztrált állatok gyorsan elnyerik a kicsik szívét, és szívesen térnek vissza újra meg újra a kirakáshoz. A feladat egyszerre kihívás és szórakozás, ami pont ideális a 2 éves korosztály számára.  A fa anyag biztosítja a tartósságot, ráadásul a játék teljesen biztonságos, nem tartalmaz apró vagy éles részeket. Könnyű, kézre álló méretének köszönhetően a gyermek önállóan is tud vele játszani, de remek lehetőség közös időtöltésre is, amikor együtt keresitek meg az állatok részeit.  Ez a kockakirakó nemcsak szórakoztató, hanem segít a beszédfejlődésben is – minden egyes kirakott állat jó apropó egy kis meséléshez, állathangok utánzásához vagy egyéb játékos tanuláshoz.  Jellemzők: - 9 darabos fa kockakirakó - 6 különböző háziállatos kép kirakható - Fejleszti a kézügyességet, koncentrációt és logikai gondolkodást - Színes, barátságos illusztrációk kisgyermekek számára - Már 2 éves kortól ajánlott", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-kockakirako-haziallatos-puzzle-kicsiknek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9848", "title": "Keresd a párját dinós memória játék", "img": "https://www.jatekshop.eu/upload_files/products/Keresd-a-parjat-dinos-memoria-jatek.jpg", "desc": "Ez a pusztán megfigyelőképességen alapuló csoportos játék könnyen elsajátítható. A játékban résztvevők száma ez esetben nem meghatározó, sőt, minél többen játszanak, annál izgalmasabb, érdekesebb lesz a memorizálás. Törekedjünk arra, hogy a játékterület minél simább és nagyobb legyen, megelőzendő az ebből adódó konfliktushelyzeteket!  Győztes az, aki a legaktívabban memorizált a játék folyamán, s így a végére a legtöbb kártyát gyűjtötte össze!  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeresd-a-parjat-dinos-memoria-jatek-16761.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}