{"items": [{"id": "K05957", "title": "Fradi címeres két rekeszes hengeres tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/fradi-cimeres-ket-rekeszes-hengeres-tolltarto.webp", "desc": "A Fradi címeres két rekeszes hengeres tolltartó ideális választás a suliba induló Fradi-szurkolóknak, akik nemcsak rendet tartanának az íróeszközeik között, hanem büszkén is képviselnék kedvenc csapatukat. A fekete alapszín elegáns és mindenhez illik, míg az elején található Fradi címer azonnal árulkodik a gyereked sportos rajongásáról. A két különálló cipzáras rekesz segít a rendszerezésben – egyikbe mehetnek a tollak, ceruzák, a másikba a radír, hegyező vagy más kiegészítők. Strapabíró anyaga biztosítja, hogy hosszú távon is megbízható társ legyen a tanév során.  Jellemzők:  Stílusos Fradi címeres megjelenés Két külön cipzáras rekesz Hengeres, praktikus kialakítás Strapabíró, iskolabarát anyag Ideális alsósoknak és felsősöknek egyaránt", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-cimeres-ket-rekeszes-hengeres-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05958", "title": "Fradi terepmintás két rekeszes hengeres tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/fradi-terepmintas-ket-rekeszes-hengeres-tolltarto.webp", "desc": "A Fradi terepmintás két rekeszes hengeres tolltartó igazi kedvenc lesz a lelkes kis Fradisták körében! A zöld-fekete terepminta vagány megjelenést kölcsönöz, míg az oldalán látható motiváló felirat – „Küzdeni mindig, feladni soha!” – plusz lendületet adhat a tanuláshoz is. A cipzáras dupla rekesz segít rendszerezni az iskolai felszerelést: egyik rekeszbe mehetnek a tollak és ceruzák, a másikba a kisebb kiegészítők, mint a radír vagy a hegyező. Strapabíró, könnyen tisztítható anyagból készült, így bírja a mindennapi iskolai igénybevételt is.  Jellemzők:  Motiváló Fradi felirat és dizájn Terepmintás, sportos megjelenés Két külön cipzáras rekesz Tartós, iskolabarát anyag Praktikus hengeres forma rendszerezéshez", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-terepmintas-ket-rekeszes-hengeres-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06126", "title": "Super Santos 23cm-es Bio Ball labda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/super-santos-23cm-es-bio-ball-labda-mondo-toys.webp", "desc": "A Mondo Toys Super Santos 23 cm-es Bio Ball labdája nemcsak szuper játékélményt nyújt, de a bolygónkat is óvja! Ez a klasszikus narancssárga focilabda most egy különleges, bioalapú formulával készült, mely a hagyományos fosszilis anyagok 50%-át természetes, növényi eredetű anyagokkal helyettesíti. Rugalmassága kiváló, így a gyerekek igazán élvezeteset focizhatnak vele, miközben te biztos lehetsz benne, hogy egy környezetbarát terméket választottál. TÜV Austria által tanúsított, biztonságos, ftalátmentes, így 100%-ban gyerekbarát megoldás 3 éves kortól.  Jellemzők: 23 cm-es átmérő, klasszikus Super Santos dizájn Bio-alapú, környezetbarát anyagösszetétel Kiváló rugalmasság és játékélmény Ftalátmentes, biztonságos a gyerekeknek TÜV Austria tanúsítvánnyal rendelkezik", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-santos-23cm-es-bio-ball-labda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06141", "title": "Pókember: Spidey felfújható csónak 112cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-spidey-felfujhato-csonak-112cm-16950.webp", "desc": "Készülj fel egy izgalmas nyári kalandra a Spidey felfújható csónakkal, amely minden kis Pókember-rajongó álma! Ez a 112 cm-es felfújható csónak tökéletes választás a vízi mókához, legyen szó medencéről, tóparti pancsolásról vagy nyaralásról. A vidám, színes dizájnon a Spidey and His Amazing Friends hősei – Pókember, Ghost-Spider és Miles Morales – díszelegnek, így a gyerekek úgy érezhetik, mintha egy szuperhősös vízi küldetés részesei lennének.  A csónak erős, tartós PVC anyagból készült, így bírja a strapát, ugyanakkor könnyű és gyorsan felfújható. A kényelmes, felfújható alj extra komfortot nyújt, miközben a kicsik biztonságosan ringatózhatnak a vízen. A csónak elején egy húzókötél is található, így a szülők könnyedén vontathatják a gyerekeket a vízben, ami még szórakoztatóbbá teszi a pancsolást.  Ez a Spidey csónak nemcsak szuper játék a vízben, hanem fejleszti a gyerekek mozgáskoordinációját és biztonságos vízhez szoktatást is segíti. Kompakt méretének köszönhetően könnyen szállítható, így bármilyen vízparti programra magatokkal vihetitek. Ajánlott 3 éves kortól.  Jellemzők:  - Méret: 112 cm hosszú - Színes Spidey és barátai mintázat - Felfújható, kényelmes alj - Erős PVC anyag a tartósságért - Elöl húzókötéllel ellátva a könnyebb vontatásért", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-spidey-felfujhato-csonak-112cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06133", "title": "Marble 22cm-es Bio Ball gumilabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/marble-22cm-es-bio-ball-gumilabda-mondo-toys.webp", "desc": "A Mondo Toys Marble 22 cm-es Bio Ball gumilabdája igazán különleges darab a játékok között – szivárványos, márványos mintázata minden tekintetet vonz! Ez a labda nemcsak gyönyörű, hanem környezetbarát is, hiszen bioalapú anyagból készült, amely a fosszilis alapanyagokat részben természetes eredetű anyagokkal helyettesíti. Tökéletes választás kültéri vagy beltéri játékhoz, és már kisebb gyerekek is biztonságosan használhatják. Könnyű, mégis strapabíró, így hosszú ideig elkíséri a kicsiket a játékos kalandok során.  Jellemzők: 22 cm-es átmérő Színes, márványos dizájn Bioalapú, környezetbarát anyag Puha, biztonságos kialakítás Kültéri és beltéri játékra is ideális", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarble-22cm-es-bio-ball-gumilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05880", "title": "Ars Una: Citylight Barcelona A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-citylight-barcelona-a4-gumis-dosszie.webp", "desc": "Az Ars Una Citylight Barcelona gumis dosszié praktikus és tartós megoldást nyújt az A/4-es méretű dokumentumok, rajzlapok és iskolai iratok rendszerezésére. A termék mérete 240x330 mm, így minden standard A/4-es papír kényelmesen elfér benne, hajtogatás nélkül. Anyaga 350 grammos vastag karton, amely biztosítja a dokumentumok védelmét és a hosszú élettartamot mindennapi használat mellett is.  A dosszié színes gumipánttal zárható, amely megakadályozza a lapok kiesését és gondoskodik a megbízható záródásról. A borítón Barcelona ikonikus városképe jelenik meg, éjszakai fényekkel, ami vizuálisan is különleges megjelenést kölcsönöz a terméknek. A dizájn a Citylight termékcsalád részeként egységes arculatot biztosít más iskolai kiegészítőkkel kombinálva.  Ajánlott iskolai és otthoni használatra egyaránt, különösen olyan diákoknak, akik szeretik a rendezett megjelenést és a megbízható dokumentumtárolást.  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Színes gumipánttal zárható   - Stabil és megbízható kivitel   - Citylight dizájn, Barcelona városképével", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-citylight-barcelona-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05881", "title": "Ars Una: Citylight Budapest A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-citylight-budapest-a4-gumis-dosszie.webp", "desc": "Ha gyermeked szívesen visz magával stílusos és praktikus iskolai kiegészítőket, akkor az Ars Una: Citylight Budapest A/4 gumis dosszié tökéletes választás lesz számára! A borítón lenyűgöző esti látkép tárul elénk: a Halászbástya meseszerű tornyai, a Szent István-szobor, valamint a kivilágított Parlament és a Duna partja különleges hangulatot kölcsönöznek ennek a rendkívül esztétikus dossziénak.  A 240x330 mm-es méret ideálissá teszi A/4-es méretű dokumentumok, rajzlapok vagy dolgozatok tárolására, így a gyermeked minden fontos papírt biztonságban tudhat benne. A dosszié 350 grammos vastag kartonból készült, ami kiváló tartósságot és hosszú élettartamot biztosít – még intenzív iskolai használat mellett is. A színes gumipánttal zárható kialakítás megakadályozza a lapok kiszóródását, és segít megőrizni a rendszert a táska mélyén is.  A Budapest témájú design nemcsak hazai büszkeséget ébreszthet, de vizuálisan is inspiráló lehet a diákok számára. Emellett a Citylight kollekció részeként könnyedén kombinálható más, hasonló stílusú Ars Una termékekkel, így a gyermeked teljes iskolai felszerelése összhangban lehet.  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyaga: 350 gr-os, vastag karton   - Színes gumipánttal zárható   - Budapest éjszakai látképe – Halászbástya, Parlament és Duna   - Része az Ars Una Citylight kollekciónak", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-citylight-budapest-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06036", "title": "Ars Bloom Grass extra kapcsos füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-extra-fuzet-a5-bloom-grass.webp", "desc": "Az Ars Una Bloom extra kapcsos füzet igazi inspiráló darab a kreatív gyerekek számára! A különleges, virágszerű mintázatú borító élénk kék és lila színekkel varázsolja el a gyerekeket, miközben a 3D UV formalakk még különlegesebbé teszi a megjelenését. A/5-ös mérete és ponthálós belső oldala miatt tökéletes választás jegyzeteléshez, rajzokhoz vagy akár bullet journal készítéséhez is. A prémium minőségű, 70 gr-os fehér papír sima írásélményt nyújt, a tartós borítónak köszönhetően pedig hosszú távon is jól bírja az iskolai strapát.  Jellemzők:  A/5-ös méret (206x296 mm) 40 lapos, ponthálós belső 70 gr-os fehér, margó nélküli lapok Virágmintás, 3D UV formalakkos borító Extra kapcsos, masszív kivitel", "price": 385.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-bloom-grass-extra-kapcsos-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05964", "title": "Ars Una: Striped duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/duplafalu-femkulacs-500ml-striped-55811729.webp", "desc": "A Striped duplafalú fémkulacs letisztult, mégis modern dizájnjával tökéletes választás azoknak a gyerekeknek, akik a visszafogott, stílusos megjelenést kedvelik. A fehér alapot díszítő világoskék és bézs átlós csíkok harmonikus megjelenést kölcsönöznek a kulacsnak, amely könnyedén passzol bármilyen iskolatáskában. A rozsdamentes acélból készült, duplafalú szerkezetnek köszönhetően a kulacs hosszú ideig megtartja a benne lévő ital hőmérsékletét, így a gyermeked egész nap frissítően hideg vagy kellemesen meleg italt kortyolhat. Az 500 ml-es űrtartalom ideális iskolai használathoz, a szivárgásmentes kupak pedig biztosítja, hogy semmi ne folyjon ki a táskába. A kulacs BPA-mentes, így teljesen biztonságos a mindennapos használatra is – környezettudatos és megbízható választás.  Jellemzők: - Duplafalú rozsdamentes acél kialakítás - 500 ml űrtartalom - Letisztult, világoskék-bézs csíkos dizájn - Szivárgásmentes, csavaros kupak - BPA-mentes, környezetbarát anyagból készült", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-striped-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06174", "title": "Luna: Verdák füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdak-fuzetcimke-20db-os-szett-k06174.webp", "desc": "Induljon a tanév igazi versenyhangulatban a Disney Verdák 20 darabos füzetcímke szettjével! Ha gyermeked rajong a sebességért és Villám McQueen kalandjaiért, akkor ez a színes, látványos matrica szett kötelező darab lesz az iskolakezdéshez. A csomag négy különböző mintát tartalmaz, amelyek mindegyikén Villám McQueen tűnik fel akció közben, vidám és lendületes háttérrel.  A címkék nemcsak praktikusak, hanem szuper jól is mutatnak minden füzeten, könyvön vagy tanszeren. A rajtuk található helyek ideálisak arra, hogy ráírd a gyermek nevét, osztályát vagy a tantárgyat – így az iskolai holmik könnyen rendszerezhetők és egyértelműen felismerhetők lesznek. Ráadásul a kedvenc mesehős társasága mindig vidámabbá teszi a tanulást!  Az öntapadós címkék gyorsan és egyszerűen felragaszthatók, nincs szükség ollóra vagy ragasztóra. A tartós anyagnak köszönhetően a matricák nem kopnak le könnyen, így akár egész tanéven át stílusosak maradnak. Az élénk színek és a részletgazdag illusztrációk biztosan feldobják a mindennapokat.  Ez a szett ideális választás minden Verdák-rajongó kisgyerek számára – legyen szó iskolakezdésről, ajándékról vagy csak egy kis extra motivációról a tanuláshoz.  Jellemzők:  20 darabos füzetcímke szett 4 különböző Villám McQueen minta Tartós, színtartó nyomtatás Öntapadós, könnyen felhelyezhető Ideális iskolai füzetek, könyvek, tanszerek feliratozására", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06255", "title": "Luna: Pókember akciódús patentos mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-akciodus-patentos-a4-es-mappa.webp", "desc": "Induljon minden tanulással töltött nap egy kis szuperhősös lendülettel! A Pókember akciódús patentos A4-es mappa tökéletes választás minden kis Marvel-rajongónak, aki szereti, ha kedvenc hőse a mindennapok részévé válik. A mappa előlapján látványos grafika látható Pókemberrel akció közben, míg a háttérben ikonikus pókmaszk-motívumok és a klasszikus „With great power comes great responsibility” felirat díszíti a dizájnt.  A patentos záródás könnyű kezelhetőséget biztosít, így a gyerkőcök biztonságban tarthatják benne a rajzokat, házi feladatokat, dolgozatokat vagy bármilyen A4-es méretű papírt. A mappa kiváló választás iskolába, otthonra vagy különórákra, hiszen egyszerre praktikus és motiváló – segít rendszerezni a mindennapi papírokat, miközben Pókember lendületet ad a feladatokhoz.  Strapabíró, mégis könnyű anyagból készült, így hosszú távon is megbízható társ lesz. Szuper ajándék ötlet bármilyen alkalomra, legyen szó iskolakezdésről, születésnapról vagy csak egy kis meglepetésről.  Jellemzők:  - Hivatalos Marvel Pókember dizájn - A4-es méretű dokumentumokhoz - Erős, könnyű anyag patentos záródással - Színes, energikus grafika szuperhős hangulattal - Ideális iskolába, otthoni rendszerezéshez vagy ajándéknak", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-akciodus-patentos-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06193", "title": "Luna: Must Team Jégvarázs lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-jegvarazs-lekerekitett-hatizsak-k06193.webp", "desc": "Tedd varázslatossá a tanévet ezzel a gyönyörű, Must... Jégvarázs lekerekített iskolatáskával, amely nemcsak elbűvölő megjelenésével hódít, hanem a praktikus kialakításával is megkönnyíti a mindennapokat. A táska elején Elsa látható csillogó ruhájában, hópelyhek és virágok társaságában, „Always close to the heart” felirattal – ez a kedves üzenet minden nap elkíséri a kisiskolásokat.  A 32x18x43 cm-es méretű hátizsák három tágas, cipzáras rekeszt tartalmaz, így kiválóan rendszerezhetők benne a tankönyvek, füzetek, tolltartó, uzsonnás doboz és más iskolai kiegészítők. Az oldalsó hálós zsebek kulacsnak vagy zsebkendőnek is tökéletesek. A hátizsákhoz tartozik egy külön cipzáras, kerek kis tároló is, amely ideális apróbb holmiknak, például kulcsnak, pénzérmének vagy fülhallgatónak.  A párnázott, állítható vállpántok és az ergonomikus hátkialakítás kényelmes viseletet biztosítanak, még akkor is, ha a táska tele van. A tartós anyag és az erős varrások garantálják, hogy ez a táska hosszú távon is hű társa lesz gyermekednek az iskolai kalandok során.  Tökéletes választás minden Jégvarázs-rajongó kisdiáknak, aki szereti, ha a kedvenc mesehőse elkíséri a tanulás útján.  Jellemzők:  Méret: 32x18x43 cm – ideális iskolai használatra 3 cipzáras rekesz a rendszerezett pakoláshoz Elsa minta csillogó ruhával és inspiráló felirattal Ergonomikus hátkialakítás és párnázott vállpántok Tartós, strapabíró anyag + kivehető kerek cipzáras tároló", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-jegvarazs-lekerekitett-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06201", "title": "Luna: Must Team Űrhajós fekete-narancssárga lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-lekerekitett-hatizsak-urhajos-k06201.webp", "desc": "Induljon a tanév egy űrbéli kalanddal! A Must... Űrhajós fekete-narancssárga lekerekített iskolatáska különleges dizájnjával és praktikus kialakításával tökéletes választás minden fiatal felfedező számára, aki a csillagok közé vágyik – legalábbis képzeletben. A modern, kontrasztos színek és a látványos űrhajós-grafika minden tekintetet magára vonz, miközben a táska strapabíró és kényelmes viseletet biztosít a mindennapokra.  A 32x18x43 cm-es méret három tágas cipzáras rekesszel rendelkezik, amelyek könnyedén elnyelik a tankönyveket, füzeteket, tolltartót, uzsonnás dobozt és minden más iskolai felszerelést. Két oldalsó hálós zsebében kényelmesen elfér a kulacs vagy kisebb apróságok. A hátizsák elejére rögzített kerek cipzáras tok ideális apró tárgyak, például érme, kulcs vagy pendrive tárolására.  A hátrésze ergonomikusan kialakított, szivacsos és jól szellőző, a vállpántok pedig párnázottak és állíthatók – így hosszabb viselés esetén is komfortos. A táska belső címketartóval is rendelkezik, így könnyen beazonosítható. Tartós, minőségi anyaga hosszú távú használatra készült, így bírni fogja az egész tanévet – sőt, talán még tovább is.  Ez a hátizsák tökéletes társ lesz minden fiú (vagy űrutazásra kész kislány) számára, aki valami igazán különlegesre vágyik!  Jellemzők:  Méret: 32x18x43 cm – ideális általános iskolásoknak 3 tágas cipzáras rekesz és 2 oldalsó hálós zseb Fekete-narancssárga dizájn űrhajós mintával Ergonomikus, párnázott hátkialakítás és vállpántok Külön cipzáras kerek tok apróságok tárolására", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-urhajos-fekete-narancssarga-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06065", "title": "Luna: Must lányos pénztárca többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/must-lanyos-penztarca-tobbfele-000584744.webp", "desc": "Ha kislányodnak keresel egy stílusos, praktikus és színes pénztárcát, a Must lányos pénztárca tökéletes választás! Ez az egyedi tervezésű pénztárca nemcsak szemet gyönyörködtető mintáival – mint például szivárványszínű pillangók, virágkoszorús lányarc vagy vidám feliratok – nyűgözi le a gyerekeket, hanem hasznos belső kialakításával is segít rendszerezni az aprópénzt, papírpénzt és egyéb kincseket.  Tépőzáras záródásának köszönhetően a használata könnyű és biztonságos, kis kezek számára is ideális. A pénztárca strapabíró anyagból készült, így akár iskolába, kirándulásra vagy bevásárláshoz is bátran vihető. Lepd meg gyermekedet egy igazán csajos és hasznos kiegészítővel! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Többféle, színes és lányos dizájn - Praktikus belső rekeszek - Tépőzáras záródás - Tartós, strapabíró anyag - 1 darabos kiszerelés, meglepetésszerű minta", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-lanyos-penztarca-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06288", "title": "Luna: Must Team Inspiration Parkour iskolatáska, hátizsák – 1 rekeszes, 32x17x42 cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-team-inspiration-parkour-hatizsak-1-rekeszes.webp", "desc": "Ha gyermeked imádja a mozgást, a pörgést és a lendületes stílust, akkor a Luna: Must Team Inspiration Parkour hátizsák lesz az új kedvence! A sportos, dinamikus parkour dizájn modern megjelenést kölcsönöz a táskának, miközben praktikus kialakítása tökéletes választássá teszi iskolába vagy akár szabadidős tevékenységekhez is. A fiús, vagány mintázat garantáltan sikert arat a mozgásra és kalandokra nyitott gyerekek körében.  Ez az iskolatáska egy tágas főrekesszel rendelkezik, amelyben kényelmesen elférnek a mindennapi iskolai eszközök: könyvek, füzetek, tolltartó és uzsonnás doboz is. A mérete (32x17x42 cm) ideális az alsós vagy felsős korosztály számára, ráadásul könnyen pakolható és nem túl nehéz. Oldalain praktikus hálós zsebek találhatók, amelyek tökéletesek kulacs vagy apróságok tárolására.  A párnázott, ergonomikus vállpántok állíthatók, így gyermeked mindig kényelmesen viselheti a hátizsákot, akár egész nap. A hátlap is szivacsozott, szellőző kialakítású, így a meleg napokon is komfortos viseletet biztosít. A hátizsák erős poliészter anyagból készült, így hosszú távon is jól bírja a strapát, legyen szó mindennapos iskolai használatról vagy aktív délutánokról.  Ez a parkour mintás hátizsák igazi stílusos társ az iskolai hétköznapokban – lendületes, vagány, mégis kényelmes és praktikus.  Jellemzők:  - Dinamikus parkour dizájn fiús színvilággal - 1 tágas főrekesz a könyveknek, füzeteknek és egyéb iskolai felszereléseknek - Oldalsó hálós zsebek kulacsnak vagy apróságoknak - Párnázott, állítható vállpántok és szivacsozott hátlap - Méret: 32x17x42 cm – ideális iskolások számára", "price": 13399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-inspiration-parkour-hatizsak-1-rekeszes-32x17x42-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06090", "title": "Luna: Must Team Harvard hátizsák – 1 rekeszes, 32x17x42 cm", "img": "https://www.jatekshop.eu/upload_files/products/harvard-lekerekitett-iskolataska-000576009.webp", "desc": "A Must Team Harvard hátizsák ideális választás minden iskolás vagy tinédzser számára, aki szereti az egyedi, sportos stílust és a praktikus megoldásokat. A klasszikus, piros-fekete-fehér kockás dizájn modern és figyelemfelkeltő, a középen elhelyezett „H” logó és a Harvard felirat pedig igazi amerikai egyetemista hangulatot áraszt. Ez a hátizsák nemcsak trendi, de kényelmes és strapabíró is, így a mindennapi iskolai használat során is megbízható társ lesz.  A tágas egyrekeszes kialakításnak köszönhetően könnyen elfér benne minden tanszer, füzet, könyv vagy akár uzsonna is. Az elülső cipzáras zsebben pedig kényelmesen tárolhatók kisebb kiegészítők, mint például kulcsok, tolltartó vagy telefon. Az állítható vállpántok biztosítják a kényelmes viselést akár egész napos használat során is.  Jellemzők: - Mérete: 32x17x42 cm - Egy nagy, cipzáras főrekesz - Elülső kisebb cipzáras zseb - Trendy Harvard dizájn és Must Team logó - Állítható, párnázott vállpántok a kényelemért", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-harvard-hatizsak-1-rekeszes-32x17x42-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06092", "title": "Luna: Must Team NASA Space Shuttle iskolatáska, hátizsák – 1 rekeszes, 32x17x42 cm", "img": "https://www.jatekshop.eu/upload_files/products/space-shuttle-lekerekitett-iskolataska-000486091.webp", "desc": "A NASA Space Shuttle iskolatáska igazi különlegesség a csillagászat és az űrkutatás rajongóinak. A fekete alapszín elegáns és vagány megjelenést biztosít, míg az ikonikus NASA-logó és az alsó részen látható űrsikló tervrajz minták egyedi stílust kölcsönöznek a táskának. Ez a hátizsák nemcsak praktikus, hanem inspiráló is – minden nap emlékeztet rá, hogy a csillagok sincsenek túl messze, ha nagyot álmodunk.  A 32x17x42 cm-es méretének köszönhetően bőséges helyet kínál tankönyveknek, füzeteknek, tolltartónak és egyéb iskolai felszereléseknek. A fő rekesz cipzárral záródik, így biztonságban tudhatod a tartalmát, míg az elülső zsebben elférnek a kisebb holmik, mint kulcsok, igazolványok vagy uzsonna. A párnázott vállpántok állíthatók, így akár egész napos viselés esetén is kényelmes marad.  Jellemzők: - Méret: 32x17x42 cm - 1 nagy cipzáras rekesz - Elülső zseb űrsikló mintával - Állítható, párnázott vállpántok - Egyedi NASA dizájn „Remove Before Flight” húzóval", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-nasa-space-shuttle-iskolataska-1-rekeszes-32x17x42-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05897", "title": "Ars Una: Flowery Pink A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-flowery-pink-a4-fuzetbox.webp", "desc": "Az Ars Una: Flowery Pink A/4 füzetbox tökéletes választás minden romantikus lelkű iskolásnak, aki szereti a virágos motívumokat és az esztétikus megjelenést. A púderrózsaszín alapon elhelyezkedő elegáns, krémszínű és bordó virágminták igazán stílusos külsőt kölcsönöznek a doboznak, miközben egy kis természetközeli hangulatot is becsempésznek a mindennapi iskolai rutinba. Ez a füzetbox nemcsak praktikus, hanem egyben divatos kiegészítő is, ami feldobja a tanszerek világát.  A doboz A/4-es méretű, így ideálisan alkalmas munkafüzetek, rajzlapok, dolgozatok vagy bármilyen A/4-es irat tárolására. Akár egy hétköznapi iskolai nap, akár egy fontos prezentációra való felkészülésről van szó, ez a füzetbox segít abban, hogy minden rendszerezetten, biztonságosan és egy kis bájjal együtt legyen kéznél.  A kemény, strapabíró karton anyagnak köszönhetően jól bírja a mindennapos használatot, védi a benne tárolt lapokat a gyűrődéstől, szakadástól. A 7 mm vastag bordó gumipánt biztos zárást garantál, így semmi nem esik ki belőle, és mindig minden a helyén marad. Az esztétikum és a funkcionalitás tökéletes kombinációja, amit a gyermeked örömmel fog használni nap mint nap.  Válaszd ezt a különleges, virágmintás füzetboxot, ha szeretnéd, hogy a tanulás ne csak hasznos, hanem szép is legyen!  Jellemzők:  - Romantikus virágmintás design púderrózsaszín alapon   - Tartós, kemény karton borítás   - 7 mm vastag bordó gumipánt a megbízható zárásért   - A/4-es méret: 230x335x45 mm   - Ideális füzetek, rajzlapok és iratok biztonságos tárolására", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06207", "title": "Luna: Must Team unikornis cicák lekerekített 2 rekeszes ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-cicas-iskolataska-rozsaszin-k06207.webp", "desc": "Ez a Must Team unikornis cicás hátizsák igazi álom minden ovis számára, aki szereti a színes, mesebeli világot és a barátságos állatfigurákat. A rózsaszín alapra álmodott szivárványos háttér, pici csillagok és a mosolygós unikornis cicák varázslatos hangulatot teremtenek – akár egy rajzfilmből léptek volna elő. A „Stay Cool” felirat pedig csak tovább fokozza az egész táska játékos, kedves hangulatát.  A hátizsák kompakt mérete (27x10x31 cm) kifejezetten az óvodás korosztálynak lett kialakítva. Két cipzáras rekesz segít rendszerezni a szükséges holmikat: egy nagyobb rekesz a váltóruháknak, uzsonnának vagy játékoknak, míg az első kisebb zsebbe kényelmesen elférnek az apróságok. A táska oldalain hálós zsebek találhatók, amelyek ideálisak lehetnek kulacsnak vagy zsebkendőnek.  A vállpántok állíthatók, így kényelmesen igazíthatók a gyermek méretéhez. A párnázott, jól fogható felső fogantyú pedig lehetővé teszi, hogy akár kézben is könnyedén hordozható legyen. A hátrészen egy bevarrt névcímke is helyet kapott, ahová felírható a gyerek neve, címe és telefonszám – így a hátizsák biztosan hazatalál, ha esetleg elmaradna valahol.  Ez a táska tökéletes választás az ovis hétköznapokra vagy akár kirándulásokhoz is – vidám, praktikus és minden nap mosolyt csal a gyerekek arcára!  Jellemzők:  2 cipzáras rekesz a praktikus pakoláshoz Vidám, unikornis cicás és szivárványos dizájn Oldalsó hálós zsebek kulacsnak vagy apróságoknak Állítható vállpántok a kényelmes viselethez Belső névcímke a hátoldalon az azonosításhoz", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-unikornis-cicak-lekerekitett-2-rekeszes-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05906", "title": "Ars Una: Tahiti A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tahiti-a4-fuzetbox.webp", "desc": "Engedd, hogy a trópusi szigetek hangulata átragadjon a tanulásra is! Az Ars Una: Tahiti A/4 füzetbox egy igazi egzotikus kalandot idéz meg minden egyes napra. A fekete alapon vibráló színű virágok, levelek és gekkók alkotta mintavilág Tahiti különleges világát varázsolja az iskolatáskába, miközben praktikus megoldást nyújt a füzetek, rajzok és iratok rendszerezésére.  Ez a füzetbox tökéletes választás minden olyan gyereknek, aki szereti a különleges, egyedi mintákat és vágyik egy kis trópusi hangulatra a tanórák között is. A dizájn részletgazdag, játékos, mégis harmonikus, így nemcsak figyelemfelkeltő, hanem vizuálisan is kellemes. A stílusos külső alatt pedig egy strapabíró, kemény kartonból készült szerkezet rejtőzik, amely hosszú távon is bírja a napi használatot.  A doboz A/4-es méretének köszönhetően tökéletesen alkalmas munkafüzetek, rajzlapok, dolgozatok vagy bármilyen iskolai dokumentum biztonságos tárolására. A 7 mm vastag fekete gumipánt biztosítja a stabil zárást, így minden a helyén marad még a legmozgalmasabb iskolai napokon is.  Ez a füzetbox nemcsak rendszerez, hanem mosolyt is csal a gyereked arcára minden alkalommal, amikor kézbe veszi. A Tahiti hangulatával minden nap egy kis nyár, egy kis kaland – akár az iskolapadban is.  Jellemzők:  - Trópusi mintás, egzotikus design fekete alapon   - Strapabíró, kemény karton borítás   - 7 mm vastag fekete gumipánt a biztonságos záráshoz   - A/4-es méret: 230x335x45 mm   - Ideális füzetek, rajzlapok és iskolai dokumentumok rendszerezésére", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}