{"items": [{"id": "J82211", "title": "Youleen Járássegítő funkcióval, kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm514363.webp", "desc": "Ez a Youleen járássegítő egészen biztos, hogy a kicsik kedvence lesz, hiszen már akár kilenc hónapos korukban elkezdhetnek megismerkedni vele, és a különféle funkciók lehetővé teszik, hogy a járás segítő a gyerekek fejlődését követve, alkalmazkodjon a kicsik képességeihez. A stabil kerekes kialakítás, és az állatható fogantyú első sorban a gyerekek járását segítik, hiszen ez növeli a biztonságérzetüket. A távirányító, és a járássegítő elején kialakított apróságok pedig számtalan különféle készség fejlesztését segítik, természetesen a játékos és szórakoztató élményt szem előtt tartva.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Youleen Járássegítő - Stabil kialakítás - Állatható kapaszkodóval - Észlelést és hallás fejlesztő funkciók - Különböző korosztályokra állítható - Távirányítóval - 2 db AAA ceruzaelemmel működik", "price": 21999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyouleen-jarassegito-funkcioval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82243", "title": "Rezgő és zenélő pihenőszék békás mintával", "img": "https://www.jatekshop.eu/upload_files/products/rezgo-zenelo-pihenoszek-bekas-mintaval-5924.webp", "desc": "Egy igazán kényelmes és extra funkciókkal rendelkező pihenőszékkel lepheted meg gyermeked amelyet akár már 0 éves kortól használatba vehet és egy szempillantás alatt kényelembe hegyezheti magát akár az étkezések vagy délutáni szundikálás idejére egyaránt. A pihenőszék kiegészítő elemekkel is rendelkezik amelyek csörgő és rágóka formájában jelennek meg gyermeked feje fölött lógva és könnyedén lekötik a legkisebbek figyelmét is. A pihenőszék rezgő és zenélő funkcióval rendelkezik amely pillanatok alatt álomba ringatja kisbabád.  Jellemzők:  - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal - A működtetéshez szükséges elemek külön kaphatók", "price": 19690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frezgo-es-zenelo-pihenoszek-bekas-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82297", "title": "X-Police rendőrségi kisautó szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/x-police-rendorsegi-kisauto-szett-8db.webp", "desc": "Ezzel az X-Police készlettel a gyerekek egy szempillantás alatt megalapíthatják a játékváros rendőrségét, hiszen minden szüksége járgányt megtalálni benne. Ezekkel a járművekkel nincs akadálya a rendfenntartásnak földön, vízen de még a levegőben sem. Ebben a csomagban nyolc szuper tűzoltó járgány található. A klasszikusan piros színű tűzoltójárművek között a gyerekek találhatnak helikoptert, légpárnást, páncélozott csapatszállítót és nyitott terepjárót is. A kisautók a részletgazdag kisdolgozásuknak és festésüknek köszönhetőn pont olyanok, mint az igaziak.  Jellemzők: - X-Police kisautó szett - Rendőrségi járművek - Részletgazdag kidolgozás - Klasszikus fekete-kék szín - Kisautók mérete kb 6-7 cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fx-police-rendorsegi-kisauto-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82739", "title": "Pizzéria játékszett fénnyel és hanggal 35db-os", "img": "https://www.jatekshop.eu/upload_files/products/pizzeria-jatekszett-funkcioval.webp", "desc": "A gyorséttermek elképesztően népszerűek, de ma már nem csak hamburgerezők működnek így, hanem a legkülönfélébb ételeket vásárolhatjuk meg egy-egy gyorsétterem pultjánál. Ezzel a nagyszerű játékszettel a gyerekszobából is egy pillanat alatt egy vagány pizzéria varázsolható. A készletben egy szuper kis pult található, ami pont olyan mint a gyorséttermekben, ráadásul a benne rejlő elektronikának köszönhetően a fény és hanghatások még élethűbbé varázsolják az egészet. Természetesen nincs gyorsétterem finomságok nélkül, így ebben a készletben is bőven akadnak különféle ételek, ami igazán ínycsiklandónak látszik.  Jellemzők: - Pizzéria játékszett - Fénnyel és hanggal - Ételekkel - 35 db-os szett", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizzeria-jatekszett-fennyel-es-hanggal-35db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82290", "title": "Jazz Drum állványos 4 részes játék dobszett", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-4-reszes-rozsaszin-dobszett.webp", "desc": "A dobolás az egyik legtechnikásabb zenei tudás, hiszen itt a zenésznek külön ritmusra kell, hogy járjon mind a négy végtagja, így mérhetetlenül sok gyakorlásra van szükség. A legkisebbeknek ez a kis négyrészes szett remek választás, hogy megismerkedjenek a dobbal, mint hangszerrel A Magic Toys kiváló minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 2db oldalsó pergődob - Állvány - Dobverők - Dobfelszerelés összeállított mérete: 55x54x30cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-allvanyos-4-reszes-jatek-dobszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83150", "title": "Szívecske ötödölő közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/szivecskes-otodolo-kozepes-meretu-ajandektaska-18x23x10cm-es.webp", "desc": "Igazán különleges minta látható ezen a díszzacskón, ugyanis egy szívecskés ötödölő grafikája van rajta, mely még emlékezetesebbé teszi majd a megajándékozás pillanatát. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivecske-otodolo-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83092", "title": "Green Grass Jégvarázs Olaf karácsonyi közepes méretű prémium ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/39539.webp", "desc": "Alighanem keresve sem találnánk találóbb Disney mesét a karácsonyi hangulathoz, mint a Jégvarázs, éppen ezért ez a mindig mókás Olaffal a hóemberrel díszített ajándéktáska szintén ideális választás a gyerekeknek. Kellemes illatú, kaszált fűből készült ajándéktasakok a környezettudatos csomagolás új generációját képviselik. A fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Jégvarázs mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék  Mérete: 18 x 10 x 23 cm Anyaga: papír", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-jegvarazs-olaf-karacsonyi-kozepes-meretu-premium-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83266", "title": "Minnie Egér kis méretű ajándéktáska 11,5x14,5x6,5cm-es", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-diszzacsko-kozepes-meret-32347.webp", "desc": "Minnie Egér ezúttal egy vidám megjelenésű és kiváló minőségű ajándéktáskán jelenik meg és segítséget nyújthat az ünnepelt számára elkészített ajándékod csomagolására és szállítására egyaránt. A táska megjelenéséből adódóan bármely alkalomra megfelelő lehet, akár névnapra, születésnapra, karácsonyra vagy bármely más ünnepélyre felhasználhatod. Az ajándéktáska egy kényelmes fogantyút is tartalmaz amely nagy teherbírású és segítségével kényelmesen hordozható a táskába rejtett ajándék.  Jellemzők:  - Ajándéktáska - Színes megjelenés - mérete: 11,5x14,5x6,5cm-es - fogantyúval - kiváló minőség", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83518", "title": "Mini Appliance mikrohullámú sütő játékszett fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mini-appliance-mikrohullamu-suto-fennyel-es-hanggal.webp", "desc": "A játékkonyhák nagyon nagy sikert aratnak a gyerekek körében, hiszen nagy szeretettel játszanak olyan játékokat, amelyekben leutánozhatják a felnőtteket, és bizony a sütés-főzés pont ilyen. Azonban egyetlen játékkonyha sem lehet teljes a mikrohullámú sütővel, ami nem csak az ételek megmelegítésére alkalmas, hanem különféle finomságokat is készíthetünk vele. Ebben a szettben például egy ínycsiklandó grillcsirke lehet a főfogás, amihez tányérokat és étkészleteket is tartalmaz. A Mini Appliance háztartási játékok pont olyanok, mint a felnőttek eszközei, éppen ezért remek játékélménnyel szórakoztatják a kicsiket, amelyekhez fényhatások is járulnak  Jellemzők: - Mini Appliance háztartási játékok - Mikrohullámú sütő - Fényhatásokkal - Kiegészítőkkel", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-appliance-mikrohullamu-suto-jatekszett-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83521", "title": "Rák alakú bébi szintetizátor játék hangszer", "img": "https://www.jatekshop.eu/upload_files/products/rak-alaku-baby-szintetizator.webp", "desc": "Ez a rák alakú baby szintetizátor remek választás, ha már egész kicsi korban meg akarjuk szerettetni a zenét a gyerekekkel. A szintetizátor kialakítás kifejezetten a másfél éves gyerekek számára készült, így a széles billentyűzeten számok és színek is a kicsik segítségére vannak, akik zenélés közben ezekkel is megismerkedhetnek. A mókás rák szerű kialakítás gondoskodnak róla, hogy a gyerekek egyik kedvenc játéka legyen. A szintetizátor ráadásul a hangok mellett fényekkel is szórakoztatja gyerekeket.  Tartalma: - Bébi szintetizátor - Rák formával - 5 billentyűvel - Fényekkel és hangokkal", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frak-alaku-bebi-szintetizator-jatek-hangszer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83541", "title": "Rettegés Arkhamban 3. kiadás - A Rend titkai társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/rend-titkai.webp", "desc": "Holtak nyughatatlan lelkei sikoltanak, és éjszakánként ghulok járják az utcákat. Elhagyatott helyeken portálok nyílnak meg világunk és a borzalmas Alvilág között, ráadásul a hírhedt Francia-domb környéken az Ezüst Alkony Rendje saját tervét szövögeti a még nagyobb hatalom reményében. A Rend titkai egy kiegészítő a Rettegés Arkhamban játékhoz, melyben a nyomozás szálai a Francia-domb ódon környékére, valamint a valóságon túli félelmetes Alvilágba vezetnek. Mint Arkham legrégebbi területeinek egyike, a Francia-domb ősi titkok, potenciális szövetségesek és misztikus veszedelmek helyszíne. Mindeközben az Álomföldek legmélyebb bugyraiban, az éber világ határán túli Alvilág a szörnyek és az őrület birodalma, melynek földjére csak a legelszántabbak merészkednek. Ez a kiegészítő tartalmaz három újrajátszható forgatókönyvet, elágazó történetvezetéssel, új térképlapkákat és helyszíneket, négy nyomozót egyedi képességekkel és kezdéskártyákkal, valamint új eszközöket, találkozásokat, állapotokat és szörnyeket. A Rend titkai továbbá több új mechanizmust is bevezet, köztük új szörnyképességeket, és különféle találkozástípusokat.  A Rend titkai társasjáték kiegészítő önmagában nem játszható, szükséges hozzá a Rettegés Arkhamban 3. kiadás társasjáték.  Tartalma: - 2 környék térképlapka - 1 rejtélylapka - 1 anomáliajelző - 2 küszöblapka - 4 nyomozólap - 3 forgatókönyvlap - 4 szalagcímkártya - 45 archívumkártya - 12 anomáliakártya - 80 eseménykártya - 54 találkozáskártya - 20 szörnykártya - 6 állapotkártya - 7 eszközkártya - 12 kezdéskártya - 18 különleges kártya - 2 jelölő - 20 fókuszjelző - Szabálykönyv  Játékosok száma 1-6 fő Játékidő kb 120-180 perc  A TERMÉK NYELVE: MAGYAR", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fretteges-arkhamban-3-kiadas-a-rend-titkai-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83832", "title": "LOVE rózsa mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/love-rozsa-mintas-exkluziv-nagy-diszzacsko-27x33x14cm.webp", "desc": "Szerettünk számára remek lehetőséget kínál egy csodaszép ajándék átadására ez a különleges LOVE felirattal ellátott, rózsa mintával díszített ajándéktáska. A Cardex kiváló minőségű nagy ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely a nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 27x14x33cm Anyaga: Fényes laminált papír", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-rozsa-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83823", "title": "Esküvői mintás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/eskuvoi-mintas-kozepes-ajandektaska-18x23x10.webp", "desc": "Az esküvői ajándékok átadása még emlékezetesebb lehet, ha ezt a csodaszép esküvői montázzsal dekorált ajándéktáskát válasszuk. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvoi-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84560", "title": "Vicces cicák 4 az 1-ben 70-54-48-35db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/cuki-cicak-4-az-1-ben-70-54-48-35db-os-puzzle-trefl.webp", "desc": "Aki szereti a cicákat, annak ez a különleges puzzle szett biztosan elnyeri majd a tetszését. A kirakó különlegessége, hogy nem egy, hanem egyből négy kép is összeállítható belőle. A kirakott képek mérete 20x28cm. A képeket nehézség szerint is összeállíthatják a gyerekek, ugyanis van 35, 48, 54 és 70db-os puzzle is a szettben. A kész képek csodás díszei lehetnek a szobának. A webáruházunkba külön megvásárolható puzzle ragasztó segítségével az elkészült kirakók fixálhatóak.   Jellemzők: - Trefl 4 az 1-ben puzzle - 1db 35db-os - 1db 48db-os - 1db 54db-os - 1db 70db-os Képek mérete: 20x28cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvicces-cicak-4-az-1-ben-70-54-48-35db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84419", "title": "LENA: Mosaik Áttetsző pötyi kreatív szett 10mm 200db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik200-35628l.webp", "desc": "A 200 darabos pötyis Mosaik szettel csodálatos képeket alkothatnak a kisgyermekek. Az alaplapon több alakzat is elfér, így egy rajzból érdekes meséket lehet kitalálni. A játék lényege, hogy a több színű pötyiket a lyukacsos táblába kell szurkálni. Ezzel a feladattal a gyermekek a kézügyességüket fejlesztik, az egész tevékenység pedig  a kreativitást serkenti. A 10 mm-es átmérőjű pötyik áttetszőek, ennek hatására élénkebb színben mutatkoznak.  Jellemzők: - 200 darab pötyit tartalmaz - 1 darab tábla: 28x19,5cm - Pötyi mérete: 10mm átmérő - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-attetszo-potyi-kreativ-szett-10mm-200db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84569", "title": "The king of diamonds römi kártya 55 lapos - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/king-of-diamonds-romikartya-12.webp", "desc": "A világ mindegyik részén ismert a kártya, hiszen rengetek kártyajátékok vannak amelyek közismertek. Ezeket a lapokat a világszerte ismert pókerhez vagy akár römihez lehet használni. Nagyon szórakoztató, kicsi méretének köszönhetően kirándulások esetén könnyen bárhol elfér. Itt van az esély, hogy barátaidat megtanítsd az általad ismert kártyajátékokra vagy akár a tudásodat bővítsd más játékokkal.  Jellemzők: - Tartalmaz 55 darab kártyalapot - Mérete: 58x89mm - Anyaga: kemény papír - Jó minőségű", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-king-of-diamonds-romi-kartya-55-lapos-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84811", "title": "Türkiz homokozó szett vízimalommal és kiegészítőkkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-72012.webp", "desc": "Amint beköszönt a jó idő és a nyár, a gyerekek egyre szívesebben játszanak kint a kertben, a játszótereken, vagy éppen a vízpart közelében, és ezzel a szettel garantáltan élmény lesz a játék. A készlet a homokozóban éppen olyan jól használható, mint a medencében, hiszen a része egy kis medence, melyre több lapátkereket tartalmazó vízimalom van szerelve, valamint tartalmaz egy vödröt, egy lapátot, gereblyét, hajót és egy csillag alakú homokformát. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, így teljes mértékben biztonságos a gyermekek számára, a tartóssága pedig hosszú játékélményt garantál.  Jellemzők: - Kis medence vízimalommal - Vödör, lapát és gereblye - Csillag alakú homokforma és hajó - Mérete: 32x32x12cm - Anyaga: műanyag", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fturkiz-homokozo-szett-vizimalommal-es-kiegeszitokkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84839", "title": "On and Go Horizon 5 kék kétkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-kek-ketkereku-28565.webp", "desc": "Ha ajándékozni akarsz és nem akarsz hibázni, akkor ez a roller a megfelelő választás a gyerekek számára. A roller egy olyan játék amelyet sokáig ki lehet használni, főleg ha ilyen jó minőséggel és praktikus szerkezettel rendelkezik mint ez a Horizon 5-ös. Jellegzetességei, hogy könnyen összecsukható, a kormányát állítani lehet 74-84 cm között és a fogantyúk kényelmes tapintásúak és ugyanakkor nagyszerű fogást biztosít. A járgány nagyon könnyű, alig 1.9kg-os de evvel ellentétben a maximális súly amit elbír 50kg.   Jellemzők: - Horizon 5 kétkerekű roller - Jó minőség - Állítható kormány - Hossza: 65cm - Maximális testsúly: 50kg", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fon-and-go-horizon-5-kek-ketkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84838", "title": "Sárkányos forma háromkerekű roller", "img": "https://www.jatekshop.eu/upload_files/products/mondo-25588-1.webp", "desc": "A kis srácok igazi sárkánylovasoknak érezhetik magukat, hiszen ez a roller nem csak a három kereke és a vagány színe miatt egyedi, hanem az elején kialakított sárkányfejes formája, illetve a kormányon lévő lángmintás díszítés miatt is biztos, hogy a gyerekek kedvence lesz. A Mondo Toys háromkerekű rollerei ideális választás a két év körüli gyerekeknek, hiszen az elöl elhelyezett dupla keréknek köszönhetően a roller stabilan áll, ugyanakkor könnyen irányítható. A fém váznak köszönhetően masszív, a lágy műanyag kerekek pedig minden felületen jól gurulnak.  Jellemzők: - Sárkányos forma - Fém váz - Csúszásgátló platform - Könnyen kormányozható - Erős lábfék - Teherbírás: 34kg", "price": 28999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarkanyos-forma-haromkereku-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85082", "title": "Peppa malac 3x48db-os puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25263-clementoni-3x48cm-puzzle-peppa-malac.webp", "desc": "Peppa malac rengeteg rajongót szerzett magának, ha pedig gyermeked is közéjük tartozik, akkor lepd meg őt ezzel a puzzle-val, ami biztosan elnyeri majd a tetszését. A puzzle szettben 3 db 48 db-os puzzle található meg, melyeken a mesesorozat karakterei láthatóak. A képek tökéletesen tükrözik a mese hangulatát, kiváló minőségének köszönhetően pedig könnyedén össze lehet illeszteni a puzzle darabokat, valamint strapabíró is, vékony lakk rétege pedig cseppálló is. Szerezd be és keresd további termékeinket is kínálatunkban.  Jellemzők: - Peppa malac puzzle szett - 3 x 48 db - kiváló minőség - strapabíró - kirakott képek mérete: 32x22cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-3x48db-os-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}