{"items": [{"id": "J97169", "title": "PlayBox: 12db-os filctoll készlet 1mm", "img": "https://www.jatekshop.eu/upload_files/products/filctoll-12db-os-szett-1mm-vastag-2470498.webp", "desc": "Fedezd fel a művészi kifejezés új dimenzióit a 12 darabos filctoll készlettel! Ez a készlet tökéletes választás lehet mind a kezdő, mind a tapasztalt művészek számára, akik szeretnék felfedezni a filctollak által kínált lehetőségeket. Minden filctoll hegyének átmérője 1 mm, így lehetőséget kapsz aprólékos munkákhoz és részletek kidolgozásához. Az anyaguk műanyag, amely tartós és könnyen kezelhető. Az akvarell festékekhez hasonlóan ezek a filctollak is vízbázisú festékeket tartalmaznak, így könnyedén keverhetők és alkalmazhatók különböző festéstechnikákhoz.  A készletben található 12 különböző szín lehetővé teszi számodra, hogy szabadon játszhass a színekkel és árnyalatokkal. Legyen szó rajzolásról, színezésről vagy kézműves projektekről, ezek a filctollak sokoldalúan felhasználhatók és garantáltan inspirálnak majd. Merülj el a művészi kifejezés világában a 12 darabos filctoll készlettel, és fedezd fel a színek és formák varázslatos világát!  Jellemzők: - Filctoll szett - 12 darabos - Hegye: 1mm - Élénk színek - Anyaga: műanyag, akvarell", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-12db-os-filctoll-keszlet-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97176", "title": "PlayBox: Szatén szalag kék színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/szaten-szalag-kek-szinben-10mm-2470522.webp", "desc": "Fedezd fel a bámulatos kék színű szatén szalagot a PlayBox kínálatában! Ez a lenyűgöző szalag 10 mm szélességű és hosszú 30 méteres tekercsben kapható, tökéletes választás mindenféle kreatív alkotáshoz és dekorációhoz. A szalag anyaga poliészter, ami tartós és könnyen formázható.  A kék szín nyugtató és elegáns, így ideális választás lehet esküvői dekorációkhoz, ajándékcsomagoláshoz vagy bármilyen más alkotóprojekthez. A hosszú tekercs elegendő mennyiségű szalagot biztosít, hogy számos alkotási lehetőséget kihasználj.  Legyen szó ünnepi díszekről, esküvői dekorációkról vagy kreatív hobbi projektekről, ez a kék szatén szalag garantáltan varázslatos és lenyűgöző lesz minden alkotásban. Meríts ihletet a kék szatén szalagból, és hozz létre csodálatos alkotásokat, melyekkel elvarázsolhatod az embereket!  Jellemzők: - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Kék - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-kek-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03488", "title": "Jurassic World kis dinók 2x24db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x24-puzzle-jurassic-world-kis-dinok-k03489.webp", "desc": "Ha gyermeked rajong a dinoszauruszokért és a Jurassic World világáért, akkor ez a 2x24 darabos puzzle tökéletes választás számára. A kirakó két vidám jelenetet tartalmaz, amelyeken aranyos, rajzfilmszerű kis dinók kalandoznak a Jurassic Park területén. Az élénk színek és a kedves karakterek garantáltan lekötik a kicsik figyelmét, miközben játék közben fejlődik a kézügyességük, a logikai gondolkodásuk és a türelmük.  A kirakott képek mérete 26,5 x 18 cm, ami ideális a kisebb kezek számára, és kényelmesen elfér egy asztalon vagy játszószőnyegen. A puzzle darabjai kiváló minőségű, tartós kartonból készültek, amely biztosítja a könnyű illeszkedést és a hosszú élettartamot.  Ez a puzzle nemcsak remek szórakozást nyújt, hanem segíti a gyermek fejlődését is. Ajándéknak is kiváló választás minden dinoszauruszrajongó számára, hiszen a kedvenc őslényeikkel játszhatnak újra és újra.  Jellemzők:  2x24 darabos puzzle aranyos kis dinókkal a Jurassic World világában Kirakott kép mérete: 26,5 x 18 cm Élénk színek és vidám illusztrációk Tartós, prémium minőségű kartonból készült 3 éves kortól ajánlott", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-kis-dinok-2x24db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03762", "title": "Schleich: Árny denevér figura (70792)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-arny-denever-figura-k03762.webp", "desc": "A Schleich árny denevér figurája egy félelmetes, sötét lény, amely Eldrador világában rettegésben tartja az ellenségeit. Ez a misztikus teremtmény a sötétség birodalmából származik, és tökéletesen alkalmazkodott ahhoz, hogy árnyak között rejtőzködve vadásszon. Hatalmas, lilásfekete szárnyai hangtalanul suhanva szelik át az eget, miközben éles, vörösen izzó szemei minden apró mozdulatot észlelnek.  Az árny denevér egyik legnagyobb előnye, hogy hatalmas fülei a legapróbb neszt is meghallják, így lehetetlen meglepni. Amint veszélyt érez, karmos lábával szilárdan a földre kapaszkodik, majd szárnyait kitárva fenyegető testtartást vesz fel. Ha az ellenség mégis túl közel merészkedik, egy szempillantás alatt a levegőbe emelkedik, és körözni kezd körülötte, miközben éles, vámpírszerű fogait kivillantja. Egy ilyen támadás után az ellenfélnek aligha van esélye megmenekülni!  Ez a különleges figura nemcsak félelmetes megjelenésével, hanem mozgatható szárnyaival is lenyűgözi a gyerekeket. Az aprólékosan kidolgozott textúrák, a szőrszerű test, a karmos lábak és az áttetsző hatású, lila árnyalatú szárnyak még valósághűbbé teszik ezt a fantasy lényt. Az árny denevér tökéletes kiegészítője lehet más Schleich Eldrador szörnyeknek, és izgalmas csatákban mérkőzhet meg például a lávavilág vagy a jégbirodalom harcosaival.  A Schleich figurák híresek részletgazdag kidolgozásukról és kiváló minőségükről, így az árny denevér is egy strapabíró, hosszú élettartamú játékfigura. A gyerekek számára remek lehetőséget nyújt kreatív történetek kitalálására és a fantáziaviláguk bővítésére.  Jellemzők:  Részletgazdag, kézzel festett figura Mozgatható szárnyak a még izgalmasabb játékért Félelmetes megjelenés éles fogakkal és karmokkal Strapabíró, biztonságos anyagból készült Mérete: 21 x 15,5 x 13,5 cm", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-arny-denever-figura-70792.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09608", "title": "Halálos Iramban: Legacy Series Dom’s Dodge Charger R/T & Tej’s Jeep Wrangler fém autómodell szett 1/32 – Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/ff-legacy-series-twin-pack-jeep-dodge.jpg", "desc": "Készülj fel egy valódi adrenalinbombára, mert megérkezett a Halálos iramban rajongók legújabb kedvence! A Dom’s Dodge Charger R/T és Tej’s Jeep Wrangler fém autómodell szett nemcsak látványos, de tartós is, így garantáltan hosszú ideig szolgálja majd a kis versenyzők fantáziadús játékait. Ez a két ikonikus járgány most 1/32 méretarányban, részletgazdag kidolgozással és masszív fém karosszériával hozza el a filmek világát a gyerekszobába.  Dom fekete Charger R/T izomautója agresszív, erőt sugárzó megjelenésével rögtön felidézi a filmek legizgalmasabb pillanatait. A piros szegéllyel ellátott off-road kerekek és a hátsó pótkerék igazi terepre termett megjelenést kölcsönöznek neki. Tej Jeep Wrangler terepjárója ezzel szemben páncélozott, ezüst-fekete külsővel, tetőcsomagtartóval és masszív lökhárítóval van felszerelve – készen áll a legkeményebb akciókra is.  A Jada Toys fém modelljei nem csupán játékszerek, hanem gyűjtői darabok is egyben, melyek egyaránt örömet szerezhetnek a kisebbeknek és a nagyobb rajongóknak. Ideális választás szülinapra, karácsonyra vagy csak úgy, hogy a gyerek egy darabka Halálos iramban világot vihessen haza.  Jellemzők:  1/32 méretarányú, részletgazdag fém autómodellek  Dom’s Dodge Charger R/T és Tej’s Jeep Wrangler járművek a film alapján  Tartós fém karosszéria műanyag elemekkel  Szabadon futó kerekek, valósághű dizájn  8 éves kortól ajánlott", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-legacy-series-doms-dodge-charger-r-t-tejs-jeep-wrangler-fem-automodell-szett-1-32-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09641", "title": "Bébi Mancs interaktív kutyus - Labrador", "img": "https://www.jatekshop.eu/upload_files/products/imc-toys-labrador-interaktiv-kutyus-k09641.jpg", "desc": "Ismerd meg a legédesebb új családtagot: a Bébi Mancs interaktív kutyust – Labrador változatban! Ez a tündéri, 24 cm-es plüss kiskutya nemcsak elképesztően puha és ölelgetnivaló, hanem interaktív funkcióival igazi társává válik gyermekednek. A világos bundájú, hatalmas szemű labrador kölyök már első pillantásra belopja magát a kicsik szívébe, és gondoskodó játékra hívja őket – akár napközben, akár lefekvés előtt.  A játék különlegessége, hogy a kék csont alakú cumija segítségével a kutyus megnyugtatható. Ha a cumit a szájába helyezik, a kiskutya édes, alvó hangokat ad ki, mintha tényleg elaludna. Ha elveszik tőle, reagál rá, ezzel bátorítva a gyerekeket az érzelmi odafigyelésre és a gondoskodásra. A puha takaróval ellátott csomagolás már önmagában is egy kis „ágyikót” formáz, ami még szerethetőbbé és valósághűbbé teszi az élményt.  A Bébi Mancs kutyus tökéletes első „kisállat” lehet bármelyik kisgyermek számára, és játék közben segít fejleszteni az empátiát, a finommotoros készségeket és a felelősségérzetet is. Ideális ajándék szülinapra, karácsonyra vagy bármely különleges alkalomra.  Jellemzők: - 24 cm-es interaktív labrador kölyök plüss - Hangokat ad ki, ha a cumit használják vagy elveszik tőle - Puha tapintású, ölelgethető kialakítás - Tartalmaz egy csont formájú cumit és puha takarót - 3 éves kortól ajánlott, fejleszti az érzelmi intelligenciát és a gondoskodást", "price": 14090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbebi-mancs-interaktiv-kutyus-labrador.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09726", "title": "Quercetti: Cuboga 70 db-os golyópálya építőszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-cuboga-jatekszett-64db.jpg", "desc": "Ha egy igazán kreatív és izgalmas építőjátékot keresel 3 éves kortól, ami fejleszti a logikát, a kézügyességet és a térbeli gondolkodást, akkor a Quercetti Cuboga golyópálya szett telitalálat lesz! Ez a 70 darabos készlet nemcsak látványos, hanem aktívan ösztönzi a gyerekeket az építésre, kísérletezésre és a problémamegoldásra is.  A Cuboga rendszer különlegessége, hogy a golyók nem csak lefelé gurulnak, hanem a pálya kialakításának köszönhetően vízszintesen is képesek haladni – ami egyedülálló élményt nyújt a hagyományos golyópályákhoz képest. A gyerekek így valóban mérnökökké válhatnak: megtervezhetik saját pályarendszerüket, kombinálhatják a kockákat, alagutakat, lejtőket és egyenes szakaszokat, miközben figyelik, hogyan gurulnak végig a színes labdák a pályán.  A szett tartalmaz egy világító golyót is, ami mozgás közben automatikusan felvillan, így a játék esti fényben is lenyűgöző látványt nyújt. A golyók különböző színűek és mintájúak, így vizuálisan is izgalmas élményt kínálnak. A minőségi, áttetsző műanyag elemek stabilan illeszkednek egymásba, a színes kockák pedig könnyen összerakhatók és szétszedhetők, még a kisebb kezek számára is.  Ez a játék nemcsak szórakoztat, hanem észrevétlenül tanít is: fizikáról, gravitációról, irányokról, sebességről és következményekről – mindezt játékos formában. A Cuboga szett órákra leköti a gyerekeket, és még a szülőket is bevonhatja a közös építés örömébe.  Jellemzők:  70 darabos, színes és átlátszó golyópálya építőszett  Világító golyóval a még izgalmasabb játékért  Vízszintes gurulásra is képes pályarendszer  Fejleszti a logikát, kreativitást és finommotorikát  3 éves kortól ajánlott, olasz minőségben", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-cuboga-70-db-os-golyopalya-epitoszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09740", "title": "Kockaparti társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kockaparti-tarsasjatek.jpg", "desc": "Csobbanj bele a nyárba a Kockaparti társasjátékkal, ahol a színes kockáké és a gyors döntéseké a főszerep! Ez a könnyed, mégis taktikus partijáték igazi nyári sláger lehet otthon, utazáskor vagy bármilyen baráti összejövetelen. A játékmenet lendületes, a szabályok egyszerűek, de minden forduló izgalmas döntések elé állít – vajon ki lesz a legélesebb szemű játékos, aki a legtöbb pontot zsebeli be?  A játék doboza maga a „medence”, ahová 11 különböző színű és értékű kocka hullik minden körben. A játékosok dolga, hogy gyorsan felmérjék a dobott eredményeket, majd kiválasszanak egy pontozási kategóriát – például egy színsort, párokat, vagy akár csak egy magas összértéket – de vigyázat! Minden kategória csak egyszer használható a 12 fordulós parti során, így a legjobb játékosok nemcsak gyorsak, hanem előrelátók is.  A Kockaparti erőssége abban rejlik, hogy azonnal játszható – nincs hosszú előkészület, nincs bonyolult szabálymagyarázat. Rázd meg a dobozt, dobj a kockákkal, és máris indulhat a pontvadászat! A kockák vidám, rikító színei vizuálisan is feldobják a játékot, miközben minden kör új kihívásokat és lehetőségeket kínál.  Ez a játék ideális választás azoknak a családoknak, akik szeretik a gyors, de mégis gondolkodtató játékokat, és különösen azoknak a gyerekeknek, akik örömüket lelik a dobálásban és a színek felismerésében. A kockákon és a pontozólapon alapuló egyszerű mechanika szórakoztatóvá és gördülékennyé teszi a játékot akár kisebbek számára is.  Legyél te az, aki a legjobban olvassa ki a lehetőségeket a „kockamedencéből”, és szerezd meg a legmagasabb pontszámot a végén!  Jellemzők:  Pörgős kockajáték gyors döntésekkel és színes látvánnyal 12 fordulós, kategóriaválasztásra épülő játékmenet Kifejezetten alkalmas utazáshoz és nyári partikhoz 2–8 fővel játszható, már 8 éves kortól Játékidő: 10–20 perc – ideális rövid és vidám szórakozáshoz  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkockaparti-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01785", "title": "Fa kisvonat szett vasúti híddal és elemes mozdonnyal - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-mozdony-vasutihid-k01785.webp", "desc": "Ez a 80 darabos fa vonat szett igazi álom minden kis vonat- és városépítő számára! A készletben megtalálható egy elemes mozdony, amely különböző irányokba képes haladni, váltós sínek, egy izgalmas híd, valamint egy kisautó, amely a városi közlekedés hangulatát hozza el a gyerekszobába. Az emelkedős sínek bordázott kialakítása segít abban, hogy a vonat biztonságosan haladjon a lejtőkön is. A szett része egy utasmegálló, sorompók, közlekedési táblák és lámpák, amik valósághűvé teszik a játékot, és lehetőséget nyújtanak a közlekedési szabályok játékos megismerésére.  Ez a vonatszett fejleszti a finommotorikus készségeket, a térbeli gondolkodást és a képzelőerőt, miközben a gyerekek órákra belemerülhetnek a saját kis városuk építésébe és irányításába.  Jellemzők: - 80 darabos készlet: elemes mozdony, híd, váltós sínek, sorompó, kisautó és sok kiegészítő - Bordázott emelkedős sínek a biztonságos haladásért - Anyaga: fa és műanyag - Ajánlott életkor: 3 év+", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-kisvonat-szett-vasuti-hiddal-es-elemes-mozdonnyal-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03244", "title": "Schleich: Árny farkas figura (42554)", "img": "https://www.jatekshop.eu/upload_files/products/arny-farkas-figura-slh42554.webp", "desc": "A sötétség birodalmának rettegett őrzője, az Árny farkas egy félelmetes teremtmény, amely csendben lopakodik áldozatai után. A fekete bundájából előtörő lila kristálytüskék titokzatos, mágikus erőt sugároznak, miközben vörösen izzó szemei a veszély előhírnökei. Az ellenségei gyakran már túl későn veszik észre, hogy a sötétség legveszélyesebb lénye vadászik rájuk.  Ez a hatalmas farkas rendkívüli gyorsasággal mozog, és amikor támadásba lendül, nincs menekvés előle. Erőteljes állkapcsa és borotvaéles fogai egyetlen harapással képesek megbénítani még a legbátrabb harcosokat is. Kristálytüskéiben rejtőző árnyvarázslat segítségével elnyeli a fényt, így könnyedén elvegyül az árnyak között.  A Schleich Árny farkas figura kézzel festett, rendkívül részletes kidolgozása élethű és lenyűgöző megjelenést kölcsönöz ennek a misztikus lénynek. Az Eldrador Creatures univerzum egyik legikonikusabb figurája, amely minden gyűjtemény kihagyhatatlan darabja.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Fekete bunda lila kristálytüskékkel - Vörösen izzó szemek és félelmetes állkapocs - Kiváló minőségű, tartós anyagból készült - Az Eldrador Creatures világának egyik legerősebb lénye", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-arny-farkas-figura-42554.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03415", "title": "Schleich: T-Rex figura (14525)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-trex-figura-k03415.webp", "desc": "A Schleich T-Rex figura tökéletes választás minden dinoszauruszrajongó számára, aki szereti a részletgazdag és valósághű játékokat. A Tyrannosaurus Rex a történelem egyik legismertebb és legfélelmetesebb ragadozója volt, hatalmas testével, erős állkapcsával és borotvaéles fogaival uralta a kréta időszakot. A Schleich művészi kidolgozású figurája hűen tükrözi ezt a félelmetes megjelenést, így a gyerekek könnyedén elmerülhetnek a dinoszauruszok világában.  Ez a figura lenyűgöző zöldes-barna színárnyalatokkal és élethű textúrával rendelkezik, amely még realisztikusabbá teszi. A bőrfelület részletes kidolgozása, az izmos testfelépítés és a vadul tátott száj egyaránt hozzájárul ahhoz, hogy a T-Rex igazán élethűnek hasson. A mozgatható állkapocs lehetővé teszi, hogy a figura még interaktívabb legyen – a gyerekek akár eljátszhatják, hogyan csap le zsákmányára ez az óriási ragadozó.  A Schleich garantálja a prémium minőséget, így a T-Rex figura tartós és strapabíró anyagból készült, amely hosszú távú játékélményt biztosít. Ez az impozáns őslény remek ajándék lehet minden kis dinoszauruszrajongó számára, akik szeretnek kalandos történeteket kitalálni és felfedezni az ősi világot.  Jellemzők: Élethű, kézzel festett kivitelezés Mozgatható állkapocs a még izgalmasabb játékélményért Masszív, strapabíró műanyagból készült Valósághű textúrák és részletek Fejleszti a kreativitást és a képzelőerőt", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-t-rex-figura-14525.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08186", "title": "Matchbox: Moving Parts - 2024 Dodge Charger Daytona R/T nyitható kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/2024-dodge-charger-daytona-nyithato-matchbox-jbw53.jpg", "desc": "Lépj be az amerikai izomautók világába ezzel a vadonatúj Matchbox Moving Parts kisautóval, amely a 2024-es Dodge Charger Daytona R/T modell alapján készült! Ez az 1/64 méretarányú, gyűjtői szintű kisautó nem csupán a vagány megjelenésével hódít, hanem a nyitható ajtajával is, ami még élethűbbé és izgalmasabbá teszi a játékot vagy a kiállítást.  A bordó fényezés és az agresszív sportos forma azonnal felhívja magára a figyelmet. A modernizált Charger Daytona R/T dizájnját részletgazdag kidolgozás tükrözi vissza: látványos első és hátsó lámpák, sportos kerekek és a hűtőrács karakteres formája mind ott vannak az apró karosszérián. A fém és műanyag alkatrészek kombinációja tartósságot és prémium minőséget biztosít, a mozgatható ajtók pedig még több játékélményt adnak a gyerekeknek, és különleges értéket a gyűjtőknek.  A Matchbox Moving Parts sorozatában a klasszikus formák modern technológiával találkoznak, így ez a kisautó nem hiányozhat sem egy lelkes rajongó polcáról, sem egy kisautóparkból. Ideális ajándék 3 éves kortól!  Jellemzők: - 2024-es Dodge Charger Daytona R/T modell alapján készült - Nyitható ajtók az interaktív játékhoz - 1:64 méretarányú kivitel, gyűjtőknek és gyerekeknek egyaránt - Prémium részletgazdag kidolgozás, fémből és műanyagból - 3 éves kortól ajánlott", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-moving-parts-2024-dodge-charger-daytona-r-t-nyithato-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09627", "title": "PlayBox: Színes vegyes formák fűzhető gyöngyök 200db", "img": "https://www.jatekshop.eu/upload_files/products/fuzheto-gyongyok-tobbfele-szinben-k09627.jpg", "desc": "Ez a színes és formagazdag gyöngykészlet igazi álom minden kis kézműves számára! A PlayBox 200 darabos fűzhető gyöngy szettje tele van csillagokkal, szívekkel, virágokkal, gyümölcsökkel és egyéb vidám formákkal, amelyekkel igazán egyedi és kreatív ékszerek, kulcstartók vagy díszek készíthetők. A szett tökéletes választás kezdő és haladó gyöngyfűzőknek egyaránt – a formák változatossága ösztönzi a gyerekeket az önálló alkotásra és saját ötleteik megvalósítására.  A gyöngyök élénk, ragyogó színekben pompáznak, így bármilyen kompozíció vidám és figyelemfelkeltő lesz. A készlet fűzőzsinórt is tartalmaz, így az alkotás azonnal elkezdhető, nem szükséges hozzá külön eszköz. A nagyobb méretű lyukaknak köszönhetően a gyöngyök könnyen felfűzhetők, ami különösen hasznos a kisebb gyerekeknek vagy a finommotorika fejlesztésére.  Ez a praktikus hengeres csomagolású szett könnyen elfér egy iskolatáskában vagy kreatív dobozban, így bármikor elővehető, akár otthon, akár utazás közben. Szuper ajándék ötlet szülinapra, kreatív délutánokra, vagy csak úgy, ha valami különleges és szórakoztató elfoglaltságot keresel gyermeked számára.  Jellemzők:  200 darab színes, vegyes formájú fűzhető gyöngy Vidám motívumok: csillag, virág, szív, gyümölcs, stb. Tartalmaz fűzőzsinórt Nagy lyukméret a könnyű fűzésért Praktikus, átlátszó tárolótubusban", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-vegyes-formak-fuzheto-gyongyok-200db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09650", "title": "Fizzy Pets: Vízi kiskedvenc - Luna", "img": "https://www.jatekshop.eu/upload_files/products/fizzy-pets-vizi-kiskedvenc-luna-89095.jpg", "desc": "Keltsd életre a varázslatot a fürdőkádban vagy a gyerekszobában a Fizzy Pets: Vízi kiskedvenc – Luna segítségével! A Fizzy Pets széria újabb csillogó tagja, Luna, egy cuki, interaktív kis lény, aki nemcsak megjelenésével, hanem mozgásával és hangjaival is lenyűgözi a gyerekeket. A játék egy varázslatos élményt nyújt: csak töltsd fel vízzel a gyémánt alakú lombikot, és nézd, ahogy Luna előbújik és életre kel!  Amint Luna a vízbe kerül, azonnal megkezdődik a varázslat – világít, zenél és táncol, amikor a gyerekek megnyomják az előlapon található gombot. A puha lila árnyalatú kisállat és a türkizkék alappal ellátott lombik esztétikusan illik minden játékgyűjteménybe, és egyedi élményt nyújt.  A Fizzy Pets játékok nemcsak szórakoztatóak, hanem fejlesztik a gyermekek kreativitását, gondoskodási készségét és képzelőerejét is. Luna egy kedves kis társ, aki bármikor vidámságot hoz a napba. Tökéletes ajándék minden olyan kisgyermeknek, aki rajong a különleges, meglepetésekkel teli játékokért.  Jellemzők: - Interaktív vízi kisállat, világítással és hangokkal - Luna figura vidám színekben és egyedi formában - Érintésre táncol és zenél - Fejleszti a képzelőerőt és szerepjátékot ösztönöz - 5 éves kortól ajánlott", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffizzy-pets-vizi-kiskedvenc-luna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09685", "title": "Thinkfun: Csobbanj és fröcskölj party puzzle", "img": "https://www.jatekshop.eu/upload_files/products/csobbanj-es-frocskolj-party-puzzle.jpg", "desc": "A Csobbanj és fröcskölj egy vidám, medencés hangulatú logikai játék, amit kifejezetten a 3 évesnél idősebb gyerekek számára terveztek. Ebben az egyedül is játszható, térbeli gondolkodást fejlesztő társasjátékban a kicsiknek az a feladatuk, hogy a színes puzzle darabokat helyesen illesszék össze, majd a kis állatfigurákat a megfelelő helyekre rakják – a kihíváskártyákon szereplő minták alapján. A játék célja, hogy minden kis barát eljusson a medencébe, de csak akkor, ha a gyerek ügyesen megoldja a feladványt!  A játék tartalmaz több aranyos figurát, mint például egy vízilovat, malacot, kacsát, majmot vagy tehenet, akiket a gyerekek szívesen tologatnak a pályán. Az egyre nehezedő feladványok biztosítják, hogy a játék hosszú távon is érdekes maradjon, miközben fejleszti a memóriát, logikai gondolkodást, koncentrációt és a finommotorikát.  A három különböző nehézségi szintnek köszönhetően a játék remekül alkalmazkodik a gyerek fejlődési szintjéhez, így újra és újra elő lehet venni. Ideális választás önálló elfoglaltsághoz, de szülőként te is könnyen bekapcsolódhatsz egy-egy feladvány megoldásába. Tökéletes ajándék, ha játékosan szeretnéd fejleszteni a gyermeked gondolkodását.  Jellemzők:  Logikai játék már 3 éves kortól  10 kihíváskártya növekvő nehézséggel  Színes, kedves állatfigurák  Fejleszti a problémamegoldást, koncentrációt és kézügyességet  Egyedül is játszható, kompakt és strapabíró kivitel", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-csobbanj-es-frocskolj-party-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09700", "title": "Siku 1496 Ford F-150 US Police 1/55", "img": "https://www.jatekshop.eu/upload_files/products/siku-ford-f150-us-rendorauto-k09700-2.jpg", "desc": "Ha gyermeked odavan a rendőrségi akciókért és a vagány járgányokért, akkor a Siku 1496 Ford F-150 US Police garantáltan nagy kedvence lesz! Ez az 1:55 méretarányú fém játékautó az ikonikus amerikai Ford F-150 pick-up rendőrségi változatát hozza el a gyerekszobába, valósághű részletekkel, erőteljes megjelenéssel és rengeteg játéklehetőséggel.  A Ford F-150 az Egyesült Államok egyik legismertebb és legnépszerűbb terepjárója, amely nemcsak erős és robusztus, de rengeteg helyet is kínál. A Siku változata egy fekete-fehér rendőrautó, kék fényhíddal a tetőn, nyitható ajtókkal és részletes rendőrségi grafikával, amelyek valódi, amerikai rendőrségi járművek hangulatát idézik meg.  Az autó kiváló minőségű fémből készült, kerekei gumiból vannak, így finoman és csendesen gurul, akár parkettán, akár szőnyegen játszanak vele. A masszív felépítés hosszú távú játékélményt biztosít, a hátsó vonóhoroggal pedig akár más Siku kiegészítő is csatlakoztatható hozzá.  Akár egy üldözéses jelenet, akár egy közúti ellenőrzés a játék témája, ez a rendőrautó mindig bevetésre kész. A kis méretének köszönhetően könnyen elfér egy zsebben vagy iskolatáskába, így bármikor, bárhol bevethető.  Jellemzők:  1:55 méretarányú Ford F-150 US Police rendőrautó Fém karosszéria, nyitható ajtókkal Részletgazdag kialakítás rendőrségi matricákkal és kék fényhíddal Gumiból készült kerekek, valósághű gurulás Vonóhorog más Siku járművek és utánfutók csatlakoztatásához", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-1496-ford-f-150-us-police-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09782", "title": "Disney Hercegnők: Party Rapunzel hercegnő baba – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-princess-buli-kiadas-rapunzel-k09782.jpg", "desc": "Készülj fel egy igazi hercegnős szülinapi mulatságra Party Rapunzellel, a Disney „Aranyhaj és a nagy gubanc” című mese bájos főszereplőjével! Ez a különleges Rapunzel divatbaba ünnepi ruhába öltözve érkezik, készen állva bármilyen képzeletbeli partira vagy varázslatos történetre. Ha gyermeked rajong a Disney hercegnőkért, különösen a kreatív, bátor és jókedvű karakterekért, akkor Rapunzel garantáltan elnyeri majd a szívét.  A baba hosszú, fésülhető szőke hajjal rendelkezik, amit egy rózsaszín tiara koronáz meg – tökéletes egy hercegnői bulira! Ruhája lila felsőből és egy puha, levehető szoknyából áll, amely vidám mintáival hódít: ajándékdobozok, lufik és nem utolsósorban Pascal, Rapunzel imádnivaló kis kaméleon barátja is feltűnik rajta. A baba mozgatható végtagokkal rendelkezik, így ülő, álló vagy táncoló pózokba is beállítható, ami még izgalmasabbá teszi a szerepjátékokat.  Ez a különleges kiadású Rapunzel baba remek ajándék lehet születésnapra, karácsonyra vagy akár egy meglepetésnapra is. Nemcsak a játékot teszi varázslatossá, hanem segíti a gyerekek érzelmi fejlődését, képzelőerejét és történetmesélő készségét is.  Jellemzők:  Disney „Aranyhaj és a nagy gubanc” mese alapján készült baba Ünnepi ruha levehető, vidám mintás szoknyával Hosszú, fésülhető haj és tiara Mozgatható karok és lábak 3 éves kortól ajánlott", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-party-rapunzel-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09797", "title": "Hot Wheels Monster Trucks: Race Ace kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-trucks-hot-wheels-race-ace-k09797.jpg", "desc": "A Race Ace az igazi bajnokok választása! Ez a Hot Wheels monster truck a sebesség, az erő és a versenyszellem tökéletes egyesülése. A színvilága – piros, kék és fehér – olyan, mint egy lobogó zászló, amely győzelmet hirdet. Az oldalán látható nagy „68” és a Hot Wheels lánglogó még erőteljesebbé teszi a megjelenését.  A fekete kerekek piros szegéllyel nemcsak látványosak, de kiváló tapadást is biztosítanak bármilyen felületen. A csomaghoz egy narancssárga törött kisautó is jár, amivel még több akció és kaland vár. A Race Ace ideális választás a lendületes, versengő kisgyerekeknek!  Jellemzők:  Versenyautó stílus, lánglogóval és rajtszámmal Kék-piros-fehér karosszéria Fekete gumiabroncsok piros peremmel Tartozék narancssárga törött kisautó 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-race-ace-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09819", "title": "Matchbox Sky Busters: Lockheed C-130J Super Hercules repülő modell 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-repulo-super-h-k09819.jpg", "desc": "A Matchbox Sky Busters: Lockheed C-130J Super Hercules egy rendkívül részletes katonai szállítórepülő modell, amely hivatalos Lockheed Martin licenc alapján készült. Ez a fehér alapszínű, négy propelleres monstrum a valóságban is legendás, hiszen évtizedek óta szolgál világszerte katonai és humanitárius küldetések során.  A játékverzió szintén lenyűgöző: pontos formatervezés, katonai jelzések, masszív szárnykialakítás és a négy különálló propeller mind-mind segítenek abban, hogy ez a modell ne csak játéknak, hanem gyűjtői darabnak is tökéletes legyen. Remekül illeszkedik a repülős kalandokba, de akár más járművek “légi szállítására” is használható a fantáziadús játék során.  Jellemzők:  Hivatalos Lockheed Martin licenc Négy propelleres katonai szállítórepülő Részletes kialakítás és feliratozás Strapabíró fém test és tartós elemek 3 éves kortól ajánlott", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-lockheed-c-130j-super-hercules-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09850", "title": "Transformers Cyberworld: Elita-1 – Cyber Changers figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/elita-1-cyber-changers.jpg", "desc": "Érkezik az Autobotok bátor parancsnoka, Elita-1, most a Cyberworld: Cyber Changers sorozat részeként! Ez a különleges figura 3 egyszerű lépésben alakítható át robotból futurisztikus űrhajóvá, így a gyerekek könnyedén átélhetik az átalakulás élményét.  Elita-1 nemcsak harcosként, hanem inspiráló vezetőként is kulcsszereplő a Transformers univerzumban. A piros és narancs színekben pompázó robot megjelenése hűen tükrözi erőteljes karakterét, miközben űrhajó formájában villámgyorsan szeli át a galaxist, hogy az Autobotokat vezesse a Decepticonok elleni küzdelemben.  A Hasbro által készített figura masszív kialakításának köszönhetően ideális választás a mindennapos játékhoz, de a gyűjtők polcán is méltó helyet kaphat. A Quick Change átalakítás egyszerűsége miatt a kisebb rajongók is könnyen élvezhetik a Transformers világát.  Jellemzők:  Cyber Changers figura a Transformers Cyberworld sorozatból  Gyors, 3 lépéses átalakítás robotból űrhajóvá  Ikonikus, piros-narancs színek Elita-1 klasszikus megjelenésével  Tartós, részletgazdag kivitel a Hasbro-tól  6 éves kortól ajánlott", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-elita-1-cyber-changers-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}]}