{"items": [{"id": "J84534", "title": "Vidéki tanya 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/videki-tanya-2000db-os-puzzle-trefl.jpg", "desc": "Ez a csodaszép kirakó már ránézésre is remek hangulatot áraszt. A nyugodt kis vidéki tanya kitűnő szórakozást és kikapcsolódást nyújt majd összerakás közben és amikor elkészültünk vele, akár a szobánk dísze is lehet. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 2000db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 2000db puzzle elem Mérete: 96x68cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvideki-tanya-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84409", "title": "LENA: Kör alakú frizbi több színváltozatban 22cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lena-frizbi-62507.webp", "desc": "A Frizbi egy sportjáték amelyet egy repülő koronggal játszanak, ami a képben is fel van tüntetve. Műanyagból van készítve és dobásra használják. A repülő korongok különböző nagyságúak lehetnek, anyagának és nagyságának függvényében stabilabban, többet repülhetnek. Ez a játék 22 cm-es átmérőjű, könnyen vihető kirándulásokra, tengerpartra vagy akár az udvaron el lehet játszani vele szórakozásképpen. Gyerekeknek és felnőtteknek egyaránt alkalmas. Több színváltozatban kapható.  Jellemzők: - Átmérője: 22 cm - Anyaga: műanyag Az ár egy változatra vonatkozik!", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-telitett-frizbi-22-cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84943", "title": "Sycomore: Színezz, vágj, süss kreatív szett fiúknak", "img": "https://www.jatekshop.eu/upload_files/products/sycomore-szinezz-vagj-suss-kreativ-szett21.webp", "desc": "Kisfiad kreatív délutánt tarthat ezzel a szettel, mely remek szórakozást nyújt majd számára, ráadásul az elkészült alkotásokat felhasználhatja kulcstartóra téve, vagy játékaihoz is akár. A szettben több különböző ábra található meg. Ha ez megvan, már csak ki kell vágni azokat és szülői felügyelet mellett már mehet is a sütőbe. A megfelelő időben kivéve azokat már kész is az alkotás.  Jellemzők: - fiús kreatív szett - kiváló minőség", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-szinezz-vagj-suss-kreativ-szett-fiuknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85321", "title": "Spirit: Kék zselés golyóstoll betét 0.5mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-tollbetet-403576.webp", "desc": "Mindig jól fog egy csere tollbetét olyan esetekre amikor épp váratlanul kifogy a zselés tollunk. Erre jó ez a tollbetét amely csupán 0.5 mm-es, kék színű, gyorsan száradó vízbázisú zselés tinta. Ennek köszönhetően egyszerűen kicserélhetjük a már kifogyott betétet. Legérdekesebb tulajdonságai, hogy kiváló minőségű svájci hegye van, a műanyag tartályban 0.7 g tintát találhatunk amelyet 600 méternyi vonalhosszon használhatunk. A kiváló minőségnek köszönhetően, a tollbetét igazán vékony vonalvastagságot eredményez.  Jellemzők: - Zselés golyóstoll betét - 1db - Tinta színe: kék - Vonalhossz: kb 600m - Vastagság: 0.5 mm", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-zseles-golyostoll-betet-05mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85469", "title": "Quercetti: PlayBio Veszélyeztetett állatok 4 az 1-ben fahasáb puzzle", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-veszelyeztetett-allatok-4-az-1ben-hasab-puzzle-1.webp", "desc": "Ez a különleges fahasáb puzzle egészen biztos, elnyeri a gyerekek tetszését, különösen, ha rajonganak az olyan egzotikus állatok iránt, mint a tigris, a bálna vagy a panda. A hat darab könnyített fa hasáb minden oldalán egy-egy képnek a része látható, a gyerekeknek a megfelelő oldalakat a helyes sorrendben kell elhelyezni, hogy a kép látható legyen. A játék szuperül fejleszti a kicisk finom-motoros készségeit és a szem-kéz koordinációját. A PlayBio játékokat azoknak a szülőknek ajánljuk, akik szívükön viselik bolygónk védelmét, mivel ezekhez a játékokhoz felhasznált anyagok biológiailag lebomlóak és környezetbarátak, a speciális bio-öko-fenntartható műanyagból készült játékok remekül fejlesztik a babák számos készségét.  Jellemzők: - PlayBio fahasáb puzzle - Fejlesztő játék - Fenntartható faanyagból - 6 darab hasábbal - Veszélyeztetett állatok képével", "price": 9299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybio-veszelyeztetett-allatok-4-az-1-ben-fahasab-puzzle-quercetti.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85530", "title": "Must... Pearl fekete steppelt iskolatáska, hátizsák 26x14x36cm", "img": "https://www.jatekshop.eu/upload_files/products/584571-1.webp", "desc": "Míg a kislányok számára a csajos színű és mintázatú iskolatáska a legfontosabb a nagyobb lányok már inkább igyekeznek olyan darabokat választani, amelyek inkább divatosak, és méltó kiegészítője lehet a gondosan összeválogatott öltözetüknek. A Pearl fekete steppelt hátizsák pont ilyen, így biztosak vagyunk, hogy már a divatos külsejével is elnyeri majd a lányok tetszését. Divatos táska egyetlen nagy belső rekesszel rendelkezik, amiben kényelmesen elférnek a szükséges dolgok, míg az apróságok számára az első zsebben van hely, hogy mindig kéznél legyenek.  Jellemzők: - Pearl hátizsák - Steppelt fekete anyag - Párnázott hátrész - Állítható vállpántok - Strapabíró anyag - Méretek: 26x14x36 cm", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pearl-fekete-steppelt-iskolataska-hatizsak-26x14x36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85551", "title": "Grill játékszett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/622030-1.webp", "desc": "A gyerekek örömmel utánoznak le olyan dolgokat, amiket a felnőttektől látnak, és természetesen ez alól a főzés és a grillezés sem kivétel. Ebben a csomagban egy asztali grillsütő található, illetve egy csomó játék finomság, aminek a grillezését a gyerekek eljátszhatják. Az ínycsiklandó ételek elkészítését a gyerekek eljátszhatják, rendszeresen forgatva a darálthúst, virslit és akár a zöldségeket is. Az elkészült dolgokból hamburgert és hotdogot készíthetnek, egy kis szósszal nyakon öntve már kezdődhet is a falatozás.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Grill játékszett - Fény és hang hatásokkal - Kiegészítőkkel - Kétféle változatban", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrill-jatekszett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85589", "title": "Mountain Bike R1 piros-kék gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/816l-06-dino-bikes-piros-kek-r1-16os.webp", "desc": "Egy 16-os méretű kerékpárt hoztunk el gyermeked részére, mely 108-126cm-es magasságig ajánlott, így ha gyermeked ilyen magasságba tartozik, remek választás lesz a részére. A bicikli váza strapabíró, így sokáig lehet majd használatban, állítható kormánya és ülése pedig biztosítja a kényelmes használatot. A kerékpár első és hátsó patkófékeket is kapott, valamint levehető mankókerekekkel is rendelkezik, melyek segítenek az egyensúlyozásban. Láncvédője védi a nadrág szárát, sárvédői pedig védik a ruházatot is. A kerékpár főbb elemeire bontva érkezik, összeszerelése könnyű, melyben egy útmutató és egy többfunkciós szerszám is segít majd.  Jellemzők: - Kerékpár 16-os méretben - patkófékek elől és hátul - leszerelhető mankókerekekkel - láncvédővel - sárvédővel - kulacstartóval (a kulacs nem a termék része) - 108-126cm-es magasságig - Egyszerű összeszerelés és üzembe helyezés", "price": 57990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmountain-bike-r1-piros-kek-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85591", "title": "Tini Nindzsa teknőcök gyerek bicikli 16-os méretben - Dino bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/616-nt-dino-bikes-tini-nindzsa-teknocok-bicikli-16.webp", "desc": "A Tinin Nindzsa Teknőcök jöttek el most gyermekedhez egy biciklivel, mely hosszú ideig lehet majd társa és a mozgásra is ösztönzi majd gyermeked. A kerékpár első s hátsó fékeket is kapott, valamint állítható magasságú kormánnyal és üléssel rendelkezik. Láncvédője és sárvédői kényelmi és biztonsági funkciót is betöltenek, és előbbin a Tinin Nindzsa Teknőcök is helyet kaptak egy matrica formájában. A biciklihez tartozik egy pár mankókerék és egy kulacstartó is, melyek praktikusak lesznek majd. A bicikli főbb részeire bontva érkezik, összeszerelése viszont egyszerű, amiben segítségedre lesz majd egy útmutató és egy többfunkciós szerszám is.  Jellemzők: - Kerékpár 16-os méretben - Tini Nindzsa teknőcök - patkófékek elől és hátul - leszerelhető mankókerekekkel - láncvédővel - sárvédővel - kulacstartóval (a kulacs nem a termék része) - 108-126cm-es magasságig - Egyszerű összeszerelés és üzembe helyezés", "price": 66999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85664", "title": "Spirit: Classic pasztell kék irattartó mappa fogóval A3-es", "img": "https://www.jatekshop.eu/upload_files/products/408436-1.webp", "desc": "Aki praktikusan szeretné rendezgetni és szállítani iratait, ráadásul mindezt egy tetszetős mappában szeretné tenni, annak tökéletesen megfelel majd ez a pasztell kék színű irattartó mappa a Spirit kínálatából. A mappa kicsik és nagyok számára egyaránt remek választást nyújt, legyen szó irodai vagy iskolai munkáról. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm - Mérete: A3", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-pasztell-kek-irattarto-mappa-fogoval-a3-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85678", "title": "Spirit: Piros befőttes gumi 45mm-es 100g", "img": "https://www.jatekshop.eu/upload_files/products/piros-befottes-gumi-45mm-100g.webp", "desc": "Ebben a csomagban száz gramm befőttes gumi kapott helyet, amelyeknek természetesen nem csak a befőttek elrakása során vehetjük nagy hasznát. A piros színű gumigyűrűk alapesetben negyvenöt milliméteres átmérővel rendelkeznek, és a nyújthatóságuk nagyjából 650-700% között van. A megnövelt, nyolcvan százalékos gumitartalmának köszönhetően rendkívül rugalmas, ráadásul lassabban öregszik el. Befőzéshez épp olyan nélkülözhetetlen, mint különféle dolgok rögzítéséhez vagy kötegeléséhez.  Jellemzők: - Piros befőttes gumi - Átmérő 45mm - Nyújthatóság 650-700% - Megnövelt gumitartalom - Súly 100 gramm", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-befottes-gumi-45mm-es-100g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs gumik és gumi megmunkálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85790", "title": "Modelight Bijoux Karkötő és Hajcsat készítés gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-karkotoeshajcsat-43328.webp", "desc": "A Modelight Bijoux gyurma szett egy egészen érdekes csomag, amellyel a gyerekek hosszadalmasan eljátszhatnak és kreatívan modellezhetik a gyurmákat ahhoz, hogy jó kinézetű hajcsatokat és karkötőket készítsenek. Ezek megalkotása után a karkötőket kezükre tehetik és a hajcsatokkal a hajukat felfoghatják. A Modelight gyurmakészletek teljes mértékben glutén és káros anyagmenetesek, így a gyerekek bátran játszhatnak vele, ráadásul rendkívül könnyű, rugalmas, képlékeny és az elkészített alkotás akár a levegőn is kiszárítható, és vízzel összekeverve, újraformázható.  Jellemzők: - Modelight Bijoux szett - Karkötő és hajcsat gyurma szett - Glutén mentes - Levegőn megszárad - 2 db 30 grammos gyurma - több modellező eszköz: 3 karkötő és 4 hajcsat - 2 30g-os gyurma", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-bijoux-karkoto-es-hajcsat-keszites-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85918", "title": "LENA: Truxx 2 dömper figurával 29cm", "img": "https://www.jatekshop.eu/upload_files/products/04510-1.webp", "desc": "Már a két évesek számára is remek játéklehetőséget kínál ez a szuper dömper, ami nagy méretével, és élénk színeivel kelti fel a gyerekek érdeklődését. A járgány előrehajtható vezetőfülkéjében egy figura is található, amit ki lehet venni onnan. Szabadulj meg a dömper rakományától egyszerűen, hiszen a plató egy mozdulattal hátrabillenthető. A LENA Spiel Gut tanúsítványa biztosítékként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából. A LENA Truxx 2 járművek speciális jellemzője, hogy kerekük különleges, remek tapadást biztosító, csúszásmentes gumi bevonattal van ellátva, így bármely felületen kitűnő játékélményt nyújtanak a gyerekeknek kül- és beltéren egyaránt.   Jellemzők: - Gumibevonatú kerekek - Truxx 2 dömper figurával - Felnyitható vezetőfülkébe ültethető figura - Billenő plató - piros-szürke színben - Mérete: 27 cm - Anyaga: műanyag", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-domper-figuraval-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86088", "title": "Peppa malac és barátai matrica szett 8x12cm 5 lap", "img": "https://www.jatekshop.eu/upload_files/products/482712.jpg", "desc": "Ez a Peppa malac matrica szett remek választás a gyerekek számára, hogy a segítségével egyedi módon díszítsék a dolgaikat. A csomagban öt ív matrica található, amelyeken természetesen a Peppa családja és barátai mellett megannyi apró felirat, gyümölcsök, és egyéb minták is megtalálhatók. A nyolcszor tizenkét centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Peppa malac matrica szett - Csomagonként öt lap - Többféle változatban - Mérete 8x12cm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-es-baratai-matrica-szett-8x12cm-5-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86026", "title": "Tesoro: Girl Power fekete-rózsaszín mini hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/582277-luna-must-power-girl-hatizsak-tesoro.webp", "desc": "Kislányodnak egy csajos mégis nagyon vagány táskát szerezhetsz be, ami biztosan tetszeni fog majd neki. A hátizsák egy nagy rekeszt és egy kisebb első zsebet kapott. Ezeket cipzárak segítségével lehet nyitni és zárni, és remekül lehet rendszerezni. A hátizsák fekete alapon színes feliratos és különböző szimbólumos mintát kapott, melyek tökéletesen passzolnak egymáshoz. Szerezd be és kezdődhet is a tanév, kínálatunkban pedig számos más felszerelést megtalálhatsz, keresd ezeket is.  Jellemzők: - Tesoro Girl Power hátizsák - két rekeszes - álíltható vállpánttal - kiváló minőség Mérete: kb. 30x20cm", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-girl-power-fekete-rozsaszin-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86526", "title": "Must... Smiley három rekeszes lekerekített iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/504964.webp", "desc": "Ez a hátizsák minden szempontból remek választás, hiszen a vidám, emojikkal tarkított mintája és csajos színe miatt biztos, hogy a lányok kedvence lesz, ráadásul a tanszerekhez épp olyan remek választás, mint egy nyaralás során a személyes dolgokhoz. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állítható vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. Végül, de nem utolsó sorban a táska erős, strapabíró anyagból készült, ami garancia arra, hogy a gyerekek több tanéven keresztül számíthatnak erre a hátizsákra.  Jellemzők: - Smiley design - Három rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-smiley-harom-rekeszes-lekerekitett-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86710", "title": "Toomies: Tologatható Batmotor 2 az 1-ben", "img": "https://www.jatekshop.eu/upload_files/products/e73260-1.webp", "desc": "Nem lehet elég korán kezdeni az ismerkedést a szuperhősökkel, így ez a vagány Batmotor már az egy éves babák számára is remek választás. Noha ők még aligha lesznek tisztában Gotham város Sötét lovagjának történetével, azonban abban biztosak lehetünk, hogy a vagány kis motor, a leakasztható utánfutó, valamint a Batman és Robin figura hatalmas sikert fog aratni. A Toomies játékai kifejezetten az legkisebb korosztályt célozzák meg, így a lehető legkiválóbb alapanyagokból készült szem előtt tartva, hogy az apró kezeknek kényelmes fogás essen a játékokon, ugyanakkor ne tartalmazzanak olyan apró darabokat, amelyeket a kicsik a szájukba tudnának venni.  Jellemzők: - Tologatható Batmotor - Batman és Robin figurával - 2 az 1-ben kialakítás - Anyaga: műanyag", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoomies-tologathato-batmotor-2-az-1-ben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86303", "title": "Playmobil: Adventures of Ayuma Tavaszi szertartás (70808)", "img": "https://www.jatekshop.eu/upload_files/products/tavaszi-szertartas-70808p.webp", "desc": "Az Ayuma kalandjai játékszettes sorozatban bármire fel kell lenned készülve hiszen soha sem tudod melyik csomag mivel lep meg. A tündérek ebben a misztikus erdőben békében élnek és a tavaszi szertartásban, amiről ez a készlet szól, a fiatal tündérek megtudják milyen képességgel rendelkeznek és hogyan tudják segíteni népüket. Most kislányod tudja előkészíteni és eljátszani ezt a szertartást tetszése szerint ezzel a játékszettel amelyet 108 elem alkot. Élvezd a játszást és merülj el a tündérek világába.  Jellemzők: - Adventures of Ayuma szett - Tündéres szett - 2 db tündér figura - 5 db állatfigura - 1 pár lovagtündér/kristálytündér szárny - Más kiegészítők - Elemek száma: 108 db", "price": 20690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-tavaszi-szertartas-70808.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Tündérek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87472", "title": "Melissa & Doug: Hercegnős letörölhető rajzoló és mágneses kreatív játékszett", "img": "https://www.jatekshop.eu/upload_files/products/41322-1.webp", "desc": "A hercegnős témájú Rajzolható, Letörölhető és Mágneses Játékkészlet hosszú órákon keresztül királyi kreatív kikapcsolódást biztosít a gyermek számára. Ez az újrarajzolható mágneses kreatív játékkészlet egy hordozható dobozban található, igazi kötélből készült fülekkel, melyben kényelmesen tárolható és szállítható 54 darab mágnes, 5 darab szárazon is letörölhető filctoll törlővel, egy beépített mágneses tábla, melyről a filc letörölhető, továbbá egy 13 oldalas spirálkötésű, ugyancsak letörölhető színező könyv. Pattintsd fel a dobozt és az előre kialakított játékfelületén már kezdődhet is a játék, avagy zárd össze és vidd magaddal a kreatív készletet bárhova! A Naturális Játékkészlet igazán gyakorlatias módja a gyermek körüli világ felfedezésének. A csomagolás újrahasznosított anyagokból készült és szója alapú tintával feliratozott.  Jellemzők: - Hercegnős kreatív játék - Praktikus tárolóban - Több mint 50 mágneses minta - 5 szárazon is törölhető filc - Színező füzet", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-hercegnos-letorolheto-rajzolo-es-magneses-kreativ-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87599", "title": "Ars Una: Daydream többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/51341428.webp", "desc": "Válassz a kisgyermekednek egységes iskolai felszerelést, amire a Daydream termékek remek lehetőséget adnak. Ez a tolltartó önmagában is szuper választás, hiszen a mesekönyvbe illő mintájával garantáltan a gyerekek kedvence lesz, ráadásul ilyen mintával hátizsákot is találhatnak áruházunk kínálatában. A tolltartóban az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-daydream-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}