{"items": [{"id": "J96122", "title": "Színes gumilabdák mintával 23cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mintas-gumilabda-23cm-mks063097.webp", "desc": "Ezek a látványosan mintázott gumilabdák remek kiegészítői lehetnek a gyerekek játékainak, legyen szó akár kerti mókázásról vagy strandon való szórakozásról. A 23 centiméteres átmérő tökéletes méret a kis kezek számára, és az élénk színekkel kombinált modern minták garantáltan felkeltik a figyelmet. Ezek a labdák ideálisak az aktív játékhoz, segítve a mozgáskoordinációt és a csapatjátékot. Könnyűek és rugalmasak, így könnyedén magatokkal vihetitek a parkba vagy a játszótérre. Ellenálló anyaguknak köszönhetően bírják a strapát és sokáig szolgálnak majd vidám szórakozásként. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Dinamikus, szemet gyönyörködtető minták - Ideális méret a gyerekeknek - Kiváló a mozgásfejlesztéshez - Könnyen hordozható és tárolható - Tartós anyagból készült - Átmérője: 23cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-gumilabdak-mintaval-23cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96445", "title": "GoalBuddies: Focikapu Szett Labdával és pumpával 60x41x30cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-focikapu-szett-labdaval-60x40x31cm-mkr166094.webp", "desc": "Indítsátok be a saját házi bajnokságotokat a GoalBuddies focikapu szettel! Ez a könnyen összeszerelhető, 60x41x30 cm méretű kapu tökéletes választás a kertbe vagy akár a szobába, ahol a fiatal játékosok gyakorolhatják a góllövéseket és fejleszthetik labdakezelési készségeiket. A szett tartalmaz egy strapabíró, méretre fújható labdát és egy praktikus pumpát is, így a játék azonnal kezdődhet. A GoalBuddies márka garantálja a minőséget és a tartósságot, miközben elősegíti a sport szeretetét és a közös játék örömét.  Jellemzők:  - Összeszerelhető focikapu 60x41x30 cm méretben - Tartalmaz egy labdát és pumpát - Ideális beltéri és kültéri használatra - Strapabíró anyagokból készült - Elősegíti a gyermek motoros készségeinek fejlesztését", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgoalbuddies-focikapu-szett-labdaval-es-pumpaval-60x41x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96176", "title": "WaterWow: Tartályos vízipisztoly kétféle változatban 38cm", "img": "https://www.jatekshop.eu/upload_files/products/mks288394-vizipisztoly-38cm.webp", "desc": "Ragyogó színekkel és akcióra készen, ez a Tartályos Vízipisztoly biztosan hűsítő kiegészítője lesz a gyermek nyári játékainak. A 500 ml-es tartály kapacitása éppen elég a hosszan tartó szórakozásra, anélkül, hogy folyton meg kellene állni a töltés miatt.   A 46 cm hosszúságú design szuper könnyű használatot biztosít, mégis elég nagy ahhoz, hogy egy igazi kis vízi harcos élményét nyújtsa. A kék és narancsszín változatban kapható pisztolyok strapabíróak, így a nyári vakáció minden kalandjában megbízhatóan teljesítenek.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.   Jellemzők: - Két színváltozat: kék és narancs - 500 ml-es víztartály a kevesebb töltésért - 46 cm hosszúság a jobb célozhatóságért - Strapabíró kialakítás a nyári játékokhoz - Ideális méret a gyermekek számára", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-tartalyos-vizipisztoly-ketfele-valtozatban-38cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96494", "title": "Móra: Babageometria - Vonalak látást fejlesztő babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3197-babageometria-vonalak.webp", "desc": "A  Babageometria - Vonalak  egy olyan lapozó, amelyet Nagy Diána alkotott, és kifejezetten a legkisebbek számára terveztek. A könyv fekete-fehér vonalakkal és figurákkal dolgozik, amelyek kontrasztjukkal és ritmusukkal segítik a kisbabák látásfejlődését.  Ez a lapozó ideális választás azoknak a szülőknek, akik szeretnék már korán bevonni gyermeküket a könyvek világába, miközben támogatják az érzékszervek fejlődését. A Babageometria két része, beleértve a  Vonalak  lapozót is, tökéletes kiegészítője egymásnak, és nélkülözhetetlen kelléke lehet a baba könyvtárának.  A lapozó könnyű kezelhetőségének és az egyszerű, mégis hatékony tervezésének köszönhetően a  Babageometria - Vonalak  könnyen manipulálható a legkisebbek számára. A kompakt mérete (140 x 140 x 9 mm) és könnyű súlya (123 g) lehetővé teszi, hogy a baba könnyen kezelje és fedezze fel a vonalak és figurák világát.  Jellemzők: - Babageometria - Vonalak látást fejlesztő babakönyv - Nagy Diána illusztrációja - 18 oldal - mérete: 14x14cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-babageometria-vonalak-latast-fejleszto-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96550", "title": "Móra: Ismerd meg a világot! - Állatkölykök ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4572-ismerd-meg-a-vilagot-allatkolykok.webp", "desc": "Az  Ismerd meg a világot! - Állatkölykök  egy izgalmas és tanulságos ismeretterjesztő kiadvány, amely arra ösztönzi a kisgyermekeket, hogy fedezzék fel a különböző állatfajok világát és megismerjék azok kicsinyeinek életét. A kötetben megválaszolásra kerülnek olyan kérdések, mint hogy hogyan születnek a különböző állatok kölykei, vajon hasonlítanak-e a szüleikre, amikor világra jönnek, és mennyire gondoskodnak róluk a szüleik.  A könyv részletesen bemutatja a különböző állatok kölykeit és azok fejlődését, miközben izgalmas tényeket oszt meg a különböző fajokról. A kihajtható fülek alatt rejtőző felfedeznivalók még izgalmasabbá teszik a könyvet, és interaktívabbá teszik a gyerekek számára a tanulást és a felfedezést.  A keménytáblás kötésű könyv tartós és könnyen kezelhető, így ideális választás a kisgyermekek számára. A könyv fordítója, Koós Eszter, gondoskodik arról, hogy a tartalom könnyen érthető legyen a kis olvasók számára, és hogy a téma izgalmas és tanulságos legyen számukra. Az  Ismerd meg a világot! - Állatkölykök  garantáltan izgalmas és tanulságos olvasmányt nyújt minden kisgyermek számára, és segít nekik megismerni és megérteni a körülöttük lévő állatvilágot.  A könyv magyar nyelvű.  Jellemzők: - Ismerd meg a világot! - Állatkölykök - Keménytáblás - ismeretterjesztő - mérete: 16,5x20,5x1,6cm - 20 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-ismerd-meg-a-vilagot-allatkolykok-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96581", "title": "Móra: J. Kovács Judit és Acsai Roland - Kerekítő manó minimeséi mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4070-kerekito-mano-minimesei.webp", "desc": "A  Kerekítő Manó minimeséi  egy gyermekkönyv, amelyben a Kerekítő manó és hűséges társa, Kacska macska rövid, de tanulságos történetekben tündöklők. Ezek a minimesék tökéletesek a legfiatalabb korosztály számára, hiszen egyszerűen megfogalmazottak és könnyen érthetők.  Az írók, Acsai Roland és J. Kovács Judit, gondoskodtak arról, hogy minden egyes mese rövid, de annál tartalmasabb legyen. Az érdekes történetek és a könnyen követhető cselekmények révén a gyerekek szórakozva tanulhatnak értékes leckéket az életről és a barátságról.  Kállai Nagy Krisztina illusztrációi pedig színesek és vidámak, segítve a gyerekeket abban, hogy még inkább belemerüljenek a mesék világába.  A könyv 2020-ban jelent meg keménytáblás kötésben, 56 oldalon keresztül kínálva egyedi és elbűvölő történeteket a legkisebbeknek. Ideális választás lehet szülőknek és pedagógusoknak, akik szeretnék gyermeküket szórakoztatni és tanítani egyaránt, miközben közösen fedezik fel a Kerekítő Manó és Kacska macska világát.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó minimeséi - 56 oldalas - keménytáblás - mérete: 18x18x0,9cm - Kállai Nagy Krisztina  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-es-acsai-roland-kerekito-mano-minimesei-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96582", "title": "Móra: J. Kovács Judit és Acsai Roland - Kerekítő manó utazásai mesekönyv felújított kiadás", "img": "https://www.jatekshop.eu/upload_files/products/mo4666-mora-kerekito-mano-utazasai-felujitott-kiadas.webp", "desc": "A  Kerekítő manó utazásai  című könyv egy izgalmas és szórakoztató gyermekmesekönyv, amelyben a Kerekítő manó és hűséges társa, Kacska macska különleges kalandokat élnek át izgalmas helyeken. Az írók, Acsai Roland és J. Kovács Judit, képesek arra, hogy a gyerekeket elvarázsolják meséikkel és tanulságos történeteikkel.  A könyv lapjain a gyerekek megismerhetik a Bükk szomorú koboldjait, titkokat fedezhetnek fel a kabócák életéről az Adriai-tengeren, és részt vehetnek egy hihetetlen kalandban a Velencei-tó nádasrengetegében. Emellett megtapasztalhatják, hogyan mentenek ki egy szánhúzó kutyát a hófödte Alpokban.  A történetek érdekfeszítőek és tanulságosak, a könnyen követhető cselekmények pedig garantálják, hogy a gyerekek élményekkel gazdagodjanak és értékes leckéket sajátítsanak el az életről és a környezetről.  Kállai Nagy Krisztina illusztrációi tovább fokozzák a könyv varázsát, és segítenek a gyerekeknek abban, hogy még jobban belemerüljenek a történetek világába.  A könyv 2023-ban jelent meg keménytáblás kötésben, 42 oldalon keresztül kínálva szórakoztató és izgalmas olvasmányokat a 3 évesnél idősebb korosztálynak. Ideális választás lehet szülőknek és pedagógusoknak, akik szeretnék elvarázsolni és tanítani a gyerekeket egyaránt.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó utalásai felújított kiadás - 42 oldalas - keménytáblás - mérete: 21,1x21,2x0,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-es-acsai-roland-kerekito-mano-utazasai-mesekonyv-felujitott-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97241", "title": "Maximus Traktor zöld színben 68cm-es", "img": "https://www.jatekshop.eu/upload_files/products/maximus-traktor-zold-64510.webp", "desc": "A zöld színű Maximus Traktorral a kicsik igazi kertésznek érezhetik magukat! Ez a 68 cm-es óriás traktor nem csak méretével, hanem élénk színével is azonnal magára vonja a figyelmet. A játék minden részlete a valódi mezőgazdasági gépeket idézi, a tolólapjától kezdve a védőkeretig. Az erős, nagy méretű kerekek minden kalandban megállják a helyüket, legyen szó akár a nappali puha szőnyegéről vagy a kerti homokozóról. A traktor tökéletes eszköz a gyerekek számára, hogy a szabadban kreatívan játsszanak, miközben a mozgatható részek a gyermeki kézügyességet is fejlesztik. Ez a traktor tökéletes választás azok számára, akik imádják a munkagépeket illetve traktorokat.  Jellemzők: - Elragadó zöld színben pompázó, 68 cm-es traktor - Realisztikus részletekkel ellátott dizájn - Nagyméretű, strapabíró kerekek - Kézzel mozgatható tolólap - Tökéletes választás a kreatív szabadtéri tevékenységekhez", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaximus-traktor-zold-szinben-68cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96683", "title": "Móra: Kate Petty - Samu napraforgója mesekönyv kinyitható fülekkel", "img": "https://www.jatekshop.eu/upload_files/products/mo4591-mora-samu-napraforgoja-kinyithato-fulekkel.webp", "desc": "Ismerd meg Samu napraforgójának történetét ebben az izgalmas könyvben, melyet Kinyitható fülekkel láttak el. A könyv segítségével interaktív módon ismerhetik meg a kisgyerekek, hogy milyen csodás folyamat vezet egy szem magból egy hatalmas napraforgó virág kibontakozásához.  Samu és az ő napraforgója lenyűgöző utazásra invitál minket, miközben kihajtogatjuk az ablakokat és felfedezzük a meglepetésoldalt. A könyv lapjain keresztül megismerhetjük, hogy milyen gondoskodásra, szeretetre és türelemre van szükség ahhoz, hogy egy apró magból virágba szökkenjen a napraforgó.  Az illusztrációk Axel Scheffler munkáját dicsérik, és hűen tükrözik Samu és a napraforgó kalandjait. A keménytáblás kötés biztosítja, hogy a könyv tartós legyen és könnyen kezelhető legyen a kisgyermekek számára.  Ez a könyv ideális választás 3 éves kor felettieknek, akik szeretik az interaktív és tanulságos történeteket. Fedezd fel Samu napraforgójának varázslatos világát ezzel a csodálatos könyvvel, és merülj el az élet csodájában!  A könyv magyar nyelvű.  Jellemzők: - Samu napraforgója - Kinyitható fülekkel - mérete: 25x25x0,9cm - 16 oldalas - 16 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-kate-petty-samu-napraforgoja-mesekonyv-kinyithato-fulekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96694", "title": "Móra: Tapintsd és találd meg! - A dzsungelben foglalkoztató", "img": "https://www.jatekshop.eu/upload_files/products/mo4569-mora-tapintsd-es-talald-meg.webp", "desc": "A  Tapintsd, és találd meg! - A dzsungelben  egy interaktív és érzékszervi fejlesztést támogató könyv, kifejezetten a 0-3 éves korosztálynak. Célja, hogy a gyerekek felfedezzék és megismerjék a dzsungel lenyűgöző világát, miközben érzékszerveik fejlődnek.  A lapozó formátum lehetővé teszi, hogy a kisgyermekek aktívan részt vegyenek a felfedezésben. A könyv lapjain különféle tapintható anyagokat találnak, melyek megfelelnek a dzsungelben található különféle felületeknek, például a puha, szőrös vagy éppen durva textúráknak. A gyerekek érinthetik, dörzsölhetik és simogathatják ezeket az anyagokat, ezáltal tapasztalatokat szerezve az érzékek működéséről és a különböző textúrák megkülönböztetéséről.  Emellett a könyvben található feladványok segítenek a figyelem és a megfigyelőkészség fejlesztésében.  A  Tapintsd, és találd meg! - A dzsungelben  egy izgalmas és tanulságos lapozókönyv, mely segíti a kisgyermekek fejlődését és kíváncsiságának kielégítését a dzsungel lakóinak világában.  A könyv magyar nyelvű.  Jellemzők: - Tapintsd és találd meg! - A tanyán - mérete: 20,3x20,6x2,4cm - 10 oldalas - keménytáblás lapozó  A TERMÉK NYELVE: MAGYAR", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-tapintsd-es-talald-meg-a-dzsungelben-foglalkoztato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97866", "title": "PlayBox: Fa colostok / mérőszalag 2 méteres", "img": "https://www.jatekshop.eu/upload_files/products/2471947-fa-mero.webp", "desc": "A PlayBox Fa 2 Méteres Colostoka egy rendkívül praktikus és sokoldalú kiegészítő, ami számos kreatív projektet támogat. Ez a 2 méter hosszú fa colostok ideális választás lehet bármilyen kézműves tevékenységhez.  Használd ezeket a colostokokat a kerti vagy beltéri projektek során, például építs vele mini kunyhót vagy faburkolatot. Vagy akár dekorációk készítésére is használhatod, például karácsonyi fadarabok készítésére vagy éppen építkezéshez.  A PlayBox Fa 2 Méteres Colostokja biztosítja a stabilitást és tartósságot, amire szükséged lehet a kreatív projektek során. Legyen szó barkácsolásról vagy dekorációról, ez a colostok sokféle módon használható, hogy megvalósítsd a kreatív ötleteidet!  Jellemzők: - Fa colostok/mérőszalag - 2 méteres - kiváló minőség - natúr szín", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-colostok-meroszalag-2-meteres.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97121", "title": "PlayBox: Zsírkréták 12db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/szines-zsirkretak-12dbos-2470382.webp", "desc": "Éld át a színek világát a PlayBox 12 darabos zsírkréta készletével! Ezek a kiváló minőségű, élénk és gazdag színeket tartalmazó készlet ideális minden fiatal művész számára, akik készek kibontakoztatni kreativitásukat. A kréták sima felületűek, amelyek könnyen csúsznak a papíron, így garantálva az egyszerű és tiszta használatot. Mindegyik kréta tartós és könnyen fogható, tökéletes választás a kisebb gyerekeknek is, akik épp most ismerkednek a rajzolás alapjaival. A készletben található színes kréták segítenek a kézügyesség fejlesztésében, és órákig tartó szórakozást nyújtanak otthon vagy akár útközben is.  Jellemzők: - 12 darabos élénk színű zsírkréta készlet - Sima felület a könnyű használathoz - Tartós és könnyen fogható, ideális gyerekeknek - Fejleszti a kézügyességet és a színtudatosságot - Kiválóan alkalmas kreatív kifejezésre és játékra", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zsirkretak-12db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97203", "title": "PlayBox: Kék-sárga színű szatén szalag 15mm-es szélesség 5m", "img": "https://www.jatekshop.eu/upload_files/products/paybox-szaten-szalag-15mm5m-kek-sarga-0648.webp", "desc": "Díszítsd fel alkotásaidat a PlayBox kék-sárga színű szatén szalaggal, amely 5 méter hosszan és 15 milliméter széles kivitelben pompázik. Ez a ragyogó színkombináció azonnal felkelti a figyelmet, és eleganciát visz bármilyen kézműves projektbe. A sima, fényes felületű szatén anyag tökéletes választás, ha meghitt hangulatot szeretnél teremteni az ünnepi alkalmakra, legyen szó akár születésnapról, ünnepségről vagy csak egy kis családi összejövetelről. A szalag könnyen kezelhető, varrható és ragasztható is, így mindenféle dekorációs feladatra alkalmas. A PlayBox szatén szalagjával könnyedén készíthetsz gyönyörű masnikat, dekorálhatsz ajándékokat vagy akár ruhákat is. Lepd meg szeretteidet egyedi, kézzel készített díszekkel, melyek a PlayBox minőségével garantáltan tartósak és szépek maradnak!  Jellemzők: - Élénk kék és sárga színekben pompázó szatén szalag - 5 méter hosszú és 15 milliméter széles - Kiváló minőségű, sima és fényes anyag - Sokoldalúan felhasználható díszítésre és kézművességre - Könnyű kezelhetőség és felhasználás", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-sarga-szinu-szaten-szalag-15mm-es-szelesseg-5m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97671", "title": "PlayBox: Színes fa pálcika szett dobozban 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471599-playbox-szines-fa-palcikak.webp", "desc": "A dobozban található fa pálcikák élénk színekben pompáznak, amelyek sokféle kreatív projekthez használhatók. Ideálisak lehetnek például kilátók, épületek vagy kúpok részeinek, valamint figurák lábainak kialakításához.  A pálcikák méretei 50 x 2,5 mm, amelyek lehetővé teszik számos kreatív projektben való felhasználását. A fa anyaga természetes és könnyen formálható, így rugalmasan alkalmazható különböző alkotásokban.  Ez a 350 grammos doboz segít biztosítani, hogy mindig legyenek kéznél ezek a hasznos kiegészítők, amelyek inspirálhatnak és lehetővé teszik a kézműves munkák széles skáláját. Az élénk színek tovább fokozzák az alkotói folyamat örömét és a végeredmény látványát.  Jellemzők: - Fa pálcika szett - dobozban - 350 gramm - pálcikák mérete: 50x2,5mm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-fa-palcika-szett-dobozban-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97261", "title": "PlayBox: Dekorációs csirke csőrök 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-csirkelabak-100dbos-csomag-0915.webp", "desc": "Ébreszd fel a kreativitást a PlayBox Dekorációs Csirke Csőrökkel! Ez a 100 darabos csomag tökéletes kiegészítő a kézműves projektekhez, legyen szó húsvéti díszekről, iskolai előadások kellékeiről, vagy csak egyszerű délutáni alkotómunkáról. A csomag különféle méretű és formájú csőröket tartalmaz, amelyekkel a gyerekek élénk és vidám csirkefigurákat alkothatnak, életre keltve az unalmas délutánokat. Könnyen használhatók, csak csípjük rájuk a csőröket, és már kész is a móka! Az öntapadós dekorációs lábak és a képzeletbeli csirke csőrök párosításával egy teljesen egyedi baromfi kollekció születhet. Engedd, hogy gyermeked szárnyaljon a képzelet világában és élvezze a kézműveskedés örömét!  Jellemzők:  - Könnyű alkalmazás a kézműves projektekben - Színes és vidám kiegészítők - 100 darabos csomag a nagyobb projektekhez is - Fejleszti a kreativitást és finommotorikus készségeket - Ideális húsvéti és egyéb ünnepi dekorációkhoz", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-csirke-csorok-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97447", "title": "PlayBox: Műanyag kristály gyöngy szett 2000 db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/2471518-playbox-csillogo-gyongy-szett.webp", "desc": "A műanyag kristályosan csillogó gyöngyök szettje remek választás lehet bármilyen kreatív projekt számára. Ezek a gyöngyök 6 mm átmérőjűek és kristályosan csillogó felülettel rendelkeznek, ami extra ragyogást ad nekik. A szettben körülbelül 2000 darab gyöngy található, így rengeteg lehetőséged lesz alkotásra.  Ezeket a gyöngyöket gyakran használják ékszerek, dekorációk és egyéb kézműves projektek készítésére. Karkötők, nyakláncok, fülbevalók és kulcstartók készítéséhez is remek választás lehetnek, de használhatod őket ruhák, táskák vagy más kiegészítők díszítésére is.  A kristályosan csillogó gyöngyökkel tetszőlegesen kombinálhatod más gyöngyökkel vagy anyagokkal, hogy egyedi és látványos alkotásokat hozz létre. Legyen szó divatos ékszerekről vagy csillogó dekorációkról, ezek a gyöngyök mindenféle kézműves projektet feldobnak majd a csillogásukkal és ragyogásukkal.  Jellemzők: - gyöngyszett - kristályosan csillogó - 2000 db-os - 6mm-es", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-kristaly-gyongy-szett-2000-db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97648", "title": "PlayBox: Papír korona készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/2471526-papir-korona-keszito-szett.webp", "desc": "A papír korona készítő szett ideális választás lehet bármilyen alkotó számára, aki szereti kreatív ötleteket megvalósítani. A szett tartalmaz minden alapanyagot és eszközt, amire szükséged lehet egyedi koronák készítéséhez. Négy különböző forma lehetőséget ad arra, hogy változatos és izgalmas koronákat hozz létre, minden alkalomhoz és hangulathoz megtalálva a megfelelő stílust.   Az elasztikus zsinór könnyen használható, és lehetővé teszi a koronák kényelmes illesztését a fejre. A papíralapok nagyobb mérete (21-29 cm szélesség, 11-20 cm magasság) lehetővé teszik a részletes és szemet gyönyörködtető koronák kialakítását.   A 210g/m² tömör karton anyag minőségi és tartós alapot biztosít a koronáknak, amelyek megőrzik formájukat és tartásukat. Ez a készlet ideális választás lehet gyermekfoglalkozásokhoz, születésnapi bulikhoz, vagy akár otthoni kreatív projektekhez is.  Jellemzők: - karton korona készítő szett - rugalmas szalagokkal - 210 grammos papírból - színezhető - 4 db küönböző forma", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papir-korona-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97281", "title": "PlayBox: Fa hímzőkeret 15cm átmérőjű", "img": "https://www.jatekshop.eu/upload_files/products/himzokeret-15cm-atmero-2470976.webp", "desc": "Varázsolj saját kezűleg gyönyörű hímzéseket ezzel a 15 cm átmérőjű fa hímzőkerettel, amely tökéletes társad lesz a kreatív hobbi projektjeidben. Az egyszerű, mégis robusztus fa szerkezet ideális feszességet biztosít a hímzendő anyagnak, így segít abban, hogy pontos és szép öltésekkel dolgozhass. A keret könnyen használható, a csavar segítségével gyorsan rögzítheted és oldhatod meg a textilt, ami lehetővé teszi az anyag gyors cseréjét. Akár kezdő hímző vagy, akár egy tapasztalt mester, ez a keret remek kiegészítője lesz a hímzéshez szükséges eszköztáradnak, amelyen ragyogni fognak egyedi alkotásaid.  Jellemzők: - 15 cm átmérő - Stabil fa anyag - Egyszerűen használható és állítható csavar - Precíz öltések elérését segítő feszesség - Többféle hímző anyaghoz alkalmas", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-himzokeret-15cm-atmeroju.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97663", "title": "PlayBox: DIY fa autó propellerrel 6 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471560-playbox-fa-auto-properreller.webp", "desc": "Az építhető fa autó propellerrel szett egy fantasztikus lehetőséget kínál a gyerekeknek és a kreatív embereknek egyaránt, hogy saját fa járműveiket építsék meg és személyre szabják. A szettben található alkatrészek lehetővé teszik az autók testének és kerekeinek megépítését, valamint a propeller hozzáadását is, ami egyedi és mozgásra képes elemként szolgálhat.  A propellert könnyen összeköthetjük az autóval a befőttes gumival, így mozgásra bírhatjuk az autót. Egyszerűen fel kell húznunk a propellert, ami hatására a gumi betekerődik, majd ha elengedjük, a gumi kitekeredve forgatja a propellert. Ez egy remek módja annak, hogy a gyerekek játék közben még jobban megismerjék az alapvető mechanikai alapelveket.  A fa alapanyag könnyen festhető, így a gyerekek szabadon kifejezhetik kreativitásukat a járműveik személyre szabásával. Az autók méretei a következők: a test 220 x 13 mm, a szárny 100 x 90 mm, a kerék átmérője 38 mm, a tengely pedig 60 mm hosszú, 110 mm széles. Ez a szett garantáltan órákon át szórakozást nyújt és stimulálja a gyerekek képzelőerejét és kreativitását.  Jellemzők: - fa autó készítő szett - propellerrel - festhető - kiváló minőség", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-diy-fa-auto-propellerrel-6-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97099", "title": "PlayBox: Dekorációs hungarocell szív 80mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-sziv-80mm-1db-0295.webp", "desc": "A PlayBox Dekorációs Hungarocell Szív tökéletes választás, ha szeretnéd egy különleges ünnepi alkalmat vagy csak egy átlagos napot szívvel-lélekkel megtöltött kézműveskedéssel színesíteni. Ez a 80 mm-es szív ideális méret, hogy személyes dekorációt készíts vagy akár ajándékként add oda szeretteidnek. A szív sima felületén könnyedén megjeleníthetők a festmények, decoupage technika vagy bármilyen más díszítési stílus. Használható Valentin-napra, anyák napjára, esküvői dekorációnak, vagy akár csak hogy egy kis szeretetet vigyél az otthonodba. Hagyd, hogy a gyerekek kifejezzék érzelmeiket és kreativitásukat ezen a szív alakú vásznon, miközben fejlesztik kézügyességüket és képzelőerejüket.  Jellemzők:  - 1 darabos 80mm-es hungarocell szív - Sima felület, amely könnyen díszíthető - Ideális személyes és ünnepi dekorációkhoz - Segíti a kreatív készségek és a finommotorikus képességek fejlesztését - Kiváló ajándék és emlék készítésére", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-sziv-80mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}]}