{"items": [{"id": "K07101", "title": "Make It Real: Swift Clicks Heishi gyöngyfűző", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-swift-clicks-haishi-k07101.jpg", "desc": "Gyermeked imád ékszereket készíteni, de a gyöngyfűzés néha túl aprólékos feladatnak bizonyul? A Make It Real – Swift Clicks Heishi gyöngyfűző készlet megkönnyíti és még élvezetesebbé is teszi az alkotás folyamatát! Ez a különleges, gyöngyfűző állomás egyedi kialakításával gyorsabbá és egyszerűbbé varázsolja a fűzést, így a kicsik pillanatok alatt készíthetnek trendi, színes karkötőket.  A készletben 2047 darab Heishi stílusú gyöngy található 16 élénk színben, amelyeket a gyerekek egyszerűen, csak egy gombnyomással felfűzhetnek a gyöngyfűző torony segítségével. A szetthez tartozik egy aranyszínű záróegység, gumis zsinórok, gyöngyvezető tű és természetesen a különleges torony, amely tárolásra is kiváló.  Ez a kreatív szett tökéletes ajándék minden olyan 8 éves vagy nagyobb gyerek számára, aki szereti az ékszerkészítést, és szívesen alkot egyedi darabokat saját stílusában. Használatával fejlődik a finommotorika, a színek közti eligazodás és a kreatív gondolkodás. A végeredmény pedig: divatos, egyedi karkötők, amelyek tökéletesek barátságkarkötőnek vagy személyes kiegészítőnek!  Jellemzők:  Innovatív Swift Clicks gyöngyfűző torony  2047 db Heishi gyöngy 16 különböző színben  Könnyű, gyors és szórakoztató használat  Tartalmazza a szükséges kiegészítőket: zsinórt, tűt, zárat  Fejleszti a kézügyességet és kreativitást 8 éves kortól", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-swift-clikcks-heishi-gyongyfuzo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01327", "title": "Clementoni Baby: 3 az 1-ben interaktív hinta unikornis", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-3az1ben-interaktiv-hintaunikornis-17883.webp", "desc": "A Clementoni Baby 3 az 1-ben interaktív hinta unikornis tökéletes társ lesz a gyermeked számára, aki szereti az állatokat és a mozgást! Ez az édes kis unikornis nemcsak egy egyszerű hintaló, hanem egy sokoldalú fejlesztő játék is, amely hintázásra, lábbal hajtható járműként és interaktív játékként is használható. A kicsik 12 hónapos kortól egészen 36 hónapos korig élvezhetik a benne rejlő számtalan lehetőséget.  Ez az unikornis olyan speciális érzékelőkkel van felszerelve, amelyek reagálnak a gyermek mozgására. Amikor a kicsi hintázik vagy hajtja a pónit, az unikornis valósághű hangokat ad ki, vidám dalokat játszik, és kedves szavakkal kíséri a kis lovasokat. Ráadásul, ha a gyermek megsimogatja a pónit, a pofiján lévő csillag felgyullad, és még több interakcióra ösztönzi a kicsit. Ez nemcsak szórakoztatja őket, hanem serkenti az érzelmi és nyelvi fejlődést is.  A 3 az 1-ben funkciójának köszönhetően a játék rendkívül sokoldalú. Az első funkcióban hintalóként használható, a hintázás közben a póninak stabil alapja van, így a gyerekek biztonságosan élvezhetik a játékot. A második funkcióban a pónit kerekeken hajthatja a gyermek, így felfedezheti a szobát, a kertet vagy akár a játszóteret is. A harmadik funkció pedig az interaktív játékközpont, amely dallamokkal, hangokkal és fényekkel szórakoztatja a kicsiket.  Ez a játék különösen hasznos, mert fejleszti a finommotorikus képességeket, az egyensúlyérzéket, valamint segíti a gyerekek szerepjátékra való képességét is. Az unikornis aranyos megjelenése és élénk színei biztosítják, hogy a gyerekek gyorsan megszeressék, míg a szülők biztosak lehetnek benne, hogy a termék Clementoni minőségi szabványok szerint készült, így teljesen biztonságos a kisgyermekek számára.  Jellemzők:  - 3 az 1-ben: hintaló, lábbal hajtható jármű és interaktív játékközpont - Érzékelők a mozgás felismerésére és interakcióra - Felgyulladó csillag, amely ösztönzi az interakciót - Vidám dalok, állathangok és kedves szavak - Fejleszti a motoros, nyelvi és érzelmi készségeket - Stabil alap a biztonságos hintázáshoz", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-3-az-1-ben-interaktiv-hinta-unikornis.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01656", "title": "Jégvarázs 8 az 1-ben társasjáték gyűjtemény - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-jegvarazs-8az1ben-tarsasjatek-gyujtemeny-k01656.webp", "desc": "A Trefl - Jégvarázs 8 az 1-ben társasjáték gyűjtemény tökéletes választás minden Anna, Elsa és Olaf rajongónak, akik szívesen merülnének el Arendelle varázslatos világában! A készlet 8 különböző játékot tartalmaz, amelyek mindegyike a Jégvarázs szereplőivel készült, így minden játékban új kalandok és kihívások várnak. A gyerekek kedvükre válogathatnak a különböző játékok közül, mint a memóriajáték, dominó, puzzle, rejtvénykeresés, valamint a klasszikusok közé tartozó Ki nevet a végén?, és Lotto.   A játékok egyszerű szabályaiknak köszönhetően már 5 éves kortól élvezhetők, és tökéletes választások családi vagy baráti játékestekre. A szett magyar nyelvű játékszabályokat is tartalmaz, így a játékok könnyedén elsajátíthatók. A színes, gyönyörű grafikák és a jól ismert karakterek biztosítják, hogy minden játék igazi élmény legyen a gyerekek számára, miközben fejleszti a memóriát, a megfigyelőképességet és a logikus gondolkodást is.  Ez a gyűjtemény ideális választás, ha változatos játékélményt szeretnél nyújtani a gyerekeknek egyetlen csomagban, amely hosszú órákra leköti a figyelmüket.  Jellemzők: - 8 különböző játék egy készletben Jégvarázs témával - Magyar nyelvű játékszabályok - Színes, varázslatos grafikák Annával, Elsával és Olaffal - Fejleszti a memóriát és a logikai készségeket - 5 éves kortól ajánlott, 2-4 játékos számára", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-8az1-ben-tarsasjatek-gyujtemeny-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94059", "title": "Az emberi test tudományos játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/az-emberi-test-50227.webp", "desc": "Ez a tudományos játékszett nem csak egyszerű játék, hanem kiváló eszköz a kicsik számára, hogy mélyebb betekintést nyerjenek az emberi test csodálatos világába. Ezzel a készlettel a gyerekek személyes tapasztalatokat szerezhetnek, miközben megismerik a DNS kettős hélixét, amely az életünk alapját képezi, és hallgathatják a szívverést egy valódi sztetoszkóppal. A készletben található talapzaton egy emberi csontváz, sőt az emberi test belső szervei is helyet kaptak, melynek segítségével a kicsik még részletesebben tanulmányozhatják az emberi test anatómiáját. Az illusztrált útmutató lépésről lépésre vezeti végig a gyerekeket a különböző tudományos kísérleteken, miközben izgalmas formában ad anatómiai ismereteket. A játékszettet 8 éves kortól ajánljuk, így a fiatal tudósok biztonságban tanulmányozhatják és fedezhetik fel a testünk csodáit. Ideális ajándék minden kíváncsi gyermek számára, akik szeretnének többet megtudni az emberi testről és a tudomány világáról.  Jellemzők: - Tudományos játékszett - Tartalmaz egy DNS kettős hélixet - Tartalmazza az emberi test csontvázát és a belső szerveket - Egy valódi sztetoszkópot - Talapzatot tartalmaz a csontvázhoz - Illusztrált útmutatóval ellátott - Izgalmas formában nyújt anatómiai ismereteket kicsiknek - 8 éves kortól ajánlott", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-emberi-test-tudomanyos-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21115", "title": "Építőkocka szett 60db-os - Mega Bloks", "img": "https://www.jatekshop.eu/upload_files/products/Epitokocka-szett-60db-os-Mega-Bloks-2.webp", "desc": "Klasszikus építőkocka szettel lehet még érdekesebb a játék, mely így készségfejlesztő elfoglaltság is lesz egyben. A klasszikus színek mind megtalálhatóak a készletben, így ezekkel különböző látványos építményeket hozhatnak létre a kicsik a kreatív alkotás során. A használat után a színes építőelemek a praktikus tárolóban lesznek biztonságban, így egy elem sem fog elveszni a készletből! Kezdődhet az építkezés?  A szett tartalma: - Építőelemek - Cipzáras tároló  A szett összesen 60db építőelemet tartalmaz. 2015 TV reklámos termék!", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitokocka-szett-60db-os-mega-bloks-39635.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76757", "title": "Alma homokozó többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/alma-homokozo-1.webp", "desc": "Egy homokozó kialakítás az udvarban hatalmas öröm a gyerekek számára, azonban a felnőtteknek annál nagyobb fejtörést okoz, azonban most egy gyors és egyszerű megoldás kínálkozik a dologra. Ez a nagyszerű, műanyagból készült, alma formájú homokozó nem igényel semmiféle karbantartást, egyszerűen csak fel kell tölteni megfelelő minőségű homokkal és a gyerekek máris nekiállhatnak a homokvárak építésének. A kiváló minőségű, strapa bíró műanyag természeten mentes minden káros összetevőtől, így a gyerekek biztonságban játszhatnak benne.  Az ár egyetlen termékre vonatkozik, amit zöld, piros, kék és rózsaszín színben tudunk szállítani. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Műanyag homokozó - Alma formájú - Többféle színben - Átmérője kb 1 méter", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falma-homokozo-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02209", "title": "LEGO® DUPLO®: Állatcsaládok a vadvilágban: Pingvinek és oroszlánok (10442)", "img": "https://www.jatekshop.eu/upload_files/products/duplo-allatcsaladok-a-vadvilagban-10442l.webp", "desc": "Indulj egy vidám, tanulással teli utazásra a 2+ éves kisgyermekekkel, és vidd el őket a Déli-sarktól egészen Afrikáig ezzel az aranyos, természet ihlette építőjátékkal! Az Állatcsaládok a vadvilágban: Pingvinek és oroszlánok (10442) fantáziadús játék 2 LEGO® DUPLO® pingvinnel és 2 játék oroszlánnal várja a gyermekeket, hogy vidám, kisgyermekeknek szóló játékra és órákon át tartó kreatív vidámságra hívja őket.  Nézzétek meg a különbségeket a szülők és a kicsinyek, valamint a meleg és a hideg éghajlatok között! Segíts a kicsiknek megismerni a gondoskodó oldalukat, miközben eljátsszák a felnőtt állatokkal, hogy a kicsinyeiket gondozzák. Mutasd meg nekik, hogy a szülők szeretnek játszani a kicsinyeikkel, pont mint te! Építs az óvodáskorú gyermekeddel egy jégcsúszdát a pingvineknek és füves területet a játék oroszlánoknak, hogy legyen hol játszani. A gyerekek az építés során mindvégig fejleszteni fogják finommotoros készségeiket.  A LEGO DUPLO állatos kisgyermekjátékok tervezése szakszerűen, vidám történetek, élénk színek és változatos állatfigurák kíséretében történt, hogy a lehető legszórakoztatóbb módon támogassa az óvodáskorú gyermekek szociális és érzelmi fejlődését.  Jellemzők: • Építőjáték a kreatív játékhoz – Az Állatcsaládok a vadvilágban: Pingvinek és oroszlánok (10442) fantáziadús játék végtelen sok inspirációval támogatja a kis állatrajongók játékának szociális, érzelmi és kreatív oldalát • Természet ihlette játék, amely fejleszti a finommotoros készségeket – A kisgyermekek megépíthetnek egy fűvel borított területet, ahol az oroszlánok játszhatnak, és egy csúszdát, ahol a pingvinek lecsusszanhatnak • Játék pingvinek és oroszlánok gyermekeknek – Az izgalmakkal teli játékhoz 2 kockákból épült élőhely és 4 LEGO® DUPLO® állatfigura tartozik: pingvinszülő és a kicsinye, oroszlánmama és a kölyke • Kisgyermekjáték a játékos tanuláshoz – Csempéssz tanulást a gyermekek játékidejébe, miközben a kicsik eljátsszák, hogyállatbébikről gondoskodnak és felismerik a nagy-kicsi és a hideg-meleg jelenségek közti különbségeket • Kreatív ajándék 2+ éves kisgyermekeknek – Ez a meglepetés szuper ajándék lehet olyan kisgyermekeknek, akik szeretik az állatos kalandokat rejtő szetteket és a szociális-érzelmi fejlődést támogató játékokat, amelyekkel kifejezhetik a gondoskodásukat • Digitális építési útmutató – A LEGO® Builder app ebben a kalandokkal teli készletben található útmutató digitális változatát tartalmazza. A készletet alaposan teszteltük, hogy biztonságos játékélményt nyújtson • Készségfejlesztő játék óvodásoknak – A LEGO® DUPLO® készleteket úgy terveztük, hogy támogassák a kisgyermekek fejlődési mérföldköveit, miközben vidáman, játékosan és magával ragadó módon tanulhatnak • Méretek – Ez a 10 elemből álló építőjáték 13 cm magas, 22 cm széles és 7 cm mély", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-allatcsaladok-a-vadvilagban-pingvinek-es-oroszlanok-10442.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02283", "title": "LEGO® City: Roncstelep autókkal (60472)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-roncstelep-autokkal-60472.webp", "desc": "A gyerekek elmerülhetnek az újrahasznosítás izgalmas világába a 7 éves kortól ajánlott LEGO® City Roncstelep autókkal, autóbontó játékkészlettel. Ez a LEGO® roncstelep telis-tele van szórakoztató funkciókkal, ilyen például a működő, markoló daru és a zúzógép, amely kockákká préseli az autókat, ha megnyomod a kart. A gyerekek segíthetnek szétbontani a 2 klasszikus, 80-as évekbeli autót, és árulhatják a bontott alkatrészeket, felniket és gumiabroncsokat a régi irodaépületben. Játssz a 4 minifigurával, és kezdődhet is a szórakozás!  Ehhez a kreatív építőjátékhoz tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását 3D-s formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek építés közben felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat.  A LEGO City szettek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek kreatív kalandokra hívnak. A gyerekek ezt a LEGO City szettet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát.  Autóbontós játék 7 éves kortól – Vezesd be a gyerekeket az újrahasznosítás nélkülözhetetlen világába a szórakoztató LEGO® Roncstelep autókkal játékkészlettel!  Mit rejt a doboz? – Ez a LEGO® roncstelepes játék tartalmaz mindent, amire a gyerekeknek szükségük van a markoló daruval, zúzógéppel és irodaépülettel felszerelt játék roncstelep megépítéséhez, plusz 2 autó és 4 dolgozó-minifigura is a szett része  Egy játék roncstelep izgalmas funkciókkal, hogy valósághű legyen a játék – A gyerekek a markoló daruval beemelhetik a játék autókat a zúzógépbe, majd a kar megnyomásával hulladékkockákká préselhetik őket  LEGO® minifigura-kiegészítők – A játék roncstelephez olyan szórakoztató kiegészítők tartoznak, mint a játék számítógép és a szerszámok, fúró, csavarkulcsok és kalapács  Vidám ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot születésnapra vagy csak úgy a 7 éves vagy annál idősebb fiúknak és lányoknak  Izgalmas digitális építési útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyermekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik a haladásukat  Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a játék járművek, a szerkezetek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket  Méretek – Ebben a 871 elemből álló játékkészletben az irodaépület 22 cm magas, 37 cm széles és 28 cm mély", "price": 24899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-roncstelep-autokkal-60472.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08948", "title": "Play-Doh: Tégelyes 8db-os gyurma szett 680gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-zold-tegelyes-gyurma-8db-k08948.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját a Play-Doh Színvarázs 8 darabos gyurmakészletével! Ez a szett tökéletes választás már 2 éves kortól, és kiválóan alkalmas arra, hogy a kicsik játékos formában fejlesszék kézügyességüket, finommotorikus mozgásaikat és kreatív gondolkodásukat. A csomag összesen 680 gramm gyurmát tartalmaz, mely 8 tégelyben, élénk és vidám színekben érkezik – minden tégelyben 85 gramm gyurma lapul, ami bőven elég a kis mesterművekhez.  A Play-Doh puha, könnyen formázható állagával és élénk színeivel igazi élményt nyújt. A gyerekek kedvük szerint gyúrhatnak, sodorhatnak, vághatnak és nyomdázhatnak, miközben fejlődik a térlátásuk, a kreativitásuk és a problémamegoldó képességük. Legyen szó állatfigurákról, járművekről, ételekről vagy teljes fantáziavilágokról – ezekkel a színekkel semmi sem lehetetlen!  Tökéletes ajándék lehet bármilyen alkalomra, vagy akár utántöltésként is használható meglévő Play-Doh játékkészletekhez. A szett ideális beltéri játékhoz, óvodai foglalkozásokhoz vagy akár közös családi kreatív délutánokhoz is. Ráadásul nem tartalmaz mérgező anyagokat, így biztonságos választás a legkisebbek számára is.  Jellemzők:  8 darab különböző színű Play-Doh gyurma Egyenként 85 grammos tégelyek, összesen 680 gramm Élénk, inspiráló színek a kreatív alkotáshoz Puha, könnyen formázható állag 2 éves kortól ajánlott, biztonságos összetevőkkel", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tegelyes-8db-os-gyurma-szett-680gr-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07337", "title": "LEGO® Minecraft: A Fosztogató őrtorony és a Romboló (21278)", "img": "https://www.jatekshop.eu/upload_files/products/a-fosztogato-ortorony-es-a-rombolo-21278.jpg", "desc": "A Fosztogató őrtorony és a Romboló (21278) egy kreatív, videójátékon alapuló ajándék azoknak a gyermekeknek, akik szeretik az építőjátékokat, a LEGO® Minecraft kalandokat és a gamerszobába illő díszeket. Ez a 9+ éves gyerekeknek szóló, kiváló minőségű játék a játékosok kezébe adja az összes vidám Minecraft élményt.  A szett 4 LEGO Minecraft minifigurát tartalmaz: Űrbéli Őrszem, Raid Captain, kőműves falusi és Bosszúálló. A gyerekek egy karral működtethető funkció segítségével a megépíthető Rombolófigura állkapcsát csattogtathatják és fejét mozgathatják. Az őrtoronyban létrák segítségével érheted el az emeleteket, és találsz még benne zászlókat, amelyeken fosztogatók arcképei jelennek meg, és egy értékes zsákmányt rejtő kincsesláda is vár rád. A kőműves házának kinyitható az ajtaja, bútorozott belsejében pedig egy ágyat és egy kővágót találsz. A készlet része még egy LEGO Minecraft malacfigura és olyan kiegészítők, mint a gyakorlóbábu, a fáklya, a répa, a vasrúd, a gyémántsisak, a gyémántkard, a nyílpuska és a vasfejsze. A LEGO Builder app extra szórakozást nyújt, hiszen a gyerekek a digitális eszközeiken felnagyíthatják és 3D-ben elfogathatják a modelleket. A szett 665 elemből áll.  Jellemzők: • LEGO® Minecraft® falusi csata – A megépíthető, kiállítható és játékhoz is tökéletes Fosztogató őrtorony és a Romboló gyermekjáték rengeteg kézzel fogható Minecraft akcióval várja a 9+ éves fiúkat és lányokat • Beállítható figurák – Ez az interaktív LEGO® Minecraft® játék tartalmazza az Űrbéli Őrszem, a Raid Captain, a kőműves falusi és Bosszúálló minifigurákat, továbbá egy megépíthető romboló- és egy malacfigura is a része • Támad a romboló – A megépíthető, játék rombolófigurán található egy kar, amelynek segítségével a gyerekek csattogtathatják a figura állkapcsát és mozgathatják a fejét, imitálva a támadás előtti mozdulatait • Autentikus kiegészítők – Gyakorlóbábu, fáklya, répa, vasrúd, gyémántsisak, gyémántkard, nyílpuska és fejsze inspirálja a fantáziadús játékot • Ajándék Minecraft® játékosoknak – Ez a kreatív LEGO® Minecraft® építő- és kalandjáték szuper ajándékötlet a Minecraft rajongóinak • Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 665 darabból álló szett – A megépített játékkészlet 24 cm magas, 16 cm széles és 12 cm mély", "price": 25890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-a-fosztogato-ortorony-es-a-rombolo-21278.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89100", "title": "Finnyás Cicus társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/finnyas-cicus-1.webp", "desc": "Köztudott, hogy a cicák válogatósak, akkor meg aztán főleg, ha zöldségekkel szeretnénk megetetni őket - ahogyan a Finnyás Cicust. A vörös kandúr nem csoda, hogy morcos, hiszen a tálcájára csakis egészséges ételek kerülnek: répa, saláta, krumpli, alma... Egy ideig tűri, de hamar elérkezik egy pont, amikor azt mondja: ebből elég! Ekkor macskához illően mindent leráz a tálcájáról. Ezt a fergeteges játékot garantáltan élvezi majd az egész család, legyen szó óvodásokról vagy épp a nagyiról. A szabály pofonegyszerű: annyi zöldséget kell ráhelyezni a tálcára, amennyit a pörgettyű mutat. Ha szerencsénk van, a másik játékosnak is csúsztathatunk egy-egy egészséges harapnivalót, így megmenekülünk az adott körben. A játékot az nyeri, aki elől a leghamarabb fogynak el a zöldségek.  Tartalma: - 1 Finnyás cica - 1 tányér - 1 pörgettyű - 1 csomag zöldség  Játékosok száma 2-4 fő Játékidő kb 5-10 perc  A TERMÉK NYELVE: MAGYAR", "price": 13699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffinnyas-cicus-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02228", "title": "LEGO® Creator: Repülőgép: Versenyrepülőgép (31160)", "img": "https://www.jatekshop.eu/upload_files/products/creator-versenyrepulogep-31160l.webp", "desc": "Villámgyors kalandok várnak az égen a 7 éves vagy nagyobb fiúkra és lányokra a LEGO® Creator 3 az 1-ben Repülőgép: Versenyrepülőgép (31160) játékkészlettel! A repülőgépmodell elülső propellerei forognak és a kerekei is mozognak, így földön is tud közlekedni, továbbá egy kockákból épített állvány is tartozik hozzá.  A gyerekek eldönthetik, hogy a 3 klassz jármű közül melyiket építik meg: játék repülőgép forgó propellerrel és mozgatható szárnyakkal, játék vadászrepülőgép mozgatható kerekekkel vagy helikoptermodell forgó légcsavarszárnnyal. Mindegyik modell kiállítható egy kockákból épített állványon, továbbá a szett kiváló ajándék lesz olyan gyermekeknek, akik szeretnek játszani és szeretik a fantáziadús, akciókkal teli történeteket.  A LEGOCreator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szettel 3 különböző modellt építhetnek meg, és építhetnek át. Az átalakítható 3 az 1-ben játékszettek örömteli és fantáziadús játékot nyújtanak, a széles választék pedig lehetővé te szi, hogy a gyermekek a legfőbb szenvedélyeiknek hódoljanak, például szupergyors járművek, lenyűgöző állatok vagy részletgazdag házak várnak rájuk. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!  Jellemzők: • 1 dobozban 3 játék jármű várja a gyerekeket – A LEGO® Creator 3 az 1-ben Repülőgép: Versenyrepülőgép játékkészlettel a 7 éves vagy nagyobb fiúk és lányok 3 különböző járművet építhetnek meg, és építhetnek át ugyanazokból a kockákból • Játék megállás nélkül – A gyerekek légi kalandokat játszhatnak el a 3 különböző járműépítési lehetőséggel (a modelleket csak külön-külön lehet megépíteni): játék versenyrepülőgép, játék vadászrepülőgép és helikoptermodell • Mozgó elemek – A játék versenyrepülőgépnek forgó propellere és mozgó kerekei vannak, a játék vadászgép mozgó kerekekkel, a helikoptermodell pedig forgó légcsavarszárnnyal van felszerelve • Kiállítható modellek – Mindhárom LEGO® modell kiállítható egy kockákból épült állványon • Ajándék fiúknak és lányoknak – A 3 az 1-ben játék izgalmas építési és játékélménnyel várja a gyerekeket, akik szeretik a fantáziadús játékot és a villámgyors akciókat • Még több 3 az 1-ben móka – Még izgalmasabb kalandok várnak a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók) • LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag házak találhatók • Méretek – 178 darabból álló, gyerekeknek szóló, repülő játék tartalmaz egy 7 cm magas, 20 cm hosszú és 21 cm széles LEGO® versenyrepülőgépet", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-repulogep-versenyrepulogep-31160.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48144", "title": "LENA: Óriás kukásautó 64cm", "img": "https://www.jatekshop.eu/upload_files/products/orias-kukas-auto-64cm.webp", "desc": "Egy igazán hatalmas kukásautóval bővítheted az autógyűjteményedet, ráadásul ehhez a járgányhoz két kuka is jár, így akár otthon is eljátszhatod, ahogy a nagy kukásautó megáll, és a kukákat a rakterébe üríti. A járgány külön kezeli a kisebb és nagyobb méretű kukákat. Az előbbieket a kocsi oldalán lévő szerkezet, míg a nagyokat a hátsó emelő borítja a raktérbe. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás kukásautó - Élethű kialakítás - Szemeteskukával - Acél tengellyel - Mérete: 64 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-kukasauto-64cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18701", "title": "Quercetti: Hengeres szorzótábla játék", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-hengeres-szorzotabla.webp", "desc": "A számok és az egyszerűbb matematikai műveletek, mint például osztás és a szorzás ennek a nagyszerű henger formájú játéknak köszönhetően játszi könnyedséggel megtanulhatók. Ha szeretnél egy nem hétköznapi szorzótáblával büszkélkedni, akkor ez a sárga termék a tökéletes választás számodra. Használata rendkívül egyszerű a henger két vége piros és kék színnel van ellátva, és ezek a színes elemek könnyen csavarhatóak. Semmi más dolgod nincsen, mint addig tekerni őket, ameddig a henger testén meg nem látod az általad elképzelt számokat, ha ez megvan semmi más dolgod nincsen, hiszen a játék elvégzi helyetted a számolást.  Mérete: 22cm x 14cm x 5cm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-hengeres-szorzotabla-jatek-37817.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36811", "title": "Faber-Castell: ECO háromszögletű színesceruza 12db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-eco-haromszogletu-szinesceruza-12db.webp", "desc": "Az ECO színesceruzákkal garantáltan elégedett leszel, mert a legjobb minőségű anyagból készültek gondos tervezési folyamatot követve. A háromszögletű forma a legkisebbek számára is ideális, mivel így könnyű fogást biztosít apró kezeiknek. Csak annyi a dolguk, hogy szabadjára engedjék a fantáziájukat és a 12 darab színes ceruza segítségével annak megfelelően rajzolgassanak. Nem fog váratlanul kitörni a ceruzák hegye, hiszen erről az SV ragasztás gondoskodott.  A termék jellemzői:  - Kiváló minőségű anyagból készült - háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - A szett tartalma: 12 db színesceruza - A környezettudatosság jegyében saját fenntartású erdőgazdálkodásból származó fa anyagból készült", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-eco-haromszogletu-szinesceruza-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72127", "title": "Ördöglakat 9db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ordoglakat-9db-os-szett.webp", "desc": "Ezzel a nagyszerű, kilenc darabos ördöglakat készlettel a gyerekek próbára tehetik a türelmüket, a logikájukat és a kreatív gondolkodásukat. Az ördöglakatok erős huzalból hajtogatott speciális formák, amelyeknek megvan a maga módja arra, hogy az ember a két összeillő párt összekapcsolja, egymásba fűzze vagy éppen szétválassza. A megoldás minden esetben olyan, hogy nem szükséges hozzá erő kifejtése, szóval ebben az esetben hatványozottan igaz a mondás, hogy többet ésszel, mint erővel.  Jellemzők: - Ördöglakat készlet - Kilenc különféle ördöglakat - Eltérő nehézségűek", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fordoglakat-9db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05935", "title": "Ars Una: Lufis partimeghívó borítékkal 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/ajandekos-partimeghivo-90224324.webp", "desc": "Ez a Lufis partimeghívó borítékkal – 10 db-os szett tökéletes választás, ha gyermeked születésnapi bulit szervez, és szeretnéd, hogy a meghívás is igazán különleges legyen. A vidám, színes lufis és ajándékos grafika már első pillantásra ünnepi hangulatot áraszt, a praktikus kitölthető mezők pedig segítenek abban, hogy minden fontos információ a helyére kerüljön – időpont, helyszín, házigazda és egyedi megjegyzések is ráférnek.  A meghívókhoz tartozó borítékok elegánsan egészítik ki a szettet, így a gyerekek örömmel fogják kézbesíteni vagy átadni barátaiknak. Használata egyszerű, mégis nagyon személyes és figyelmes módja a vendégek felkérésének. A csomag 10 darab meghívót és 10 borítékot tartalmaz, így kisebb bulikhoz ideális.  Jellemzők: - Vidám, színes lufis dizájn - 10 db meghívó + 10 db boríték - Kitölthető adatok: időpont, helyszín, házigazda stb. - Könnyen használható, gyerekeknek is tökéletes - Ideális születésnapi vagy más gyerekzsúr meghívóként", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lufis-partimeghivo-boritekkal-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82257", "title": "Little Live Pets: Pinki, a kismalac interaktív játék", "img": "https://www.jatekshop.eu/upload_files/products/little-live-pets-pinki-a-kismalac.webp", "desc": "A kislányok egészen biztos, hogy imádni fogják Pinkit, az interaktív kis malacot aki az aranyos megjelenésével egy pillanat alatt belopja magát a gyerekek szívébe. A gyerekek gondoskodhatnak róla, elvihetik sétálni a rátehető pórázon vagy megitathatják őt egy speciális üvegből. Pinki séta közben mozgatja a turcsi orrát, édes füleit és kunkori farkincáját is, amitől igazán imádni való lesz. A kicsik táncra perdülhetnek vele és megismerhetik játékos természetét, így igazi barátság szövődhet Pinki és a gyerekek között. A kisállat több mint huszonötféle reakciójával mutatja ki, hogy ő egy boldog kismalac, aki mindenkinek megdobogtatja a szívét és mosolyt csal az arcokra.  Jellemzők: - Little Live Pets termék - Pinki, a kismalac interaktív játék - Puha rózsaszín malacka - Tud sétálni és táncolni - 25 reakcióval - 3db AA ceruzaelemmel működik", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-pinki-a-kismalac-interaktiv-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90532", "title": "2az 1-ben munkapad és szerszámosláda szerszámokkal - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-munkapad-2in1-szett-733.webp", "desc": "A Baby Clementoni Formaillesztő munkapad úgy lett kialakítva, hogy a gyermekek a színes csavarokat és szögeket a padon megtalálva a lyukat, a megfelelő szerszámmal tudják beilleszteni. A készlet élénk színeivel garantáltan leköti a babák figyelmét. Javítja koncentrációjukat és játék közben fejleszti a szem-kéz koordinációt. A munkapad praktikus kialakításának köszönhetően kosárként is funkcionál. Ha a játéknak vége, a gyermek megfordíthatja és kis játékait belepakolhatja a kosárba. Lepje meg gyermekét ezzel a kreatív játékkal, mellyel élvezet lesz a rakodás és csapkodás. Tökéletes ajándékötlet babaköszöntőre, kismamáknak is. A játék kiváló minőségű, 100%-ban újrahasznosított műanyagból készült, a Play for Future kollekció része, így a Clementoni cég nemcsak a játék örömével, hanem a környezetvédelemmel is hozzájárul mindennapjainkhoz.  Jellemzők:  - 2az 1-ben munkapad és szerszámosláda szerszámokkal - Clementoni baby - Anyaga: 100%-ban újrahasznosított műanyag - Ajánlott: 10 hónapos kortól - Könnyedén tisztítható", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2az-1-ben-munkapad-es-szerszamoslada-szerszamokkal-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98904", "title": "LEGO® City: Vontató és sportautószervíz (60435)", "img": "https://www.jatekshop.eu/upload_files/products/vontato-es-sportautoszerviz-60435l.webp", "desc": "Csatlakozz a mindennapi hősödhöz, és induljatok vidám kalandokra a 4 éves kortól ajánlott LEGO® City Vontató és sportautószerviz játékszettel (60435)! Ez a kreatív építőszett tartalmaz egy jól tapadó kerekekkel felszerelt játék vontatót, egy vezetőfülkét és egy működő csörlőt. Add hozzá a sportautót, a vezetőjét és a vontató sofőrjét, hogy órákon tartson a fantáziadús játék és történetmesélés. A könnyen megépíthető LEGO autós szetthez tartozik egy LEGO kezdőkocka, egy illusztrált útmutató, a LEGO Builder appban pedig 3D-s útmutatót is találsz. Ez az alkalmazás egy digitális építőtárs, olyan intuitív eszközökkel, amelyekkel a kicsik ráközelíthetnek, elforgathatják, és minden szögből megtekinthetik a modellt építés közben. A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a játék vontatót a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát.  Jellemzők: • Játékkészlet játék vontatóval, 4 éves kortól – Vegyél részt a kis hősöddel együtt a vidám kalandokban a LEGO® City Vontató és sportautószerviz játékszettel, amely inspirálja a fantáziadús történetmesélést • Mit rejt a doboz? – Ebben a játék autómentőt tartalmazó készletben mindent megtalálnak a gyerekek, hogy megépítsék a vontatót és a sortautót, sőt, a vontató és a sportautó sofőrjének minifigurái is a szett részei • Ragadja meg a fantázia a kormányt! – Helyezd a sofőröket a LEGO® autóba és vontatóba, hogy órákon át élvezhesd a fantáziadús játékot és a kreatív történetmesélést • LEGO® minifigura-kiegészítők – Ez a játék vonatót tartalmazó játékszett olyan kiegészítőkkel teszi izgalmasság a játékot, mint a játék csavarkulcs és a telefon • Vidám ünnepi vagy születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot a 4 éves vagy annál idősebb fiúknak és lányoknak • Fedezz fel még több készletet! – A gyerekekre még több kaland és vidámság vár, ha ezt a szettet a LEGO® City választék többi (külön kapható) készletével kombinálják • Játékos tanulás – A LEGO® City építőjátékokkal a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül • Méretek – A vontató ebben a 101 elemből álló LEGO® City szettben 7 cm magas, 16 cm hosszú és 7 cm széles", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-vontato-es-sportautoszerviz-60435.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}]}