{"items": [{"id": "J84926", "title": "Make It Real: 3C4G Holowave Kollekció szájfény Szett vanília ilattal", "img": "https://www.jatekshop.eu/upload_files/products/mir10005-make-it-real-3c4g-halowave-kollekcio-szajfeny-szett-1.webp", "desc": "Szerezd be gyermekednek ezt az igazán trendi 3C4G szájfény szettet. A Make It Real 3C4G Holowave kollekció szájfény szettje vagány átlátszó táskában érkezik, és 5 darab hidratáló szájfényt tartalmaz különböző árnyalatokban. Kislányod Öt eltérő szín közül választhat, és mind az öt szájfénynek édes vanília illata van! Csemetéd első vagány sminkkészletének kiváló kiegészítője lehet ez a szett. Akár ajándéknak is kiváló választás lehet. Szerezd be és keresd többi változatainkat is kínálatunkban.  Jellemzők: -5db hidratáló szájfény -átlátszó táska -édes vanília illata van -kiváló színekben -kiváló minőség", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-3c4g-holowave-kollekcio-szajfeny-szett-vanilia-ilattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85286", "title": "Ars Una: Rózsaszín BPA-mentes kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55011372.webp", "desc": "Az otromba kulacsok ideje lejárt, így ma már mindenki megtalálja azt a vagány vagy éppen csajos kulacsot, amiben szívesen viszi magával a kedvenc italát, hogy ezzel is biztosítsa az egészséges mennyiségű folyadékbevitelt. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Rózsaszín színű kulacs - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rozsaszin-bpa-mentes-kulacs-500-ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85335", "title": "Spirit: ZERO+ Be Magical ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-bemagical-408866.webp", "desc": "A táskára festett egyszarvú láttára máris varázslatossá válik a gyerekek körül levő környezet. Ugye ezek az állatok mesebeli lények, mégis a lányok egyik kedvenc állatai közé tartoznak ezért biztos, hogy egy ilyen ajándéknak megörülnének. A hátizsáknak nemcsak a külseje varázslatos, hanem a többi tulajdonsága is, mégpedig a felső részén levő hordozható horgon kívül ergonomikusan párnázott kialakítással bír. Ez azt jelenti, hogy tökéletesen illeszkedik a háthoz, így kisebbeknek és nagyobbaknak egyaránt kényelmes viseletet biztosít.  Jellemzők: - Zero+ Be Magical iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-be-magical-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85710", "title": "Spirit: Space mintás iskolatáska, hátizsák 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408833-1.webp", "desc": "A kisfiúk imádják a különféle űrhajókat és ez alól természetesen a Sci-Fi könyvek és filmek katonai cirkálók sem kivételek, így biztos, hogy ez az iskolai felszereléscsomag elnyeri majd a tetszésüket, ráadásul a kék alapszínével is nagyon vagányul néz ki. A csomagban egy gumis mappa, egy sportzsák, valamint egy hengeres tolltartó is helyet kapott. A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint több, különféle méretű első és oldalsó gumis zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát.  A hátizsák jellemzői: - Űrhajó mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Elülső zseb - Két gumis oldalzseb - Megerősített talp rész - Mérete 24,5 x 31 x 43 cm - Térfogat 30 liter  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Gumis dosszié", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-space-mintas-iskolataska-hatizsak-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85809", "title": "Hibajavító roller 8mx5mm többféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42090.webp", "desc": "A gyerekek és felnőttek számára is hasznos kiegészítő a fehér papírlapon használható hibajavító roller, aminek a segítségével még a tollal írt hibás vonalakat és szövegeket is könnyedén javítani lehet. A papír felületére kerülő hibajavító csík azonnal írhatóvá válik, így a füzetek külalakja kifogástalan lesz. A roller egy nyolc méteres hosszúságú csíkkal van ellátva, így az hosszútávon megoldást jelent a hibák elfedésére, az öt milliméteres szélességgel pedig könnyedén lehet javítani írott és nyomtatott szöveget is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hibajavító roller - Háromféle változatban - 8m x 5mm-es javító szalaggal", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-8mx5mm-tobbfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85840", "title": "Glitter csillámos gyurma 2db-os csomag többféle változatban 2x20g - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/52016.webp", "desc": "Különleges, csillámos gyurmát szerezhetsz be akár gyermeked számára, akár a kreatív hobby alkotásaidhoz hiszen a kiváló minőségű gyurma csomagban összesen 2x20g különböző színű, glitteres gyurmát találhatsz amelyekkel azonnal megkezdheted a munkát. A gyurmaszett többféle színvariációkban érhető el, válaszd ki az éppen neked szükséges színösszetételt és már kezdődhet is az alkotás.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - Csillámos gyurma szett - 2x20g - Ajánlott: 3 éves kortóll", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglitter-csillamos-gyurma-2db-os-csomag-tobbfele-valtozatban-2x20g-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85948", "title": "Ki20tuk! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ki20tuk.webp", "desc": "A Ki20tuk egy igazán különleges játék a gyerekek számára, ami amellett, hogy szórakoztat, alaposan próbára teszi a kicsik memóriáját is. Számoljunk együtt 1-től 20-ig, úgy, hogy mindenki sorban mond egy számot. Elég egyszerűen hangzik, igaz? Ha nem lenne Dani, a denevér, aki folyton új szabályokkal áll elő, amiket meg kell jegyeznie a játékosoknak. Amikor már emlékeznél egy szabályra, ő máris előáll a következővel. Hány szabályt tudsz megjegyezni? Ha egy pörgős, együttműködős parti játékra vágytok, akkor próbáljátok ki a Ki20Tuk! társasjátékot!  Tartalma: - 20 db számkártya - 40 db feladatkártya - 20 db kristály - játékszabály  Játékosok száma 2-8 fő Játékidő kb 20-30 perc", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki20tuk-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86142", "title": "American Classic Kosárgyűrű 45cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-kosargyuru-1109.webp", "desc": "Ezzel az amerikai klasszikus kosárgyűrűvel a legkisebbek is nagy kosárlabdázóknak érezhetik magukat, hiszen tudjuk, hogy a legjobb játékosok az amerikai NBA ligába játszanak. A kosárgyűrű rugóval van ellátva és magas minőségű termék hiszen a gyűrű 16mm-es átmérőjű csőből készült. Az egész gyűrű átmérője 45cm, ez azt jelenti, hogy a rendes kosárlabdák, a 7-es számúak is alkalmasak a játszáshoz. A szerkezethez egy háló is tartozik amely ugyancsak jó minőségű anyagból készült. Gyakorold be a dobásokat majd hívd ki ellenfeleidet és győzd le!  Jellemzők: - America Classic kosárgyűrű - 16mm-es átmérőjű cső alkotja - 45mm-es átmérőjű gyűrű - Rugós mechanizmus - Hálóval ellátva", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerican-classic-kosargyuru-45cm-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86146", "title": "Mickey egér vidám sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunther-mickey-eger-sarkanyrepulo.webp", "desc": "Mickey egér egyértelműen a Disney egyik legnépszerűbb karaktere, aki már hosszú évtizedek óta csal mosolyt a gyermekek arcára, így ez a csodaszép sárkányrepülő is biztosan elnyeri majd a kicsik tetszését. A kiváló minőségű Günther sárkányrepülők remek játékélményt biztosítanak kicsik és nagyok számára egyaránt még egy szeles napon is. A sárkányrepülő eregetése türelmet és ügyességet igényel, ugyanakkor remek lehetőség a gyermekek számára, hogy a szabad levegőn szórakoztató tevékenységet végezzenek, miközben még mozognak is. A Günther sárkányok nem csak csoda szép mintákkal vannak ellátva, de még strapabíróak is. A sárkányok összeszerelése kibontás után néhány percet vesz csupán igénybe és rendkívül egyszerű.  Jellemzők: - Mickey egér sárkányrepülő - Méret: 115 x 63 cm - Szélerősség: 20-40 km/h", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-vidam-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86001", "title": "Thomas és barátai vázlatfüzet kétféle változatban matricával 40lap", "img": "https://www.jatekshop.eu/upload_files/products/570465-luna-vazlatfuzet-thomas.webp", "desc": "Thomas és barátai rengeteg izgalmas és veszélyes kalandban vesznek részt nap mint nap, melyeken gyermeked is velük tarthat. Ha kedveli a mesét kisfiad, ez a vázlatfüzet remek ajándék lehet részére, hiszen Thomas és barátai láthatóak a fedőlapján, ezen kívül pedig belső lapjai közül az első egy vonalzó és sablonos lap, majd matricák és két oldal színező is vár rá. Ezek után a lapok után üres oldalak várják, ahol azt rajzolhat amit csak szeretne, így kreativitása is sokat fejlődhet majd általa.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Thomas és Barátai vázlatfüzet - spirálos kialakítás - színezővel és matricákkal - 40lapos", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-vazlatfuzet-ketfele-valtozatban-matricaval-40lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86034", "title": "Pókember spirál jegyzetfüzet kétféle változatban 17x25cm 60lapos", "img": "https://www.jatekshop.eu/upload_files/products/506004-spiderman-jegyzetfuzet-ketfele.webp", "desc": "A Pókember című film rengeteg rajongót szerzett már magának, ami nem meglepő, hiszen rengeteg izgalmas történetbe csöppenhetünk általa. Ha kisfiad is rajongója a filmnek, ez a jegyzetfüzet remek választás lehet számára. A füzet spirálos kialakítást kapott, belül pedig 3.osztályos vonalas füzetekkel rendelkezik, melyből összesen 60 található meg benne, középen pedig még egy órarend is, mely így mindig kéznél lesz majd.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - jegyzetfüzet - kétféle változat - spirálos fűzés - kiváló minőség - mérete: 17x25cm - 3.osztályos vonalazás - bal oldalt margóval", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-spiral-jegyzetfuzet-ketfele-valtozatban-17x25cm-60lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86567", "title": "Kisbaba állatkával 30cm-es többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/kisbaba-allatkaval-30cm-000622065.webp", "desc": "A kislányok számára nagyon érdekes játszást jelenthet ez a szett, amelyben egy baba található és mellette egy plüss állatka. Két különböző babából lehet választani, amelyekhez más-más állat tartózik. A rózsaszín baba mellé egy szerethető póni kapott helyet a szettbe, a lila-rózsaszín babát meg egy fehér maci kísér. Lepd meg kislányod egyik babával, hiszen a szép ruházatú babákkal és a plüss állatokkal bármilyen történetet eljátszhat, mindkettőt dédelgetni tudja és játszás után együtt is alhatnak. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Kisbaba állatkával - 2 féle változat - Pónival vagy macival - Mérete: 30cm-es", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisbaba-allatkaval-30cm-es-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86518", "title": "Peppa malac: Űrhajós Zsoli Space Travel is Awesome! ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/482685.webp", "desc": "Peppa malac és barátai számtalan izgalmas kalanddal szórakoztatják a gyerekeket, és most egy praktikus hátizsák formájában Zsoli kísérheti őket az oviba ezzel is tompítva egy kicsit a gyerekek kezdeti izgalmát. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részén egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - Peppa malac 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-urhajos-zsoli-space-travel-is-awesome-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86689", "title": "Transformers ergonomikus iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/624261.jpg", "desc": "A srácok kedvenc átalakuló robotjaival és a hatalmas Transformers felirattal ellátott iskolatáska remek választás a következő tanévhez, ráadásul praktikus és kényelmes is. A hátizsák a széles és párnázott vállpántokkal rendelkezik, ami az ergonomiailag kialakított hátrésze közösen nagyon kényelmes viseletet tesz lehetővé. A táska belső felosztása praktikus hiszen egy nagy rekesz áll a rendelkezésre a könyvek és füzetek részére, valamint elöl és két oldalt egy-egy cipzáros zseb is található rajta, amiben az apróságok kaphatnak helyet. A táska erős és vízálló anyagból készült, és számos fényvisszaverő díszítéssel van ellátva a biztonságos közlekedés érdekében.  Jellemzők: - Transformers design - Egy nagy fő rekesz - Egy első zseb - Oldalsó cipzáras zseb - Állítható vállpántok - Ergonomikus kialakítás - Vízálló - Megerősített alsó rész - Fényvisszaverő alsórész - Mérete: 35 x 27 x 16  cm - Súlya: 1 kg", "price": 21599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86957", "title": "Csillámos flamingó úszógumi 99x89x71cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/intex-flamingo-csillamos-uszogumi-56251.webp", "desc": "Ha igazán divatos és feltűnő úszógumival szeretnéd meglepni gyermeked, a csillámos flamingó alakú úszógumi a legjobb választás lehet, hiszen élénk színével, nagy méretével és csillogó bevonatával azonnal mindenkinek szemet szúrhat és a strand ékköve lehet egy szempillantás alatt. A flamingó úszógumi strapabíró gumi anyagból készült amely károsanyag mentes és tartós használatot biztosít legyen szó akár strandolásról, kerti medencézésről vagy egy tengerparti nyaralásról egyaránt.  Jellemzők:  - Csillámos flamingó úszógumi - Méret: 99x89x71cm - Anyaga: gumi - Ajánlott: 4 éves kortól", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-flamingo-uszogumi-99x89x71cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87279", "title": "Ars Una: Catalina Estrada kék 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/53590954.webp", "desc": "A második osztályos gyerekek számára még mindig egyedi vonalazású füzetek kellenek, így ez a különleges kék alapszínű, mandalás kolibri mintás füzet remek és egyedi választás lehet a számukra. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-kek-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87350", "title": "Ars Una: Fun extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53142481.webp", "desc": "Ez a Fun négyzethálós füzet a kiváló minősége miatt legalább olyan  népszerű lesz a kislányok körében, mint a virágos borítója miatt, így garantáltan remek választás a tanévkezdéshez. A vastagabb borító alatt a füzet belső lapjai négyzethálós mintát kaptak, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/5-ös méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 300 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul a sarkait is lekerekítették, így még kevesebb esélye van a szamárfülek kialakulásának.  Jellemzők: - A/5 méretű, prémium minőségű füzet borítóján virágos grafikával - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 300 gr-os papír", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fun-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87478", "title": "Melissa & Doug: Mancs őrjárat Chase képkarc kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33259-1.webp", "desc": "Chase a kis rendőr kutyus aligha szorul bemutatásra, hiszen ő is a népszerű Mancs őrjárat mesesorozat egyik oszlopos tagja, és most egy igazán különleges, képkarcos technikát alkalmazó kreatív játék formájában kerülhet a gyerekek elé! A mellékelt fa ceruzával vonalakat, pontokat és mintákat véshetnek a lapokra, hogy felfedjék a felső réteg alá rejtett színes alkotásokat, amelyeken Marshall és más Mancs őrjárat tagok szerepelnek. A készlet 10 jelenet tartalmaz, melyeket pont-összekötős módszer vagy sablon segítségével fedhetnek fel a gyerekek, így minden oldalt egyedivé varázsolhatnak. A stift és a sablonlap a spirálba kötött lapban tárolható, így ez egy nagyszerű, rendetlenségmentes utazási tevékenység az ötéves és idősebb gyerekek számára. A Mancs őrjárat mindig készen áll a segítségre, és a csapatmunka, a kaland és a humor keverékével inspirálja az óvodásokat, miközben a játékon keresztül szociális, érzelmi és növekedéssel járő készségeket fejlesztenek.  Jellemzők: - Képkarc kreatív játék - Mancs őrjárat mesefigurákkal - Fa ceruzával - 10 képkarc jelenet", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-chase-kepkarc-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87490", "title": "Melissa & Doug: Mancs őrjárat Dzsungel pufi matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/33258k-1.webp", "desc": "Az újraragasztható pufi matricák segítségével a gyerekek újra és újra megalkothatják a Mancs őrjárat kalandokat! Mesélj számtalan történetet ezekkel a mókás matricákkal és jelenetekkel. Csak helyezd  a dzsungel témájú puffos matricákat a fényes kihajtható jelenetekre. Könnyen leszedheted, kicserélheted és átrendezheted az egészet, hogy bármilyen kölyökkutyás mesét ábrázolhass! A beépített matricagyűjtemény, összesen huszonnyolc újrafelhasználható puffos matricát tartalmaz és rengeteg lehetőséget kínál a gyerekeknek, hogy kifejezzék kreativitásukat, miközben fejlesztik a finom-motoros és kommunikációs készségeket. A spirálba kötött formátum utazáshoz is remekül használható.   Jellemzők: - Puffi matricás füzet - Mancs őrjárat mese alapján - 28 újrafelhasználható matrica - Spirálos jelenet füzet", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-dzsungel-pufi-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87583", "title": "Ars Una: Ars Una: Magic Forest anatómiai M iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/54560451.webp", "desc": "Ha egy nagyobb lánynak keresel egy rendkívül kényelmes és mutatós, de mégsem gyerekes hátizsákot, akkor ez az iskolatáska remek választás, hiszen az apró minta miatt a gyerekek egészen biztos örömmel használják a suliban és azon kívül is. Ezt a hátizsákot kifejezetten az alsó tagozatosoknak tervezték, így több ponton állítható széles és párnázott vállpánt, valamint a gerinckímélő párnázott hátrész gondoskodik arról, hogy a nehéz tankönyvvel a lehető legkisebb terhet róják a gyerekek hátára. A táska tartósságáról a kiváló minőségű strapabíró anyag és az alsó részen elhelyezett műanyag talp gondoskodik. Végül de nem utolsósorban érdemes megemlíteni, hogy a táska belül is jól rendszerezhető, köszönhetően a három rekesznek és a további kisebb zsebeknek. A táska ráadásul nem csak mutató, hanem a nagy fényvisszaverő felületeinek köszönhetően kiváló láthatóságot biztosít a korai sötétedés idején.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Rendkívül könnyű 0,9 kg! - Mérete: 33 x 45 x 21 cm", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ars-una-magic-forest-anatomiai-m-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}