{"items": [{"id": "J97410", "title": "PlayBox: Szivárványos fonal tekercs 50m", "img": "https://www.jatekshop.eu/upload_files/products/2471408-playbox-szivarvanyos-fonal-50m.webp", "desc": "A szivárvány színű lapos zsinór tekercse kiváló választás ajándékcsomagoláshoz és különféle kézműves projektekhez. A tekercs hossza 50 méter, ami elegendő mennyiség a különböző alkalmakra. A lapos zsinór könnyen kezelhető és alkalmazható, és a szivárványszínek lendületet adnak a dekorációknak és ajándékoknak.  Használhatja ajándékcsomagok becsomagolásához, vagy kreatív projektekhez, mint például scrapbook készítéshez, üdvözlőkártyákhoz vagy dekoratív füzérekhez. A szivárvány színek élénkek és vidámak, így minden alkotás vagy ajándék ünnepivé és örömtelivé válik. A lapos zsinór könnyen megkötözhető és formálható, így fantasztikus lehetőségeket kínál a különféle kreatív ötletek megvalósítására.  Jellemzők: - szivárványos fonal - 50 méteres - sokoldalúan felhasználható - kiváló minőség", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivarvanyos-fonal-tekercs-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97068", "title": "PlayBox: Dekorációs szívek különböző színekben 3x12g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-szivek-diszitoelem-csomag-3x12g-0209.webp", "desc": "Merüljetek el a PlayBox dekorációs szívek ragyogó világában, és tegyétek még személyesebbé az otthonotokat vagy az ünnepi alkalmakat! Ez a 3x12 grammos csomag színes, szív alakú paljetteket tartalmaz, amikkel igazán egyedivé varázsolhatjátok a képeslapokat, ajándékokat vagy akár a gyerekszoba falát. A különböző színű, ezüst, vegyes és arany paljettekkel a fantáziátok szabhat határt annak, hogy milyen csodás dekorációkat hoztok létre. A kis üvegecskékben érkező szívecskék könnyen kezelhetők, és bármilyen felületre felragaszthatók, legyen szó papírról, textilről vagy akár a szoba egyik sarkáról. Adjatok egy kis extra szeretetet minden alkotásotokhoz a PlayBox dekorációs szívecskékkel!  Jellemzők:  - Változatos színek a kreatív díszítéshez - Praktikus, újra lezárható üvegecskék a könnyű tárolásért - Szórakoztató és egyszerű használat az egész családnak - 12 grammos adagolás minden színben, ideális mennyiség - Többféle felületen alkalmazható, sokoldalú dekorációs elem", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szivek-kulonbozo-szinekben-3x12g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97279", "title": "PlayBox: Különböző méretű szívecskés matricák 870db", "img": "https://www.jatekshop.eu/upload_files/products/szives-matricak-tekercsen-870db-2470973.webp", "desc": "Hozz egy kis szeretetteljes hangulatot az otthoni projektekbe vagy a köszöntő kártyákhoz ezzel a bájos szívecske matricával! Tökéletes, ha az apró gesztusokat kedveled, vagy ha szeretnéd színesebbé és személyesebbé tenni a mindennapi tárgyakat. A 45 mm szélességű szalagon található 870 db matrica variálható méreteivel remekül alkalmazkodik minden kreatív ötletedhez. Akár egy közös családi délutáni alkotáshoz, akár a gyerekek iskolai feladataihoz keresel vidám kiegészítőt, ezek a papírból készült, könnyen felragasztható szívecske matricák garantáltan mosolyt csalnak mindenki arcára.  Jellemzők: - 870 darabos matrica szalag - Szélesség: 45 mm - Színes, különböző méretű szívecskék - Könnyű felhasználhatóság - Papír alapanyag", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kulonbozo-meretu-szivecskes-matricak-870db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97654", "title": "PlayBox: Csíkos színes papírszívószál szett 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471537-playbox-papir-szivoszal.webp", "desc": "A 20 cm hosszú, 50 darabos csíkos papírszívószálak ideálisak különféle kézműves projektekhez. A különböző színű csíkokkal díszített szívószálak sokféle módon felhasználhatók. Például adhatnak szép nyelet a papírvirágnak, amelyet aztán ajándéknak vagy dekorációnak is használhat. Emellett remekül alkalmazhatók színes minták vagy vonalak létrehozására a papíron, festéssel vagy akvarellfestékkel való munka során.  Ne habozzon böngészni kézműves tippjeink között további inspirációért és útmutatásért, hogyan használhatja ezeket a papírszívószálakat még kreatívabb módon. Legyen szó ajándékok készítéséről, dekorációkról vagy egyéb kézműves projektekről, ezek a szívószálak sokoldalúan alkalmazhatók, hogy még színesebbé tegyék a kreatív alkotásokat.  Jellemzők: - papír szívószál - 50 db-os szett - 20 cm - es méret - 6 mm-es - 10 különböző szín,m csíkos mintával", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csikos-szines-papirszivoszal-szett-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98091", "title": "Llorens: Nico 40cm-es baba szőrös szürke párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-nico-40cm-es-baba-szoros-szurke-parnaval.webp", "desc": "A Llorens Nico baba, aki 40 cm magasságával és szőrös szürke párnájával varázsolja el a gyerekeket! A Nico baba műanyag testének köszönhetően rendkívül tartós, így a gyermeki játék során felmerülő kalandoknak is bátran áll ellen. Az élethű kidolgozás és a részletgazdag kialakítás révén, mint például az aprólékosan megformált kezek és lábak, a Nico baba tökéletesen utánozza egy igazi kisbaba megjelenését. A cumi, ami a babával érkezik, nem csak a valósághű játékot teszi teljessé, hanem megnyugtató tárgy is lehet a baba számára. A szürke párnával együtt Nico tökéletes választás lehet minden gyermek számára, aki egy új barátra vágyik. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 40 cm-es magasság Tartós, könnyen tisztítható műanyag test Élethű, részletgazdag kidolgozás Cumi a valósághű játékhoz Puha, szőrös szürke párna", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nico-40cm-es-baba-szoros-szurke-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97946", "title": "PlayBox: Műanyag színes hópehelyformájú gyöngy szett 6200db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472092-playbox-muanyag-gyongy-szett.webp", "desc": "Ezek a hópehely formájú gyöngyök nagyszerű lehetőséget kínálnak a kézműves tevékenységekhez és a dekorációhoz. A csomagban lévő 6200 darab gyöngy lehetővé teszi, hogy bőségesen alkothasson és dekorálhasson. A gyöngyök könnyen felfűzhetők a cérnára, és mivel hatékonyan forognak, könnyedén alkothat velük vidám karkötőket, nyakláncokat vagy akár kulcstartókat is.  Ezek a gyöngyök nemcsak fűzhetők, hanem ragaszthatók vagy varrhatók is, így számos kreatív lehetőséget kínálnak. Használhatja őket különféle kézműves projektekhez, például képeslapokhoz, ajándékokhoz, vagy éppen dekorációhoz. A rózsaszín, piros, lila, sárga, zöld, világoskék és kék színek széles skálája lehetővé teszi, hogy alkotásai és dekorációi színpompásak legyenek, és megfeleljenek az Ön kreatív elképzeléseinek.  Jellemzők: - gyöngy szett - hópehelyforma - 6200 db-os - 10x2,5mm - élénk színek", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-szines-hopehelyformaju-gyongy-szett-6200db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97975", "title": "PlayBox: Matricás figura készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/2472160-lovas-matrica.webp", "desc": "Szerezd be ezt a szuper kreatív matrica szettet, amivel a matricák alkalmazásával saját képeket hozhat létre, amelyek egyediek és személyre szabottak. A készlet különböző testrészeket tartalmaz állatokhoz, tárgyakhoz vagy akár emberekhez, lehetővé téve, hogy szabadon kombinálja és alakítsa azokat.   Válassza ki az adott lény vagy tárgy testét, karját, lábát, száját és szemeit, majd helyezze el ezeket a matricákat az ízlése és kreativitása szerint. Ezáltal létrehozhat lovakat, állatfigurákat, gyümölcsöket, virágokat, pillangókat és akár embereket is, teljes mértékben az ön elképzeléseinek és kreatív ötleteinek megfelelően. A készlet tartalmaz 6 ívet matricákat, amelyek széles választékát kínálják az alkotásokhoz és kombinációkhoz.  Jellemzők: - matrica szett - különböző állatokkal - kiváló minőség - könnyen kezelhető - 36 figurához való", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-matricas-figura-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97982", "title": "PlayBox: Betű alkotó matrica szett 600db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472175-playbox-betu-alkoto-matrica-szett.webp", "desc": "A betűalakítás oktató jellegű gyakorlása egy remek módja annak, hogy a gyermekek játékosan fejlesszék a betűfelismerést és az írást. A készletben 6 db matricalap található összesen 600 matricával, amelyek különböző formákat képeznek, és segítségükkel létrehozhatók az összes betű. Egyszerűen ragaszd be az alakzatokat a mellékelt lapokra, és már kezdheted is gyakorolni a betűk felépítését.   Ez a játék ideális választás azoknak a gyerekeknek, akik szórakozás közben szeretnének tanulni írni és olvasni. A kreatív gyakorlatok segítenek fejleszteni az írásbeli készségeket és elősegítik a betűk és formák felismerését is, miközben szórakoztató és interaktív módon történik a tanulás.  Jellemzők: - Betű alkotó matrica szett - 600 db-os - élénk színekkel - 6 ív matricával", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betu-alkoto-matrica-szett-600db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98002", "title": "PlayBox: Formalyukasztó csipkés kör alak 5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-csipkes-kor-5cm-2800016.webp", "desc": "Ezzel a csipkés kör alakú Formalyukasztóval gyönyörűen díszített papírelemeket készíthetsz! A lyukasztó 5 cm átmérőjű, részletgazdag csipkemintát készít, tökéletesen alkalmas meghívók, üdvözlőlapok, scrapbook oldalak és egyéb dekorációs projektek szépítésére. Az ABS műanyagból és fém vágófelületből készült lyukasztó könnyű használatot és tartós használhatóságot biztosít. Az egyszerű mechanizmusnak köszönhetően, minden nyomással tökéletes, csipkés kör alakú kivágásokat hozhatsz létre, melyek feldobják az alkotásaidat.  Jellemzők: - 5 cm átmérőjű csipkés kör alakú minta - Könnyen kezelhető ABS műanyag és fém kialakítás - Tiszta és precíz vágás - Dekoratív és kreatív projektekhez ideális - Tartós használatot garantál", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-csipkes-kor-alak-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97776", "title": "PlayBox: Színes mozaik pötyi 900 db-os szett vödörben 2cm", "img": "https://www.jatekshop.eu/upload_files/products/2471831-szines-mozaik-potyi-20mm.webp", "desc": "Fedezd fel a PlayBox Színes Mozaik Pötyi Szettjét, ami tökéletes választás a kreatív projektekhez! Ez a színes mozaik kis tüskékkel rendelkezik, praktikus vödörbe csomagolva, hogy könnyen hozzáférhess és rendezetten tarthasd az alkotóelemeket.  Használd a fantáziádat a különböző tervek elkészítéséhez! Csak a képzeleted szabhat határt a felhasználási lehetőségeknek. Kombináld más méreteinkkel vagy színeinkkel, hogy még több változatosságot és kreativitást vigyél az alkotásaidba.  A szettben kb. 900 db Ø 2 cm-es színes mozaik pötty található. A színek között megtalálhatóak a piros, sárga, kék, narancs, lila és zöld árnyalatok, így széles választékban élvezheted az alkotás lehetőségeit.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző mozaik műveket a PlayBox színes mozaik pötyi szettjével!  Jellemzők: - Színes mozaik pötyi szett - Méretek: Ø 2 cm - Mennyiség: Kb. 900 db - Színek: piros, sárga, kék, narancs, lila, zöld - Kombinálható más méreteinkkel és színeinkkel", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mozaik-potyi-900-db-os-szett-vodorben-2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97339", "title": "PlayBox: Agyagcserép 10 db-os szett 6 cm-es", "img": "https://www.jatekshop.eu/upload_files/products/2471114-agyag-cserep-10dbos.webp", "desc": "A kreativitásod szárnyalásához hozd elő a PlayBox 6 cm-es Agyagcserép Szettjét! Ebben a 10 darabos csomagban találsz mindent, amire szükséged lehet a kreatív projektek megvalósításához. A kis méretű, de nagy potenciállal bíró agyagcserepek ideálisak a dekorációhoz, ajándékok készítéséhez és még sok más alkotói ötlet megvalósításához.  Ezek az agyagcserepek nemcsak praktikusak, hanem stílusosak is, így biztosan felkeltik az érdeklődést minden alkotásodban. Legyen szó otthoni dekorációról, növények ültetéséről vagy különleges ajándékok készítéséről, ezek a cserepek mindig jó választásnak bizonyulnak.  Minden csomag 10 db agyagcserepet tartalmaz, melyek mindegyike 6 cm-es magassággal büszkélkedik. Készen állsz arra, hogy kifejezd kreativitásodat és formálj valami egészen különlegeset ezekkel az agyagcserepekkel?  Jellemzők: - Agyag cserép szett, 10 db - Méret: 6 cm-es magasság - Ideális választás kreatív projektekhez, kézműves alkotásokhoz és dekorációhoz", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-agyagcserep-10-db-os-szett-6-cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97377", "title": "PlayBox: Piros szatén szalag szett többféle mintával 6 db-os szett 1m", "img": "https://www.jatekshop.eu/upload_files/products/2471304-szaten-mintas-szalag.webp", "desc": "A karácsonyi készülődés egyik fontos kelléke a szatén szalag, melynek többféle karácsonyi motívummal díszített változata tökéletes választás lehet az ünnepi dekorációkhoz és ajándékokhoz. Ezek a szalagok nemcsak praktikusak, hanem stílusosak és hangulatosak is, hozzájárulva az ünnepi hangulat megteremtéséhez.  A 6 darab szalagot tartalmazó csomag lehetővé teszi, hogy többféle módon alkalmazd az ünnepi dekorációkban. Használhatod őket ajándékcsomagoláshoz, karácsonyi képeslapokhoz, virágdíszítéshez vagy akár karácsonyi díszek felakasztásához is.  Minden szalag hossza 1 méter, és a szélességük 9-15 mm között változik, ami lehetővé teszi, hogy rugalmasan alkalmazd őket a különböző projektekben. A piros és fehér minták pedig tovább fokozzák az ünnepi hangulatot, és remekül illeszkednek a karácsonyi dekorációkhoz. Legyen szó hagyományos vagy modern stílusú dekorációról, ezek a szalagok tökéletes választások lehetnek az ünnepi készülődés során.  Jellemzők: - szatén szalag - piros színben - többféle minta - 6 db-os - 1 méter hossz", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-szaten-szalag-szett-tobbfele-mintaval-6-db-os-szett-1m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96914", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy narancssárga színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-narancssarga-6288.webp", "desc": "Ismerd meg a PlayBox 5mm-es MIDI vasalható gyöngyöket, amelyek élénk narancssárga színben érkeznek egy nagy, 6000 darabos csomagban! Ez a készlet tökéletes választás azok számára, akik szeretnének színes, figyelemfelkeltő alkotásokat létrehozni, mint például őszi dekorációkat, Halloween témájú projekteket vagy akár vidám karaktereket.  A gyöngyök kiváló minőségű, nem mérgező anyagból készülnek, biztonságosak a gyermekek számára, és büszkén viselik a Nordic Swan Ecolabel tanúsítványt, ami biztosítja, hogy a termékek környezetbarát módon lettek előállítva. A narancssárga szín tökéletes választás azokhoz a projektekhez, amelyek igénylik a melegség és energia sugárzását.  Jellemzők:  - Élénk narancssárga szín, ideális őszi és vidám alkotásokhoz - 6000 darabos nagy kiszerelés, ideális nagyobb projektekhez vagy csoportos tevékenységekhez - Környezetbarát, Nordic Swan Ecolabel tanúsítvánnyal - Biztonságos, nem mérgező anyagból készült - Sokoldalúan használható a kézműves projektek széles skáláján - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Anyaga: LDPE", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-narancssarga-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96920", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alaplap betűk, számok és szimbólumok 5db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-szamok-es-betuk-5db-6294.webp", "desc": "Ismerkedj meg a PlayBox 5mm-es MIDI vasalható gyöngy alaplappal, amely betűket, számokat és szimbólumokat tartalmaz egy 5 darabos csomagban! Ez a készlet kiválóan alkalmas gyermekeidnek, hogy játékosan fejlesszék írás- és olvasáskészségüket, valamint számolási képességüket. Az alaplapok segítségével könnyedén formázhatók és vasalással rögzíthetők a gyöngyök, lehetővé téve a gyerekek számára, hogy saját kézzel készítsenek személyre szabott díszeket vagy tanulóeszközöket.  A csomag tartalmaz 3 különböző tematikájú alaplapot: betűk, számok és különböző szimbólumok, amelyekkel számos kreatív projekt megvalósítható. Minden tábla pontosan meghatározott kialakítású, ami segíti a gyerekeket a gyöngyök helyes elhelyezésében.  Ezek az alaplapok nemcsak a kreativitás fejlesztésére szolgálnak, hanem a finommotorikus készségek és a vizuális érzékelés javítására is. Ideális választás otthonra és oktatási célokra egyaránt.  Jellemzők:  - Alkalmazás: 5mm-es MIDI gyöngyök - Csomag tartalma: 3 különböző alaplap 5-dbos szettben = 15db lap - Téma: Betűk, számok és szimbólumok - Oktató és kreatív tevékenység - Támogatja a gyermeki tanulást és kreativitás fejlődését", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alaplap-betuk-szamok-es-szimbolumok-5db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98022", "title": "PlayBox: 5mm-es MIDI vasalható gyöngyök 2000db-os készlet - Karácsonyi hangulat", "img": "https://www.jatekshop.eu/upload_files/products/vasalhato-gyongyok-2000db-os-szett-5mm-2456571.webp", "desc": "Bemutatjuk a Playbox Karácsonyi Hangulat gyöngykészletét, amely 2000 db 5mm-es MIDI vasalható gyöngyből áll, és tökéletes lehetőséget nyújt a téli ünnepek varázsának otthonodba varázsolására! Ebben a szettben minden megtalálható, ami szükséges lehet a karácsonyi dekorációk, mint például manóajtók, karácsonyfák, hóemberek és egyéb ünnepi díszek elkészítéséhez.  Az 5+ korosztály számára ajánlott ez a szett, amely nemcsak szórakoztató, de fejleszti a gyerekek finommotoros készségeit, térbeli látását és színfelismerését is. A gyöngyök egyszerűen vasalhatók, így a művek tartósak és díszítőelemként hosszú ideig megőrzik szépségüket.  Tökéletes választás az ünnepek alatti közös családi tevékenységhez vagy akár karácsonyi ajándékként is. Engedd, hogy a gyerekek kreativitása szabadon szárnyaljon, miközben gyönyörű, saját készítésű dekorációkat hoznak létre, amelyek évekig díszíthetik otthonotokat minden karácsonykor.  Jellemzők: - 2000 darab 5mm-es MIDI gyöngy - Témába vágó karácsonyi minták: manóajtó, karácsonyfa, hóember - Vasalható gyöngyök a tartós végeredményért - Fejleszti a finommotoros készségeket és a kreativitást - Ideális ajándék és családi tevékenység az ünnepi szezonban", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongyok-2000db-os-keszlet-karacsonyi-hangulat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96936", "title": "PlayBox: 5mm-es MIDI réz színű vasalható gyöngy 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-vasalhato-gyongy-arany-6363.webp", "desc": "Merülj el a PlayBox lenyűgöző, réz színű, 5mm-es MIDI vasalható gyöngyeivel, melyek egy 6000 darabos csomagban érkeznek! Ez a fényűző szín tökéletes választás, ha igazán egyedi és stílusos alkotásokat szeretnél készíteni. A gyöngyök ideális mérete és vasalható tulajdonsága lehetővé teszi, hogy bárki könnyedén létrehozhasson tartós művészeti darabokat, legyen az ékszer, dísz vagy játékfigura. Az összeolvadó gyöngyökkel készült alkotások nemcsak szórakoztatóak, hanem fejlesztik a gyerekek kreatív gondolkodását és finommotoros készségeit is.  Jellemzők:  - Egyedülálló és elegáns réz szín - 6000 darab 5mm-es MIDI gyöngy - Vasalható, így tartós művek készíthetők - Fejleszti a kreativitást és finommotoros készségeket - Újrahasznosítható és könnyen tárolható csomagolás", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-rez-szinu-vasalhato-gyongy-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96949", "title": "PlayBox: 5mm-es MIDI színes vasalható gyöngyök vödörben 30.000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-30000dbos-vasalhato-gyongy-pasztell-szinek-6455.webp", "desc": "Ismerd meg a PlayBox 30,000 darabos, 5mm-es MIDI színes vasalható gyöngykészletét, amely három különálló 10,000 darabos csomagban érkezik egy nagyméretű, praktikus vödörben. A készlet háromféle színösszeállítást tartalmaz: pasztell színeket, neon színeket, és alap színeket, mindegyiket külön zacskóban, így biztosítva a színek könnyű elkülönítését és kezelését. Ez a változatos és gazdag színpaletta kiválóan alkalmas mindenféle kreatív projekt megvalósítására, legyen az otthoni vagy iskolai kézműves munka. A vasalható gyöngyök lehetővé teszik a tartós művek létrehozását, miközben a gyerekek kézügyességét, szem-kéz koordinációját és kreativitását fejlesztik.  Jellemzők:  - Pasztell, neon, és alap színekben kínált 3x10,000 darab gyöngy - Praktikus és újrahasználható vödörben, könnyen tárolható - Vasalható gyöngyök, amelyek tartós műalkotások készítésére alkalmasak - Ideális minden korosztály számára, különösen iskolai és otthoni használatra - Fejleszti a finommotoros készségeket, a színfelismerést és a kreatív gondolkodást", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-szines-vasalhato-gyongyok-vodorben-30000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98479", "title": "Bestway: Disney® Minnie egér Deluxe úszószemüveg", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-minnie-eger-buvarszemuveg-9102t.webp", "desc": "Bemutatjuk a Bestway® Disney® Minnie egér Deluxe úszószemüveget, amely nemcsak praktikus, hanem rendkívül szórakoztató is a kicsik számára! Ez az úszószemüveg tökéletes választás a 3 éves és idősebb gyermekek számára, akik szeretik Minnie egeret és Daisy Duck-ot, és a vízi élményeik során is velük szeretnének lenni.  A szemüveg különlegessége a színezett, ütésálló polikarbonát lencsék UV-védelemmel, amelyek nemcsak megvédik a gyermekek érzékeny szemét a nap káros sugárzásától, de tiszta és zavartalan látást is biztosítanak a víz alatt. A puha szemkagylók kényelmes viseletet nyújtanak, megakadályozva a víz bejutását, míg az állítható orrrész és a szilikon fejpánt lehetővé teszik, hogy az úszószemüveg tökéletesen illeszkedjen a gyermek arcához.  Az úszószemüveg latexmentes anyagokból készült, amelyek kíméletesek a gyerekek bőréhez és garantálják a kényelmes viseletet úszás közben. A vidám és színes design, amely Minnie egeret és Daisy Duck-ot ábrázolja, biztosan kedvencévé válik a gyerekeknek, miközben felfedezik a víz csodáit.  Jellemzők:  - Puha, kényelmes szemkagyló a vízmentes illeszkedésért - Színezett, ütésálló polikarbonát lencsék UV védelemmel - Állítható orrrész és szilikon fejpánt a testreszabott illeszkedésért - 100% latex mentes, bőrbarát anyagok - Vidám Minnie és Daisy dizájn, ami felvidítja a vízi játékokat", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-minnie-eger-deluxe-uszoszemuveg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98435", "title": "Bestway: Swim Safe - Úszódeszka kétféle változatban 42cm", "img": "https://www.jatekshop.eu/upload_files/products/32155b-bestway-uszodeszka.webp", "desc": "A Bestway gyermek habszivacs úszódeszka kiváló segítséget nyújt az úszás tanulása során, különösen a legfiatalabb kezdő vízimádóknak. Ideális választás olyan gyermekeknek, akik már kezdenek magabiztosan úszni, de még mindig szükségük van támogatásra és biztonságra a vízben.  Az ergonomikus, 42 x 32 x 3,5 cm-es deszka tartós habból készült, ami kiváló felhajtóerőt biztosít. A deszkát színes grafikával ellátott szövetborítással látták el, amely kényelmes fogást biztosít, és megakadályozza, hogy kicsússzon a kezéből.  Ez a deszka kifejezetten 3 és 6 év közötti gyermekek számára lett tervezve, és a gyártója, a Bestway, híres a kiváló minőségű strand- és vízi kiegészítőkről. Összességében egy kényelmes, biztonságos és szórakoztató módja annak, hogy a gyermekek gyakorolhassák az úszást, miközben fejlesztik úszóképességüket és magabiztosságukat a vízben.  Jellemzők: – Anyag: tartós hab – szövetborítás a kényelmes fogásért – ergonomikus forma – vidám, színes grafika – méret: 42 x 32 x 3,5 cm – gyermek súlya: 19-30 kg – életkor: 3-6 éves korig", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-swim-safe-uszodeszka-ketfele-valtozatban-42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98591", "title": "Ars Una: Enchanted ergo-fit lekerekített iskolatáska, hátizsák 34x40x21cm", "img": "https://www.jatekshop.eu/upload_files/products/56173505-arsuna-ergofit-iskolataska-enchanted.webp", "desc": "Az ARS UNA ENCHANTED ergo-fit iskolatáska tökéletes választás lehet kislányod számára az iskolakezdésre. Ezek az iskolatáskák nemcsak praktikusak és strapabírók, hanem vidám és bájos kialakításukkal is megfelelnek a gyerekek igényeinek és egyéniségének.  Ez a táskamodell minden fontos tulajdonsággal rendelkezik, ami egy jó iskolatáskától elvárható. Gerincbarát kialakításának köszönhetően segít az egészséges testtartás kialakításában és megőrzésében, miközben könnyű és könnyen pakolható. A puha vállpántok és a több ponton állítható hevederek lehetővé teszik, hogy a táska tökéletesen illeszkedjen kislányodhoz, így kényelmesen hordhatja az iskolában vagy kirándulások alkalmával.  Az ARS UNA ENCHANTED iskolatáska nemcsak praktikus belső elrendezéssel rendelkezik, hanem külseje is figyelemre méltó. Vidám, színes mintái és a nagy felületű fényvisszaverő elemek a biztonságért teszik még vonzóbbá és biztonságossá a gyermek számára.  Ezen túlmenően, a minőségére nyújtott 3 év garancia azt mutatja, hogy az ARS UNA a tartósság és a elégedettség felé törekszik, amiért érdemes lehet ezt a márka táskáit választani az iskolába.  Jellemzők: - 1-4. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű! - Tartós, erős anyagból készült - Megerősített szövet alsó részén 4 db műanyag talp - 3 cipzáras rekesszel rendelkezik - Középső rekeszében hálós belső zseb - A legkisebb rekeszben órarend és lecsatolható kulcstartó    - Két oldalán egy-egy gumis zsebben kulacs és esernyő tárolható - Nagy felületű fényvisszaverő elemek a biztonságért - Méret: 340x400x210 mm - Súly: 0,85 kg - Űrtartalom: 24 l - Terhelhetőség: 10 kg-ig", "price": 26490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-ergo-fit-lekerekitett-iskolataska-hatizsak-34x40x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}