{"items": [{"id": "K09193", "title": "Hot Wheels: Let's Race 8db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-lets-race-8db-kisauto.jpg", "desc": "Készülj fel a szélsebes versenyekre és izgalmas ütközetekre a Hot Wheels: Let’s Race 8 darabos kisautó szettel, amely közvetlenül a Netflix műsora alapján készült! Ez a különleges válogatás nyolc különféle, 1/64 méretarányú Hot Wheels járgányt tartalmaz, amelyek között megtalálhatóak a legmenőbb sportautók, futurisztikus modellek és vagány fantáziaautók is – tökéletes kezdőknek és gyűjtőknek egyaránt.  Mindegyik kisautó egyedi dizájnnal és részletgazdag kidolgozással érkezik: vannak köztük fényes metál színek, áttetsző elemekkel díszített sárkányos modellek, csontvázszerű versenygépek, aranyszínű gyorsasági autók és klasszikus izomautók is. A szett minden darabja strapabíró fém és műanyag kombinációjából készült, így tökéletesen bírják az akciódús játékot a Hot Wheels pályákon.  A Let’s Race sorozat alapján készült szett nemcsak a játékot, hanem a történetmesélést is inspirálja: a gyerekek újraalkothatják a Netflix epizódjait vagy saját versenyeket találhatnak ki. Ez a csomag ideális választás születésnapra, ajándéknak vagy akár egy gyűjtemény gyors bővítésére is.  Jellemzők:  8 különféle, részletgazdag Hot Wheels kisautó egy szettben  1/64 méretarány, kompatibilis minden Hot Wheels pályával  A Netflix „Let’s Race” sorozat ihlette dizájn  Strapabíró fém és műanyag kialakítás  Tökéletes ajándék 3 éves kortól versenyrajongóknak és gyűjtőknek", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-lets-race-8db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09336", "title": "UNO Extreme kártya - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/uno-extreme-kartya.jpg", "desc": "Az UNO Extreme az ikonikus UNO kártyajáték vadonatúj, akciódús változata, ami garantáltan feldobja a családi és baráti összejöveteleket! Ha unjátok már a hagyományos kártyahúzást, akkor ez a verzió nektek készült – ugyanis a húzópaklit egy különleges gép váltja fel, amely fénnyel és hanggal működik, és teljesen kiszámíthatatlan, hány lapot ad ki!  A játék menete a jól ismert UNO szabályokra épül, de egy új csavarral: amikor valakinek húznia kell, megnyomja a gépen a gombot – és vagy semmit, vagy egy egész adag kártyát kap, villogó fények és izgalmas hangeffektek kíséretében. Ez minden egyes körben feszültséget teremt, hiszen senki sem tudhatja előre, mi történik. A gyerekek imádni fogják a meglepetéseket, a felnőttek pedig nevetés közben újra gyereknek érezhetik magukat!  Az UNO Extreme kiválóan fejleszti a reakcióidőt, a színek és számok felismerését, miközben türelemre és stratégiai gondolkodásra is tanít. A játék egyszerű, mégis pörgős – 2-től akár 10 játékosig is játszható, így tökéletes egy családi estére vagy baráti bulira.  Jellemzők:  Elektronikus UNO adagoló fénnyel és hanggal  Kiszámíthatatlan kártyahúzási mechanika  2–10 játékos számára, 7 éves kortól ajánlott  Tartalmaz egy pakli UNO Extreme kártyát  Dinamikus, pörgős játékélmény a klasszikus UNO alapján", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-extreme-kartya-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3034", "title": "Gigant Truck rózsaszínű óriás dömper 150 kg-os teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/csajos-domper.webp", "desc": "Egy különleges dömpert szerezhetsz be gyermeked számára, aminek biztosan örülni fog az ajándékozott. A dömper nagyon strapabíró kialakítást kapott, ami a kiváló minőségű anyagainak is köszönhető, így a teherbírása 150 kg, így emiatt sem kell aggódni. Rózsaszín megjelenése nagyon csajos, így kislányod egy hozzá tökéletesen passzoló dömperrel játszhat a játszótéren vagy épp az udvaron. Szerezd be számára és kezdődhet a móka a szabadban.  Funkciók: - billenthető, rögzíthető billencs - 150 kg-os teherbírással Mérete: -Szélesség:31,5 cm -Magasság:35 cm -Hosszúság: 54 cm", "price": 13499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgigant-truck-rozsaszinu-orias-domper-150-kg-os-teherbirassal-wader-9854.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3370", "title": "Gyerekgitár 67 cm-es - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Gyerekgitar.webp", "desc": "Ha nagy leszel te is rocksztár leszel? Ha tényleg ilyen ambícióid vannak akkor itt az ideje hogy ezzel a 67 centiméteres gyerekgitárral elkezd beindítani a profi zenei karrieredet. Ez a gitár a tökéletes mása azoknak a daraboknak amikkel a sztárok turnéznak! Szerezd meg és tanuld meg rajta lejátszani a kedvenc számodat vagy alakítsatok egy bandát a barátaiddal.  Jellemzők: - Méret: 67x23x5 cm - Öt húr a különböző hangok lejátszására - Cuki fehér tigrises dizájn - Nyakba akasztható", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyerekgitar-67-cm-es-d-toys-10643.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3163", "title": "Tányéros hinta kötéllel több változatban - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/koronghinta-muanyag-tobb-szinvaltozatban-dohany-toys.webp", "desc": "Van kedved hintázni egyet a kertben? Ezzel a tányéros hintával kényelmesen hintázhatsz akár egy faágra, akár egy vasállványra is legyen felkötve. Strapabíró kötelének és tányérjának köszönhetően nagy a terhelhetősége. Pattanj fel rá és szórakozz egy jót! A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban megjelölni.  Jellemzői: - erős nagy műanyag tányér - erős hozzá való kötél - átmérő kb. 28cm - maximális terhelhetőség: 50kg", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanyeros-hinta-kotellel-d-toys-13855.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12009", "title": "ICO: SÜNI hegyes olló", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-hegyes-ollo.webp", "desc": "A jó olló feltétele a jó iskolai munkának. Az olló lényege az él, melynek tartósságát a SÜNI név biztosítja. Nem csak a gyermeknek szükséges eszköz, hanem a felnőtteknek, irodában, vagy akár a táskában is hasznos kellék lehet. A SÜNI termékek a megbízhatóságot, a szemnek kellemes dizájnt képviselik, így kiváló választás lehet, mint a hétköznapokban szükséges eszköz.  Az ár egy termékre vonatkozik. Konkrét választását kérjük a megjegyzés rovatban jelezze.  Mérete: 13,5cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-hegyes-ollo-30897.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74261", "title": "Playgo: Állatos zenélő zongora szőnyeg", "img": "https://www.jatekshop.eu/upload_files/products/13303-playgo-allatos-zenelo-szonyeg.webp", "desc": "Egy különleges játékot szerezhetsz most be gyermekednek, ami biztosan tetszeni fog majd neki, hiszen egy saját hangszer lehet az övé általa. A szettben egy szőnyeg található, mely egy zongora egy oktávját jeleníti meg. A billentyűzetek fölött ki lehet választani, hogy milyen hanggal szólaljon majd meg a zongora, így normál zongora hangon kívül különböző állatok hangjai is megtalálhatóak benne. Ezek segítenek fejleszteni gyermeked hallását, mozgását - hiszen mozgásra ösztönzi - valamint megismerkedhet a különböző állatok hangjával is.  Jellemzők: - zenélő szőnyeg - zongora megjelenés - különböző hangokkal - kiváló minőség", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-allatos-zenelo-zongora-szonyeg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85812", "title": "Ragasztó stift 2x20g-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43058.webp", "desc": "Ha papírt kell ragasztanod, akkor aligha találsz tisztább és jobb megoldást a stiftes suliragasztónál, ami biztos, hogy nem folyik össze-vissza, és nem pacázol össze vele semmit. A stift végén egy tekerővel csak annyit nyomhatsz ki a ragasztóból, amennyire épp szükséged van, és használat után ezt a részt vissza is lehet tekerni. A stift kupakja pedig gondoskodik arról, hogy tárolás közben se kenődjön össze minden ragasztóval, és megóvja a kiszáradástól is. A húsz grammos kivitel hosszú időn keresztül elég lesz, ráadásul a dupla kiszerelés meg praktikusabb.  Jellemzők: - Suli ragasztó stift - Dupla csomag - 20 g-os kivitel - Pontos adagolás", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragaszto-stift-2x20g-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90501", "title": "Pókember 4 az 1-ben puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21515-clemenotni-pokember-4az1ben-puzzle.webp", "desc": "Kisfiad igazi Pókember rajongó? Szerezd be számára ezt a különleges puzzle kirakóst, mely elsőre elnyeri majd a tetszését. A szettben összesen 4 db vagány kép található, mindegyik élénk színekkel és részletes kialakítással, aminek köszönhetően a végeredmény is nagyon vagány lesz. A képeket 12, 16, 20 és 24 darabkából lehet kirakni, melyek így különböző nehézségűek, ám mindenképp megéri. Szerezd be gyermekednek és keresd kínálatunkban további termékeinket is.   Használj Puzzle ragasztót, hogy a kirakott képet dísztárgyként használhasd fel! A PuzzleGlue 1000 puzzle ragasztót itt találhatod!   Jellemzők: - Pókember puzzle - 4 az 1-ben kirakós - 12, 16, 20 és 24 db-os kivitelezésben - kiváló minsőég - élénk színek", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-4-az-1-ben-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94339", "title": "Dickie Toys: Siemens Combino sárga városi villamos kormányzással és nyitható ajtókkal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/siemens-combino-sarga-varosi-villamos-dickie-simba-toys.webp", "desc": "A Dickie Toys által készített sárga Combino villamos modell a valóságban Budapest utcáin suhanó Siemens Combino villamosok aprólékosan kidolgozott mása. A játék villamos méretei és részletei hűen tükrözik az eredeti, nagy méretű villamost, amely nap mint nap szállítja az utasokat a magyar főváros pezsgő utcáin. A modell körülbelül 40 cm hosszú, ami ideális méret a játékhoz.  A villamos masszív felépítése garantálja a tartósságot és ellenáll a gyermekjáték során előforduló strapának. A kormányozhatóság révén a gyerekek irányíthatják a járművet, így a játékélmény még valósághűbbé válik. A három részből álló szerelvény csuklós kapcsolódásai nem csak a valódi Combino villamosokra jellemző mozgékonyságot kölcsönzik a modellnek, hanem a játék során is növelik a mozgás dinamikáját.  A modell egyik különleges funkciója az ajtók nyithatósága, amelyet a tetején elhelyezett tekerőgombok segítségével lehet aktiválni. Ez a részletgazdag megoldás nemcsak a játékélményt gazdagítja, hanem a finommotorikus készségek fejlesztését is elősegíti. A nyitható ajtók lehetővé teszik a gyerekek számára, hogy betekintsenek a villamos belsejébe, és még inkább beleéljék magukat a városi közlekedés világába.  Jellemzők:  - Dickie Toys: Siemens Combino sárga városi villamos - Kormányozható a tetőn lévő tekerőgombbal - 3 kocsiból áll 2db csuklóval összekapcsolva - Az ajtók nyithatóak Mérete: kb. 40cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdickie-toys-siemens-combino-sarga-varosi-villamos-kormanyzassal-es-nyithato-ajtokkal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94683", "title": "LEGO® DUPLO®: Napi rutin - Fürdetés (10413)", "img": "https://www.jatekshop.eu/upload_files/products/lego-duplo-napi-rutin-furdetes-10413-8.webp", "desc": "Segíts a 18 hónapos vagy nagyobb kisgyermekeknek megérteni a tisztálkodással kapcsolatos érzéseiket a Napi rutin: Fürdetés (10413) kisgyermekeknek készült fejlesztőjátékkal! Az állatos játékkészlethez 2 játékelefánt – szülő és kicsinye –, egy fürdőkád, egy zuhanyzó és egy vécé tartozik. A szülők és a kisgyermekek csatlakozhatnak az új LEGO® DUPLO® állatbarátaikhoz a fürdőszobában, és élvezhetik a vidám játékot, ahogyan megmosdatják a kiselefántot, miközben felfedezik a tisztálkodási rutinok fontosságát is. A szociális és érzelmi fejlődést segítő játék tartalmaz egy bébi elefántfigurát, akinek vagy vidám, vagy szomorú az arckifejezése, hogy segítsen a gyerekeknek eljátszani a fürdéssel kapcsolatos érzelmeiket. A fürdetés játékkészlet arra is kiváló, hogy vidám beszélgetést indítson a bilire szoktatásól. A LEGO DUPLO nevelő és fejlesztő játékok segítségével a kicsik játékosan fejlesztheti az önismeretüket, és segítséget kapnak az érzelmeik felismerésében és felfedezésében is.  Jellemzők: • Fürdőszobai játék kisgyermekeknek – Tanítsd meg a 18 hónapos vagy annál nagyobb gyermekeket az egészséges tisztálkodási szokásokra a LEGO® DUPLO® Első Napi rutin: fürdetés gyermekeknek készült fejlesztőjátékkal! • Fejlesztőjáték kicsiknek – A szetthez tartós LEGO® DUPLO® kockákból készült 2 játékelefánt, egy vécé, egy fürdőkád és egy zuhany tartozik, amelyekkel el lehet játszani a vidám fürdetési rutinokat • Szociális és érzelmi fejlődést segítő játék – A kiselefánt arckifejezése lehet vidám és szomorú, így az új állatbarátjukkal a gyermekek eljátszhatják a fürdetéssel kapcsolatos érzelmeiket • Ajándékötlet kisgyermekeknek – Lepj meg egy kisgyermeket, aki szereti az állatos játékokat, ezzel a bármikor megépíthető, alkalomhoz nem kötött meglepetéssel! • Minőségi építőkészletek – A LEGO® DUPLO® készletek kockáit és elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak • Kisgyermekkori fejlesztésre tervezve – Ez a LEGO® DUPLO® készlet abban is segít a kicsiknek, hogy fejlesszék önképüket és finommotoros készségeiket, miközben megmutatod nekik, milyen mókás is a fürdetés • Hatalmas és vidám fejlődés egy kis LEGO® szettben – A teljesen megépített, 15 elemből álló fürdetés-játékkészlet 14 cm magas, 28 cm széles és 8 cm mély", "price": 2639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-napi-rutin-furdetes-10413.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97884", "title": "PlayBox: A Naprendszer bolygói matricás szett", "img": "https://www.jatekshop.eu/upload_files/products/2471980-playbox-naprendszer-matrica-szett.webp", "desc": "A PlayBox Naprendszer Matrica Szettje egy izgalmas és tanulságos lehetőség az univerzum felfedezésére. Ez a szett matricákat tartalmaz minden bolygó motívumával, valamint különböző állatöv jelekkel, amelyek lehetővé teszik a gyerekek számára, hogy felfedezzék és megtanulják a bolygók helyzetét az univerzumban.  Ezek az öntapadó matricák egyszerre szórakoztatóak és tanulságosak, és lehetővé teszik a gyerekek számára, hogy interaktív módon tanuljanak az univerzumról és a bolygókról. Legyen szó otthoni tanulásról vagy kreatív játékról, a PlayBox Naprendszer Matrica Szettje inspirálja a gyerekeket a felfedezésre és a tanulásra egyaránt.  A szett tartalma:  - 1 darab A2-es méretű lap, amely a napelemes rendszert ábrázolja, és ideális eszköz a bolygók és csillagok megismeréséhez. - 3 darab csillagkép matrica, amelyek segítségével a gyerekek megismerhetik a különböző csillagképeket az égen. - 1 darab bolygók öntapadó matrica, amelyen minden bolygó motívuma szerepel. - 1 darab csillagok matrica, amelyek szórakoztatóan ragaszthatók fel a lapra.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-a-naprendszer-bolygoi-matricas-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98826", "title": "Számolókorong dobozban", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5025-922223-szamolokorong.webp", "desc": "A Számolókorong egy remek eszköz a matematikai készségek fejlesztéséhez, és sokoldalú alkalmazást kínál az iskolai órákon. Ezek a korongok egy kényelmes, dobókocka alakú dobozban érkeznek, amely megjeleníti a dobókockát. A dobozban egyik oldalán piros, a másikon pedig kék karton korongok találhatóak, amelyek lehetővé teszik a számtani és színbeli megkülönböztetést.  A Számolókorongok széles körben felhasználhatóak a matematikai képességek fejlesztésében. A gyermekek számtani készségeinek gyakorlására szolgálnak, segítve őket az összeadás, kivonás, szorzás és osztás gyakorlásában. Emellett a színes korongok segítik a vizuális megértést és a színekkel való azonosítást is, ami további segítséget nyújt a tanulásban.  Ezenkívül a Számolókorongok más iskolai órákon is hasznosak lehetnek. Például az osztályozás során használhatóak a csoportosítás és rendezés gyakorlásához. A geometriai fogalmak megértésére is alkalmasak lehetnek, például a formák és méretek megkülönböztetésére.  A Számolókorongok kényelmesen tárolhatók a dobókocka alakú és megjelenésű dobozban, amely segít megőrizni az összes korongot egy helyen. Ezáltal könnyen hordozhatók az iskolai órákra vagy otthoni tanuláshoz.  Összességében a Számolókorongok sokoldalú eszközök, amelyek segítenek a matematikai készségek fejlesztésében és más iskolai témák megértésében. A színes korongok és a kényelmes tárolás lehetővé teszik a hatékony és élvezetes tanulást az iskolában és otthon egyaránt.   Jellemzők: - számolókorong - dobozban - papírból", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamolokorong-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3015", "title": "Zsírkréta készlet 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42365-carioca-zsirkreta-12dbos.webp", "desc": "Elképesztően élénk színeket garantál a gyerekek számára ez a zsírkréta készlet, amelyben összesen 12 különböző színt találnak a gyerekek. A z alkotást egyszerűvé teszi, hogy a zsírkrétákkal a színeket könnyű felvinni a papír felületre, illetve hogy azok könnyen faraghatóak is. Használd a színeket és légy kreatív a rajzolás során, hogy valódi remekműveket készíthess!  A készlet tartalma: - 12db színes zsírkréta  Mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilről és bőrről lemosható!", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzsirkreta-keszlet-12db-carioca-22773.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20061", "title": "Ecsetvégű filctoll 12db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42747-carioca-ecsetvegu-filctoll-12dbos.webp", "desc": "Fesd meg kedvenc portréidat profi eszközökkel! Ha most igazán profi ecsetet szeretnél használni az álomképed megvalósításához, akkor az ecsetvégű filctoll a legjobb választás a számodra. Nincs többé lecsöppenő festék, vagy furcsán kikevert szín. Ezekkel a filctollakkal mindezt elfelejtheted. Fess úgy ahogyan nem is gondoltad volna. Nem kell az ecseted többé mártogatnod, és attól sem kell tartanod, hogy a kész képre esetleg rácsöppen a hegyéről a festékcsepp, mert mindent a filc belülről adagol. A termék további tulajdonsága hogy vízzel könnyedén kimosható és gluténmentes, hogy semmilyen allergén anyagot ne tartalmazzon.  Jellemzői: - 12 -féle szín - vízbázisú - szuperkönnyen kimosható - szellőztetős kupakkal", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fecsetvegu-filctoll-12db-os-carioca-38565.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55883", "title": "LENA: Színes fa gyöngyfűző 438db-os készlet műanyag tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/lena-jumbo-gyongyfuzo-keszlet-400dbos-muanyag-taroloban-32044.webp", "desc": "Ez a különleges gyöngyöket tartalmazó készletben összesen 438db különböző színű, formájú és méretű gyöngyökkel találkozhatsz és gyermeked a saját kezével, a saját kreativitása szerint alkothat meg különböző ékszereket, ajándék tárgyakat és kulcstartókat egyaránt. A szettben 100%-ban fából készült alapanyagok találhatók amelyek használata után a maradékot a műanyag tárolóba visszapakolva gondosan elcsomagolhatod.   Jellemzők:  - Gyöngyfűző készlet - 438db színes gyöngy - Különböző méretben és formában - Műanyag tárolóban - Anyaga: Fa", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-szines-fa-gyongyfuzo-438db-os-keszlet-muanyag-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56522", "title": "Mancs Őrjárat: Chase akcióban! foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/chase-akcioban.jpg", "desc": "Pontösszekötős, párosítós vagy színezős feladatokat is elvégezhetnek a gyerekek ebben a szuper Mancs Őrjáratos foglalkoztató könyvben, melynek oldalain mindig új kihívás vár rájuk! A meséből már jól ismert rendőrkutya, Chase lesz a főszereplője a füzetnek, akivel a gyerekek is szívesen indulnak készségfejlesztő kalandra. A Mancs Őrjárat igazán érdekes feladatokkal várja a gyerekeket!  Jellemzők: - Mancs Őrjárat mintákkal - Színezőkkel és feladatokkal - Puhafedeles kivitel - Mérete: A/4-es lapméret - Terjedelme: 16 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-akcioban-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75556", "title": "Közlekedési táblák 3 db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl587714-magic-kozlekedesi-tablak-jatek-szett-funkcioval.webp", "desc": "Kiegészítőket keresel gyermekednek az autókkal való játékhoz? Ez a szett kiváló választás lehet ehhez, hiszen három jelzőtábla található meg benne, melyek között egy STOP tábla, egy főútvonalat jelző tábla és egy lámpa található meg. Ezek mindegyike állványos, így bárhol fel lehet állítani a játéktéren, a lámpa pedig világítani is képes. Ehhez nem kell mást tenni, csak meg kell nyomni a tetején lévő sárga gombot, és már jelez is a közlekedő autóknak. Szerezd be és kezdődhet is a játék.  Jellemzők: - jelzőtábla szett - 3 db-os - világító lámpával - a csomagolás mérete: 15x20x3,5cm", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozlekedesi-tablak-3-db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94482", "title": "A kis gömböc diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101045-a-kis-gomboc.webp", "desc": "Repülj a Kis Gömböc izgalmas világába ezen különleges diafilm segítségével! A történet minden kockáján életre kel, és a karakterek, valamint a környezetük részletei különleges vizuális élményt nyújtanak.   A Kicsi Gömböc története egyedi és tanulságos utazásra hív, és a diafilm formátum révén minden pillanat a néző szeme előtt elevenedik meg. A kis gömböc karaktere és környezete egyedi stílusban jelenik meg, megidézve a mese varázslatos atmoszféráját. Ez a diafilm nemcsak egy egyszerű meseregény, hanem egy élmény, mely lehetővé teszi, hogy a Kicsi Gömböc kalandjait egy teljesen új perspektívából élhesd át.   A karakterek aranyos megjelenése és a környezetük részletezése egyaránt magával ragad, miközben a mese mélyebb értelmet is hordoz. Fedezd fel újra a Kicsi Gömböc történetét ezen különleges diafilm segítségével, és engedd, hogy a karakterek bölcsessége és a történet varázsa mélyen megérintsen téged és szeretteidet!  Korosztály: 4 éves kortól Rajzoló: Rákosy Anikó Kockaszám: 29  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-kis-gomboc-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95229", "title": "Barbie: Stacie to the Rescue - Barbie és Stacie szett kiskutyussal és kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrm09-barbie-es-stacie.webp", "desc": "A Barbie és Stacie to the Rescue animációs film ihlette babák a kalandok szerelmeseinek tökéletes választása. Vidám és összehangolt öltözékükkel, kényelmes tornacipőikkel és élettel teli kiegészítőkkel érkeznek, hogy a gyerekek velük együtt alkothassanak új kalandokat vagy újraélhessék a kedvenc jeleneteket.  A készlet tartalmazza mindkét testvért, Barbie-t és Stacie-t, valamint a hozzájuk tartozó kiskutyát. Az egyedi kiegészítők, mint a kalap, fényképezőgép és távcső, további lehetőséget kínálnak a gyerekek számára, hogy saját történeteiket alkossák meg.  A babák mozgathatóak, így a gyerekek könnyedén pózolhatják őket, és szabadon kifejezhetik kreativitásukat a játék során. A színek és díszítések változhatnak, ami még izgalmasabbá teszi a játékélményt.  A Barbie és Stacie to the Rescue babák ideális választás a 3 évesnél idősebb gyerekek számára, akik szeretik a szórakoztató és interaktív játékokat. A készlet segítségével a gyerekek belevethetik magukat Barbie és Stacie kalandjaiba, és saját történeteiket hozhatják létre.", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-stacie-to-the-rescue-barbie-es-stacie-szett-kiskutyussal-es-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}]}