{"items": [{"id": "K07874", "title": "St.Right Ballerina tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/ballerina-tornazsak-683312.jpg", "desc": "Ez a tornazsák elegáns és letisztult megjelenésével igazán különleges választás azoknak a gyerekeknek, akik szeretik a tánc, a balett világát. A fekete alapon elhelyezett rózsaszín balerina grafika légies, könnyed hangulatot sugároz, amely inspiráló lehet minden kis táncos számára. A hozzá illő lila húzózsinórok diszkréten egészítik ki a dizájnt, így a sportzsák nemcsak praktikus, hanem stílusos kiegészítő is.  A 43x34 cm-es méret bőven elegendő helyet biztosít tornafelszerelés, váltócipő vagy edzőruha számára. A húzózsinóros kialakítás gyors nyitást és zárást tesz lehetővé, miközben kényelmesen viselhető hátizsákként is. Az alsó sarkokon fém erősítések találhatók, amelyek növelik a tartósságot, így a zsák jól bírja az iskolai mindennapok és edzések terhelését.  Jellemzők: - Méret: 43x34 cm, tágas belső tér sportfelszerelésnek - Fekete alapon rózsaszín balerina grafika elegáns stílusban - Húzózsinóros kialakítás a gyors nyitás és kényelmes hordozás érdekében - Fém erősítések a sarkoknál a nagyobb tartósságért - Könnyű és praktikus megoldás testneveléshez, táncórára, edzéshez és szabadidős programokhoz", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-ballerina-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08229", "title": "Hot Wheels Monster Trucks: Loco Punk vs Airplane Mode kisautó 2db-os csomag 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mattel-kisauto-2-es-csomag-k08229.jpg", "desc": "Repülő vagy vonat? Miért ne lehetne mindkettő? A Hot Wheels Monster Trucks: Loco Punk vs Airplane Mode kisautócsomagban két igazán kreatív járművet találsz, amik garantáltan feldobják a játékot. A Loco Punk egy vad, mozdony ihlette monster truck, piros füstkéménnyel és agresszív fényezéssel. Az Airplane Mode pedig egy igazi repülőgép-stílusú szörnyeteg, forgó propellerrel és vagány díszítéssel.  Ez a szett nem csak látványos, de különösen izgalmas szerepjátékokra ad lehetőséget – hiszen ilyen járművek biztosan nincsenek minden sarkon. Strapabíró kialakításuknak köszönhetően hosszú távon is élvezetes játékot nyújtanak.  Jellemzők:  Méretarány: 1/64 Gőzmozdony és repülő dizájnú monster truckok Fantáziadús megjelenés Nagy, masszív kerekek 3 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-loco-punk-vs-airplane-mode-kisauto-2db-os-csomag-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08450", "title": "LEGO® Star Wars™: Köztársasági Juggernaut tank (75413)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-koztarsasagi-juggernaut-tank-k08450.jpg", "desc": "Hadd induljanak a gyerekek saját, hősies Star Wars: A klónok háborúja csatáikba a megépíthető, játék Köztársasági Juggernaut szállítójárművel (75413)! Ez egy szuper LEGO® Star Wars™ ajándék 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen a lenyűgöző 10-kerekű jármű kormányzásához csak meg kell billenteniük a modellt, ráadásul a belsejéhez is könnyen hozzáférhetnek.  A készlet 5 LEGO Star Wars minifigurát is tartalmaz: Ki-Adi-Mundi egy fénykarddal, Bacara parancsnok és 3 Nova-klónkatona, mindegyikük sugárpisztollyal. A szett része még 3 LEGO harcidroid-figura is, akik szintén sugárpisztollyal vannak felfegyverezve. Helyezd a LEGO minifigurákat az első és hátsó vezetőfülkékbe, a szállítótérbe (ahol ülések és fegyverállványok vannak), a magas megfigyelőállomásra vagy a korongvetőkkel felszerelt lövegtoronyba!  Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars jármű 3D-s modelljét. Ez a szett 813 elemből áll.  •Megépíthető, játék szállítójármű gyerekeknek – Döntsd meg a modellt, és vedd célba a Star Wars: A klónok háborúja akciódús csatáit a Köztársasági Juggernaut LEGO® kockákból épült, részletgazdag modelljével!  •5 LEGO® Star Wars™ minifigura – Ki-Adi-Mundi fénykarddal, Bacara parancsnok sugárpisztollyal, 3 Nova-klónkatona sugárvetővel és 3 LEGO harcidroid-figura szintén sugárvetőkkel segít eljátszani a csatákat  •Akcióra tervezve – Billentsd meg a 10-kerekű járművet, hogy kormányozni tudd, és helyezd a LEGO® minifigurákat az első és hátsó, kinyitható vezetőfülkébe, az emelhető megfigyelőállásra és a korongvetőkkel felszerelt lövegtoronyba!  •Könnyű hozzáférés – Nyisd le a jármű két oldalát, és vedd le a szállítóterület tetejét, hogy hozzáférj a belsejéhez, ahol fegyverállványokat és üléseket találsz Bacara parancsnok és Nova-klónkatonái számára  •Star Wars™ ajándék gyerekeknek – Ajándékozd ezt a kiváló minőségű LEGO® Star Wars szettet 9 éves vagy nagyobb, kreatív fiúknak és lányoknak vagy a Star Wars: A klónok háborúja rajongóinak!  •Egy segítő kéz – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden  •Építőjátékok minden korosztálynak – A gyűjthető LEGO® Star Wars™ készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik a klasszikus jeleneteket, új történeteket találhatnak ki, vagy kiállíthatják modelljeiket  •Méretek – A LEGO® Star Wars™ jármű ebben a 813 darabból álló, gyerekeknek szóló építőkészletben 16 cm magas, 31 cm hosszú és 13 cm széles", "price": 53890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-koztarsasagi-juggernaut-tank-75413.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08970", "title": "Happy Yappers interaktív plüss piros Papagáj", "img": "https://www.jatekshop.eu/upload_files/products/happy-yappers-piros-arapapagaj.jpg", "desc": "A Happy Yappers interaktív plüss piros papagáj egy vidám és különleges játék, amely életre kelti a gyerekek fantáziáját! Csak csapd a csuklódra a színes slap bracelet segítségével, és a papagáj mindig veled lesz. A mellkasán található szív megnyomásával elkezd ismételni, énekelni, csapkodni a szárnyaival, sőt, még más Happy Yappers figurákkal is tud „beszélgetni”! A játék mókás hangokkal és mozgásokkal szórakoztat, így a gyerekek könnyedén elmerülhetnek a játék világában. Ideális választás ajándéknak, hiszen egyszerre plüssfigura és interaktív társ, amely minden kalandot feldob. Hagyd, hogy a Happy Yappers piros papagáj berepüljön otthonodba, és kezdődhet a vidám, közös játék!  Jellemzők: Interaktív plüssfigura slap bracelet csuklópánttal Beszél, ismétel és énekel Csapkod a szárnyaival játék közben Más Happy Yappers figurákkal is kommunikál Élénk piros szín, kék szárnyakkal és sárga részletekkel 3 éves kortól ajánlott", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-yappers-interaktiv-pluss-piros-papagaj.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09009", "title": "COBI: Willys MB autó építőjáték (2296)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-willys-mb-auto-k09009.jpg", "desc": "Fedezzétek fel együtt a történelem izgalmait ezzel a részletgazdag COBI Willys MB építőkészlettel, amely a második világháború ikonikus terepjáróját idézi meg. A készlet a normandiai partraszállás 80. évfordulója alkalmából kiadott különleges gyűjtemény része, és eredeti Jeep licenc alapján készült, így garantált a hitelesség és a minőség. A 132 építőelemből összeállítható jármű méretaránya 1:35, és olyan részletekkel lett ellátva, amelyek valóban visszahozzák a korszak hangulatát.  Ez a terepjáró nemcsak látványos, hanem funkcionális is: forgatható gumibevonatú kerekei révén könnyedén mozgatható, a felszerelt nehézgéppuska és a kiegészítők pedig még élvezetesebbé teszik a játékot. A készlet része egy amerikai 101. légiszállítású hadosztály (Screaming Eagles) katonáját ábrázoló figura is, amelyen aprólékosan kidolgozott nyomatok találhatók – még a sasos vállfolt sem maradt le!  Ez a készlet kiváló választás minden olyan gyerek számára, akit érdekel a történelem, a haditechnika vagy egyszerűen csak szeret építeni. Segíti a finommotoros készségek fejlődését, ösztönzi a kreatív gondolkodást és lehetőséget nyújt a szerepjátékra is. Ráadásul teljes mértékben kompatibilis a LEGO® építőelemekkel, így könnyedén kombinálható más készletekkel.  Jellemzők:  132 kiváló minőségű építőelem Amerikai katona minifigura (101. légiszállítású hadosztály) Nehézgéppuska és egyéb kiegészítők Eredeti Jeep licenc és történelmi részletek Teljesen kompatibilis a LEGO® építőelemekkel", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-willys-mb-auto-epitojatek-2296.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09285", "title": "Barbie: Fashionista stílusos szőke baba csokornyakkendő mintás kék ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-baba-hyt93.jpg", "desc": "Ez a különleges Barbie Fashionista baba igazi álom a kis divatrajongók számára! A csinos, halványkék ruha, amelyet sötétebb kék masni minták díszítenek, azonnal megragadja a figyelmet. A nyakrésznél elhelyezett hatalmas masni bájt és játékosságot kölcsönöz a megjelenésének, miközben a fodros szegély és a színben harmonizáló kiegészítők – mint a világoskék szandál és a fekete masnis hajdísz – stílusos összhangot teremtenek.  A hosszú szőke haj tökéletesen formázható, így a gyerekek újra és újra különféle frizurákat alkothatnak neki. Ez a baba nemcsak a játék örömét adja meg, hanem fejleszti a kreativitást, a történetmesélést és az önkifejezést is. A Barbie Fashionistas sorozat célja, hogy bemutassa a sokszínűséget és az egyediség értékét, így minden gyermek megtalálhatja a számára leginspirálóbb babát.  Jellemzők: - Csillogó világoskék ruha sötétkék masni mintákkal - Hatalmas díszmasni a nyakrészen - Hosszú, fésülhető szőke haj - Fekete hajmasni és világoskék szandál - A Barbie Fashionistas kollekció része, 3 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-szoke-baba-csokornyakkendo-mintas-kek-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09395", "title": "Play-Doh: Barbie virágok gyurma szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-barbie-viragok-gyurma-szett-k09395.jpg", "desc": "Dobd fel a Barbie divatbemutatót még több stílusos részlettel a Play-Doh: Barbie Virágok és Minták kiegészítő szettel! Ez a kreatív gyurmakészlet kifejezetten arra készült, hogy bármelyik Play-Doh Barbie szettel (külön kaphatók) kombinálva még több lehetőséget adjon az öltöztetéshez és díszítéshez.  A csomag 4 előre formázott Play-Doh mintalapot tartalmaz, amelyek színes, mókás mintáikkal textilhez hasonló hatást keltenek. Ezekből a gyerekek egyedi ruhadarabokat vághatnak ki, amelyeket aztán kiegészíthetnek a mellékelt eszközökkel. A virágpecsétek segítségével Play-Doh virágokkal díszíthetik a ruhákat, míg a táska, napszemüveg, cipő és nyaklánc kiegészítők még elegánsabbá teszik Barbie megjelenését.  Ez a szett önmagában is szuper alkotási lehetőségeket biztosít, de igazi erejét akkor mutatja meg, ha más Barbie gyurmakészletekkel együtt használjátok. A gyerekek fantáziája így szó szerint szárnyalhat, és mindig újabb kollekciókat hozhatnak létre – akár virágos nyári ruhákat, akár elegáns estélyi szetteket.  Ideális ajándék minden 5 éves vagy nagyobb kis tervezőnek, aki imádja a divatot, a kreatív játékot és persze Barbie babákat.  Jellemzők:  4 előre formázott Play-Doh mintalap (összesen 274,2 g gyurma) 3 virágpecsét és egy kétoldalas bélyegző különböző díszítésekhez Barbie kiegészítők: cipő, nyaklánc, napszemüveg és táska Színes, virágos és szív alakú minták a változatos ruhákhoz Tökéletes kiegészítő minden Play-Doh Barbie szetthez (babát nem tartalmaz)", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-barbie-viragok-gyurma-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09526", "title": "Canenco: Create It! Illatos tetováló zselés toll szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-tetovalo-zselestoll-k09526.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját a Create It! – Illatos Tetováló Toll Készlettel, amellyel biztonságosan, mégis látványosan díszítheti saját bőrét! Ez a különleges szett hat darab csillámos, gyümölcs- és édességmintás, illatos tollat tartalmaz, valamint két vidám sablont, hogy még izgalmasabb legyen a tetkókészítés. Már 6 éves kortól ajánlott, így ideális első lépés a testdekoráció kreatív világába.  A tollak különböző színekben pompáznak – lila, rózsaszín, narancs, kék, zöld és ezüst –, így a gyerekek kedvükre kombinálhatják őket a saját egyedi „tetoválásaik” megalkotásához. Használata egyszerű: csak helyezd a sablont a bőrre, rajzold át a mintát a kiválasztott tollal, és már kész is a színes tetoválás! A csillámos tinta gyorsan szárad, a finom illatok pedig különleges élménnyé teszik az alkotást.  A szett nemcsak szórakoztató, de fejleszti a kézügyességet, kreativitást és az önkifejezés képességét is. Ideális szülinapi bulikra, barátnős programokhoz vagy akár otthoni kreatív délutánokra. A tetoválások természetesen nem tartósak – bőrbarát festékkel készülnek, és könnyen lemoshatók, így a móka mindig újrakezdhető.  Jellemzők:  6 darab illatos, csillámos tetováló toll 2 darab tetoválósablon menő mintákkal Különböző színek: lila, rózsaszín, narancs, kék, zöld, ezüst Könnyen lemosható, bőrbarát tinta Fejleszti a kreativitást és a finommotorikát 6 éves kortól", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-illatos-tetovalo-zseles-toll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17027", "title": "Fisher-Price dzsungel móka szivacs puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/Fisher-Price-dzsungel-moka-szivacs-puzzle-Trefl.webp", "desc": "A Fisher-Price a világ leghíresebb baba- és gyerekjáték márkája, melynek kedves karakterei a kicsik nagy kedvencei közé tartoznak. Ennek a 8-részes puzzlenek minden elemén egy-egy kedves kisállat látható színes dzsungel háttér előtt. A puzzle alkotóelemek nagy, 30cm-es méretük és puha szivacsanyaguk miatt könnyedén összeilleszthetőek akár még gyermekek számára is. A puzzle darabokból kjáró felület és még sok más hasznos dolog készíthető, melynek csak a fantázia szab határt!  Jellemzők: - 8db puha habtapi - Kicsik számára ideális - Lépőfelület, kocka vagy falvédő is készíthető belőlük - Az egyes elemek könnyedén egymásba illeszthetők Puzzle elemek mérete: 30cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-dzsungel-moka-szivacs-puzzle-trefl-35845.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20155", "title": "ICO: Hullámtartályos 2 lyukú hegyező", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Hullamtartalyos-2-lyuku-hegyezo.webp", "desc": "A ceruzáid karban tartásához segítség lehet egy ilyen kézi hegyező. Ez a hegyező praktikus méreténél fogva bevethető akár az órán is. Elfér a zsebben, vagy egy nagyobb tolltartóban is. Használatához csak némi emberi erőre van szükség. Ezzel a termékkel most kétféle vastagságú ceruzát is hegyezhetsz egyszerre, valamint a grafit és színes ceruzák hegyezésére egyaránt alkalmas.  Jellemzői: - 2 lyukú - színes és grafit ceruzához - többféle színben szállíthatjuk -Elérhető színváltozat: kék,zöld,piros és citromsárga", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-hullamtartalyos-2-lyuku-hegyezo-38787.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29267", "title": "Öntapadós füzetborító A/5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-fuzetborito-a5-os-meret.webp", "desc": "Szeretnéd a füzeteidet és kisebb tankönyveidet nagyobb biztonságban tudni? Most itt a lehetőség, hogy megvédd a azokat a karcolásoktól, a véletlenül kiömlött folyadékoktól, sérülésektől. Ezzel az öntapadós füzetborítóval burkolt tanszerek strapabíróak lesznek, és biztosan tökéletes állapotban vészelik át az iskolával járó viszontagságokat.  Jellemzők: - Méretre vágható - Egy csomag 10 darabot tartalmaz - Tankönyvekhez és füzetekhez is használható  Méretei: 35x26cm", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-fuzetborito-a-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30056", "title": "Színes ceruza 10db-os szett radírvéggel - Faber-Castell", "img": "https://www.jatekshop.eu/upload_files/products/szinesceruza-radirveggel-10db-os-szett-faber-castell.jpg", "desc": "Nyilván észrevetted már, hogy a színes ceruzákkal készített rajzokat sokkal körülményesebb kiradírozni, azonban ebben a készletben minden színes ceruza végén találsz egy radírt, amivel könnyedén és nyom nélkül tüntetheted el az elrontott részeket a lapodról. A Faber-Castell színes ceruzái jól ismertek a művészek körében, hiszen kiváló minőségük mellé nagyon szép színek társulnak. A ceruzákhoz használt fa nem túl kemény, de nem is túl puha, így a ceruzák hegyezése egyszerű, de a ceruzabél kellő biztonságban van. A bél keménysége is pont megfelelő és a magas pigmentációjának köszönhetően élénk rajzokat eredményez.  Jellemzők: - 10 db színes ceruza - Háromszögletű kialakítás - Kényelmes fogás - Kialakított hely a név részére - Radír", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-ceruza-10db-os-szett-radirveggel-faber-castell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30841", "title": "Színes szivacslabda szett 2db-os 7cm", "img": "https://www.jatekshop.eu/upload_files/products/szines-szivacslabda-szett-2db-os-7cm.webp", "desc": "A gyerekek mozgáskoordinációját nagy mértékben fejlesztik a labdajátékok. A kicsiknek a színes szivacslabda kiváló játékot biztosít, hiszen puha anyagánál fogva biztonságosan labdázhatnak egymással a sérülés veszélye nélkül, miközben 7 cm-es mérete fejleszti kézügyességüket. Az élénk sárga és piros szín felkelti és leköti a gyerekek figyelmét. Szabadban és a gyerekszobában is ideális játékot biztosít a 2 db-os puha szivacslabdát tartalmazó szett.   A termék jellemzői:  - Anyaga: szivacs - Mérete: 7 cm - A szett 2 db szivacslabdát tartalmaz sárga és piros színben", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szivacslabda-szett-2db-os-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31197", "title": "Carioca: Tita színes ceruza 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/tita-6db-os-szines-ceruza-carioca.webp", "desc": "A legélénkebb színekkel színezheted ki a kedvenc színeződet, ha ezt a hat darabos készletet választod, hiszen a benne lévő fél tucatnyi ceruza a klasszikus hatszögletű kialakítást kapta és a ceruzák három milliméter vastag hegye a lehető legtöbb pigment anyagot tartalmazza, így kiválóan fednek, és a különleges összetételüknek köszönhetően nehezebben is törnek. A gondosan megválasztott fa héj könnyen hegyezhető, így mindig hegyes ceruzák várnak majd rád, neked csak rajzolni és színezni kell.  Jellemzők: - 6 db színes ceruza - strapabíró hegy - könnyen hegyezhető", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-szines-ceruza-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34034", "title": "Quercetti: 100db-os golyó utántöltő golyópályához", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-100db-os-golyo-utantolto-golyopalyahoz-21.webp", "desc": "Egy golyópálya felépítése és használata izgalmas kikapcsolódás minden gyerek számára, azonban rendkívül bosszantó, ha elvész a golyó, hiszen ilyenkor a golyópályán teljesen haszontalanná válik. Azonban nincs ok a szomorúságra, hiszen ez az utántöltő csomag kiváló megoldással szolgál az ilyen sajnálatos eseményekre. A csomagban kereken száz darab tizennégy milliméteres golyót találsz különféle színekben, és máris ott folytatódhat a móka ahol abba maradt. Az utántöltő gazdaságos választás, és egyben biztosak lehetünk abban, hogy ezek a golyó teljes mértékben megegyeznek az eredetiekkel, így a játék semmit nem veszít az élvezeti értékéből.  Jellemzők: - Utántöltő golyópályához - 14 mm-es golyók - 100 db golyó - vegyes színek", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-100db-os-golyo-utantolto-golyopalyahoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36981", "title": "Middle Truck: Darus autó 43cm sárga - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-darus-auto-sarga-wader.webp", "desc": "Ez a vagány daru, akárcsak a legtöbb munkagép élénk sárga és fekete színekkel minden építkezésen nagyon hasznos munkaerő, hiszen egy ügyes darukezelővel a legnehezebb elemeket is képes pontosan oda elhelyezni, ahova kell. A negyvenhárom centiméteres járgány darus része kifordítható, a daru hossza állatható és természetesen kötél hossza egy tekerő segítségével elcsévélhető. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Darus autó - Elfordítható, emelhető daruval - Állítható hossz - Felcsévélhető kötél - Masszív, erős műanyag - Mérete kb 43 cm", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-darus-auto-43cm-sarga-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39867", "title": "Peppa Malac: Peppa arany bakancsban játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-peppa-arany-bakancsban-jatekfigura.webp", "desc": "A Peppa Malac című mese rengeteg kisgyermeket ültet le a TV képernyője elé nap, mint nap. Az izgalmas kalandokban bővelkedő rajzfilmsorozat főszereplője, a cserfes, néha kissé pimasz Peppa most egy 6 cm-es játékfigura formájában lehet a tiéd. Az eredeti megjelenéssel felruházott termék kiváló minőségű műanyagból készült, mely teret enged a kicsik felhőtlen játékának. Az új cipő című epizódból már jól ismert arany bakancs került Peppa lábára, hogy kedvére ugrándozhasson a pocsolyában. Szerezd meg az összes szereplőt játékfigura formájában webshopunkból, hogy eljátszhasd Peppa, és barátainak történeteit, vagy akár Te magad is kitalálhatsz újakat.  A termék jellemzői:  - Kiváló minőségű műanyagból készült - Eredeti Peppa Malac mesekarakter megjelenés - Részletgazdag kidolgozás - Mérete: 6 cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-arany-bakancsban-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42666", "title": "Szülinapi csillámtetkó szett", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-csillamtetovalas.webp", "desc": "Ebben a vagány csillámtetováló szettben a fiús és a lányos sablonok egyaránt megtalálhatóak, így remek választás születésnapi ajándékként. A használata nem bonyolult, hiszen először is választanod kell egy sablont, és ragaszd fel a megtisztított bőrre! Kend át ragasztóval a bőrt, azután óvatosan húzd le a sablont, és már kezdheted is a csillámporos díszítést! A szettben egy jó minőségű és szuper-tartós, zselés ragasztó található, amellyel hosszú időn keresztül szép marad a csillámos festésed. A ragasztó bevizsgált, bőrbarát, amit gyerekekre és érzékeny bőrre is biztonságosan használhatsz! A szettben mindent megtalálsz, amire egy profi csillámtetováláshoz szükség van.  Tartalma: - 15 db mintasablon fiús és lányos mintákkal - 2 db kozmetikai csillámpor - 1 db 2 ml bőrbarát BlueStar ragasztó zselé - 1 db ecset  - használati útmutató", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-csillamtetko-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42958", "title": "Elektromos ügyességi készlet", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-ugyessegi-keszlet.webp", "desc": "Ez a vagány elektromos ügyességi készlet az egész családnak kihívást jelent! A te feladatod lesz összeszerelni az elektronikát, amivel ha kész vagy, ki kell találnod egy bonyolult, nagy kihívást jelentő pályát, amit a hajlítható fém drótból tudsz megcsinálni. Néhány nehéz fordulatokkal, egy igazi labirintust, vagy egy technikás hurok és kezdődhet a kihívás! A fogantyúval végig kell vezetni a drótot a labirintuson anélkül, hogy hozzáérjen ahhoz, mert ha ez történik, az áramkör záródik és megszólal a csengő, és máris kiestél. Aki végigjut a pályán az nyer, de ha elég tapasztaltak vagytok, akkor időre is versenyezhettek.  Jellemzők: - Elektromos ügyességi készlet - Építsd össze - Készíts kihívásokkal teli pályát - Versenyezz a barátaiddal vagy az idővel  A Elektromos ügyességi készlet 2 db AA ceruzaelemmel működik, a csomagolás az elemeket nem tartalmazza.", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-ugyessegi-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44499", "title": "Filc szendvics készítő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/filc-szendvics-keszito.webp", "desc": "Nyiss a szobádban egy tuti szendvicsbárt, ahol a legnagyobb és a legfinomabb szendvicsek készül az egész házban. Az alapanyagokkal nem lesz gondod hála ennek a a harminchárom darabos készletnek, ami tökéletes választás egy ilyen játékhoz! Készítsd el a saját szendvicsed, amihez használhatsz fehér vagy barna kenyeret, felvágottat, sajtot, zöldséget, öntetet és még sok egyéb feltételt. Mindent tartalmaz ez a szett, amire szükséged lesz. Neked már csak a fantáziádra lesz szükséged, és néhány betérő vásárlóra.  Jellemzők: - Filc szendvics készítő - 33 darabos készlet - Kenyerekkel és feltétekkel - Mérete: 25,1 x 33,7 x 8,3 cm", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffilc-szendvics-keszito-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}