{"items": [{"id": "K05960", "title": "Fradi 3db-os grafit ceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/fradi-ico-3db-os-grafit-ceruza-szett.webp", "desc": "A Fradi 3 db-os grafit ceruza szett tökéletes választás minden kis Fradi-rajongó számára, aki szeretne stílusosan tanulni vagy rajzolni. A fehér ceruzák zöld „Hajrá Fradi!” felirattal és a csapat jelképével díszítettek, így minden írás vagy firka igazi szurkolói hangulatban készülhet. Az ergonomikus kialakítás kényelmes fogást biztosít, a minőségi grafit pedig jól hegyezhető és tisztán ír. Akár iskolába, akár otthoni használatra, ez a ceruzakészlet motiváló kiegészítő lehet a mindennapokban.  Jellemzők:  Fradi dizájn „Hajrá Fradi!” felirattal 3 darab ceruza egy csomagban Minőségi, jól hegyezhető grafit Ergonomikus kialakítás Tökéletes iskolai vagy otthoni használatra", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-3db-os-grafit-ceruza-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06128", "title": "Aloha 20cm-es röplabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/aloha-22cm-es-roplabda-mondo-toys.webp", "desc": "Csempészd be a nyár hangulatát a játékba az Aloha 20 cm-es röplabdával a Mondo Toys-tól! Ez a vidám, színes labda tökéletes választás strandoláshoz, kertben játszáshoz vagy akár tornatermi edzésekhez is. Könnyű súlya (270 g) és puha PVC szivacsborítása kényelmes és biztonságos játékélményt nyújt gyerekeknek és tiniknek egyaránt. A háromszínű dizájn nemcsak szemet gyönyörködtető, de segít a labda mozgásának követésében is. Kezdő és lelkes röplabdásoknak ideális ajándék, amit bárhol örömmel fognak használni.  Jellemzők: 20 cm átmérő, 270 g súly Puha PVC szivacsborítás Élénk, színes dizájn a jobb láthatóságért Beltéri és kültéri játékra is alkalmas Ideális ajándék gyerekeknek és tiniknek", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faloha-20cm-es-roplabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06131", "title": "Mickey egér vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-vodor-mondo-toys.webp", "desc": "Ha strandolásról, homokozásról vagy pancsolásról van szó, a Mondo Toys Mickey egér mintás vödre kihagyhatatlan darab a gyerekek számára! Vidám, színes dizájnjával és Mickey mosolygós figurájával azonnal elnyeri a kicsik tetszését. Tökéletes választás homokvárépítéshez, vízhordáshoz vagy bármilyen nyári mókához. Könnyű, strapabíró anyagból készült, így a legkisebbek is gond nélkül cipelhetik. Akár a strandon, akár otthon a kertben játszanak, ez a vödör garantáltan a kedvencük lesz.  Jellemzők: Vidám Mickey egér minta Könnyű, gyerekek által is könnyen kezelhető Ideális homokozáshoz és strandoláshoz Tartós műanyag kialakítás Beltéri és kültéri játékhoz egyaránt alkalmas", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06139", "title": "Barbie homokozó vödör 17cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-barbie-homokozo-vodor-18620.webp", "desc": "Lepd meg a kis hercegnődet ezzel a stílusos, 17 cm-es Barbie homokozó vödörrel, ami garantáltan feldobja a játszótéri vagy strandi játékokat! A vödör élénk színei és a jól ismert Barbie karakter grafikája azonnal megragadja a gyerekek figyelmét, és inspirálja őket a kreatív játékra a homokban. Legyen szó várépítésről, lapátolásról vagy víz hordásról, ez a vidám vödör minden kalandban hű társuk lesz.  A vödör kiváló minőségű, strapabíró műanyagból készült, így ellenáll a kisebb ütéseknek, ejtéseknek és a sok-sok használatnak. Könnyű, így még a legkisebb kezek számára is könnyen hordozható, a praktikus fülnek köszönhetően pedig egyszerűen vihető akár a homokozóhoz, tópartra vagy tengerpartra is. A Barbie rajongó kislányok imádni fogják ezt a vödröt, ami játék közben fejleszti a kézügyességet és a fantáziát is.  Tökéletes választás tavaszi-nyári időszakra, amikor a gyerekek végre kiszabadulhatnak a friss levegőre, és önfeledten játszhatnak a szabadban. A vödör mérete ideális az óvodás korosztálynak, és jól kombinálható más homokozó játékokkal is.  Jellemzők:  - Méret: 17 cm magas - Színes Barbie grafika a vödör oldalán - Könnyű, gyerekbarát kialakítás - Tartós, kiváló minőségű műanyag - Ideális kültéri homokozó és strandjátékhoz", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-homokozo-vodor-17cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06149", "title": "Barbie felfújható karúszó 15x23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-barbie-felfujhato-karuszo-15x23cm.webp", "desc": "Dobd fel a nyári pancsolást ezzel a stílusos Barbie felfújható karúszóval, ami nemcsak szuper biztonságos, de csodaszép is! A 15 x 23 cm-es méret ideális az úszással ismerkedő óvodás és kisiskolás korosztály számára, a rózsaszín dizájn és a barátságos Barbie figurák pedig egyenesen ellenállhatatlanok a kislányok számára.  A karúszók segítenek a kicsiknek megtartani az egyensúlyukat a vízben, növelik a biztonságérzetet, és hozzájárulnak az úszás tanulásához is. A két felfújható légkamrával rendelkező kialakítás extra biztonságot nyújt, miközben könnyen felhelyezhető és levehető. Strapabíró, bőrbarát PVC-ből készültek, így hosszú távon is kényelmesek maradnak a gyerek karján.  A Barbie karúszó ideális medencézéshez, strandoláshoz, nyaraláshoz, vagy bármilyen vízi kalandhoz. Kompakt mérete miatt nem foglal sok helyet a táskában, és pillanatok alatt felfújható. Ajánlott 3-6 éves korosztály számára.  Jellemzők:  - Méret: 15 x 23 cm   - Barbie mintás, rózsaszín dizájn   - 2 légkamrás biztonságos kialakítás   - Strapabíró, bőrbarát PVC anyag   - Ideális úszástanuláshoz és vízi játékhoz 3-6 éves gyerekeknek", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-felfujhato-karuszo-15x23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06135", "title": "Spiral 22cm-es Bio Ball gumilabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/spiral-22cm-es-bio-ball-gumilabda-mondo-toys.webp", "desc": "A Mondo Toys Spiral 22 cm-es Bio Ball gumilabdája igazán különleges játékélményt nyújt a gyerekeknek – színes, spirálmintás dizájnja azonnal magára vonja a figyelmet és szinte hívogat a játékra! A labda bioalapú, környezetbarát anyagból készült, így nemcsak szórakoztató, hanem tudatos választás is. Könnyű, puha anyaga miatt a kisebbek is könnyen guríthatják, dobhatják, és biztonságosan játszhatnak vele akár otthon, akár a szabadban. Ez a szivárványszínű labda igazi sztár lesz a játékok között!  Jellemzők: 22 cm-es átmérő Színes, spirálmintás dizájn Környezetbarát, bioalapú anyagból Könnyű, gyerekbarát kialakítás Beltéri és kültéri használatra is alkalmas", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspiral-22cm-es-bio-ball-gumilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05882", "title": "Ars Una: Citylight London A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-citylight-london-a4-gumis-dosszie.webp", "desc": "Az Ars Una: Citylight London A/4 gumis dosszié nemcsak hasznos iskolai kiegészítő, hanem igazi stílusos darab is, amely minden utazásra vágyó vagy nagyvárosi hangulatot kedvelő diáknak tetszeni fog. A borítón a lenyűgöző londoni éjszaka látványa tárul elénk a híres Tower Bridge-dzsel és a kanyargó Temzével – ez a kép garantáltan feldobja az iskolai hétköznapokat!  A dosszié ideális mérete (A/4 – 240x330 mm) tökéletesen megfelel minden típusú iskolai irat, rajzlap vagy dolgozat rendszerezésére. A 350 grammos vastag karton erős, strapabíró szerkezetet biztosít, így gyermeked hosszú ideig használhatja anélkül, hogy az megsérülne vagy eldeformálódna. A színes gumipánt nemcsak praktikus, hanem vizuálisan is illik a borító dinamikus, városi stílusához, és gondoskodik róla, hogy a lapok mindig biztonságban maradjanak.  Ez a dosszié a Citylight kollekció része, így tökéletesen kombinálható más hasonló témájú Ars Una termékekkel, mint például füzetboxok, tolltartók vagy hátizsákok. A látványos London-városkép nemcsak divatos, hanem inspiráló is lehet gyermeked számára – egy kis világvárosi hangulat minden iskolai napra!  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Színes gumipánttal zárható   - Látványos London városkép éjszakai fényekkel   - Része az Ars Una Citylight kollekciónak", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-citylight-london-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05887", "title": "Ars Una: Cuki Állatok – Norvég erdei macska A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cuki-allatok-norveg-erdei-macska-a4-gumis-dosszie.webp", "desc": "Ha gyermeked szereti a macskákat és szívesen választ olyan iskolai kellékeket, amelyek kedvenc állatait ábrázolják, akkor az Ars Una: Cuki Állatok – Norvég erdei macska A/4 gumis dosszié biztosan a kedvence lesz! A borítón egy fenséges, hosszú szőrű norvég erdei cica ül büszkén, a meleg sárga háttér és a bájos masnis és csillagminták még barátságosabbá és vidámabbá varázsolják a megjelenését.  Ez a dosszié nemcsak esztétikus, hanem rendkívül praktikus is. Az A/4-es méret (240x330 mm) lehetővé teszi, hogy a gyerekek minden fontos iskolai iratot, rajzot vagy dolgozatot kényelmesen és biztonságosan tároljanak benne. A 350 grammos vastag karton tartós és masszív, így jól bírja a mindennapi használatot, még a legnagyobb táskarohanás közepette is. A rugalmas, sárga gumipánt pedig gondoskodik arról, hogy semmi ne essen ki a dossziéból – minden a helyén marad.  A „Cuki Állatok” kollekció részeként ez a dosszié tökéletesen kombinálható más állatos termékekkel, legyen szó füzetboxról, tolltartóról vagy egyéb iskolai felszerelésről. Aranyos, rendezett és inspiráló – tökéletes választás minden cicabarát kisiskolásnak!  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Sárga színű gumipánttal zárható   - Norvég erdei macska dizájn meleg, vidám háttérrel   - Része az Ars Una Cuki Állatok kollekciónak", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-norveg-erdei-macska-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05888", "title": "Ars Una: Cuki Állatok – Welsh Corgi A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cuki-allatok-welsh-corgi-a4-gumis-dosszie.webp", "desc": "Aki egyszer meglát egy Welsh Corgit, az örökre beleszeret – és pontosan ilyen hatással van az Ars Una: Cuki Állatok – Welsh Corgi A/4 gumis dosszié is! Ez a bájos, világoszöld hátterű dosszié egy édes corgi kölyökkel díszített, akinek hatalmas fülei és kedves arckifejezése pillanatok alatt mosolyt csal mindenki arcára. Ideális választás minden kisállat-rajongónak, különösen azoknak, akik odavannak a kutyusokért.  A dosszié A/4-es méretű (240x330 mm), így tökéletesen alkalmas iskolai dolgozatok, rajzok, jegyzetek és egyéb papírok rendszerezett tárolására. A 350 grammos, vastag karton biztosítja, hogy hosszú távon is strapabíró maradjon, még akkor is, ha nap mint nap használatban van. A sárgás árnyalatú gumipánt nemcsak passzol a dizájnhoz, hanem praktikus is: biztonságosan összefogja a dosszié tartalmát, így semmi sem fog elkallódni vagy meggyűrődni.  A „Cuki Állatok” kollekció részeként ez a dosszié tökéletesen kombinálható más aranyos állatokat ábrázoló Ars Una termékekkel. Akár ajándéknak, akár a mindennapi iskolai felszerelés részeként választod, ez a corgis dosszié garantáltan feldobja a napot!  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Sárgás gumipánttal zárható   - Cuki Welsh Corgi kölyökkutya dizájn   - Része az Ars Una Cuki Állatok kollekciónak", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-welsh-corgi-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06039", "title": "Ars Una Lovely Bloom Bluebells extra kapcsos füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-lovely-bloom-extra-fuzet-a5-bloom-fan.webp", "desc": "Az Ars Una Lovely Bloom extra kapcsos füzet igazán bájos választás azoknak a gyerekeknek, akik szeretik a természet szépségeit. A virágmintás borító finom, tavaszias hangulatot áraszt, a „Lovely Bloom” felirat pedig még különlegesebbé teszi. A/5-ös mérete praktikus és kényelmes, így könnyen hordozható az iskolatáskában. A ponthálós belső oldalak tökéletesek jegyzetekhez, rajzokhoz vagy egyedi bullet journal vezetéséhez. A prémium minőségű, 70 gr-os hófehér papírra élmény írni, a tartós borító pedig ellenáll a napi használatnak.  Jellemzők:  A/5-ös méret (206x296 mm) 40 lapos, ponthálós belső Prémium 70 gr-os fehér papír Virágos, tavaszias borító dizájn Erős, extra kapcsos kivitel 3D UV formalakkal", "price": 385.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lovely-bloom-extra-kapcsos-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06043", "title": "Ars Una Drone Pro pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-done-pro-penztarca.webp", "desc": "Az Ars Una Drone Pro pénztárca ideális választás minden technika- és drónrajongó gyerek számára! A modern, dinamikus drónos minta igazán menővé teszi ezt a praktikus kiegészítőt. A tépőzárral könnyedén nyitható-zárható pénztárca biztonságos és kényelmes használatot biztosít a mindennapokban. A belső részben 4 kisebb zseb segíti az iratok és bankjegyek rendszerezését, a külön bérlettartó rekesz még praktikusabbá teszi, az aprópénz pedig cipzáras zsebben kap helyet. Kompakt mérete miatt tökéletesen illik zsebbe vagy iskolatáskába is.  Jellemzők:  Drónos, vagány dizájn Tépőzárral nyitható és zárható 4 belső zseb iratoknak, bankjegyeknek Külön bérlettartó rekesz Cipzáras zseb aprópénzhez (90x125x20 mm)", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05971", "title": "Ars Una: Mon Mignon ergo-fit lekerekített iskolatáska, hátizsák 34x40x21cm", "img": "https://www.jatekshop.eu/upload_files/products/ergo-fit-iskolataska-mon-mignon-56174472.webp", "desc": "A Mon Mignon ergo-fit iskolatáska egy igazán bájos és praktikus választás minden kisiskolás számára, aki szereti a mesés, kedves figurákat – és persze a kényelmes megoldásokat. A táska elején egy barátságos, lila kis szörnyecske mosolyog, körülötte virágos, varázslatos környezet, ami garantáltan megdobogtatja a gyerekek szívét. Nemcsak szép, de okosan tervezett is: a gerincbarát hátkiképzés és a párnázott csípőrész segít tehermentesíteni a hátat, így hosszabb viselés során is kényelmes marad. A több ponton állítható, puha vállpántok tökéletesen a gyermek testalkatához igazíthatók, így még kényelmesebb viseletet biztosítanak. A táska különösen könnyű, tartós, erős anyagból készült, alsó részét pedig 4 darab műanyag talp védi, így kevésbé kopik és stabilan áll. A három cipzáras rekesz segít a rendszerezésben, így minden fontos iskolai holmi könnyen elfér benne.  Jellemzők: - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű kialakítás - Erős, tartós anyag és megerősített alj - 3 külön cipzáras rekesz a rendszerezéshez - Középső rekeszében hálós belső zseb - A legkisebb rekeszben órarend és lecsatolható kulcstartó    - Két oldalán egy-egy gumis zsebben kulacs és esernyő tárolható - Nagy felületű fényvisszaverő elemek a biztonságért", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-ergo-fit-lekerekitett-iskolataska-hatizsak-34x40x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06175", "title": "Luna: Mickey egér és barátai füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-mickey-eger-fuzetcimke-20db-k06175.webp", "desc": "Tedd játékossá és színesebbé az iskolakezdést Mickey egérrel és barátaival! Ez a 20 darabos füzetcímke szett tökéletes választás minden kisiskolásnak, aki imádja a klasszikus Disney karaktereket. A csomagban négy különböző vidám és színes minta található, amelyeken Mickey, Minnie, Pluto és a megszokott Disney stílus elevenedik meg, tele formákkal, színekkel és vidámsággal.  A címkék mérete ideális, hogy könnyedén ráférjen a gyermek neve, osztálya vagy a tantárgy neve. A dizájn minden darabon más hangulatot idéz: van köztük versenyhangulatú, retro stílusú, sőt, egy aranyos Plutós verzió is – így biztosan minden gyerkőc megtalálja a kedvencét. Akár a könyvek borítójára, füzetekre vagy tolltartóra kerülnek, az iskolai holmik egyediek és könnyen beazonosíthatók lesznek.  Az öntapadós hátlapnak köszönhetően a címkék egyszerűen felragaszthatók, így a gyerekek akár maguk is részt vehetnek az iskolai felszerelés feliratozásában. A matricák tartósak, nem kopnak könnyen, így hosszú távon is megőrzik színes, vidám megjelenésüket.  Ez a matrica szett kiváló választás szülőknek, akik szeretnék megkönnyíteni gyermekük számára a tanévkezdést, és örömet szerezni nekik egy kis Disney varázslattal a mindennapokban.  Jellemzők:  20 darabos füzetcímke szett 4 különböző színes Mickey és barátai dizájn Tartós, kopásálló anyag Öntapadós, könnyen felragasztható Ideális iskolai füzetek, könyvek, tanszerek feliratozásához", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-mickey-eger-es-baratai-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06188", "title": "Luna: Must Team Unikornis rózsaszín ovis plüss hátizsák 27x7x24cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-hatizsak-pluss-uinikornis-k06188.webp", "desc": "Varázslatos kalandok minden nap! Ez a cuki, rózsaszín Must... plüss unikornis ovis hátizsák igazi álomkiegészítő minden óvodás kislány számára, aki imádja az unikornisokat és a puha, ölelni való holmikat. A hátizsák nemcsak praktikus, hanem elképesztően aranyos is – vidám színkombinációjával, alvó unikornis arccal és puha tapintású plüss anyagával azonnal belopja magát a kicsik szívébe.  A 27x7x24 cm-es méret ideális az ovis mindennapokra: elfér benne egy kis uzsonnás doboz, egy kulacs, egy váltóruha vagy a legkedvesebb játék. A könnyen kezelhető cipzáras főrekesznek köszönhetően a gyerekek önállóan is boldogulnak a pakolással, és büszkén viselhetik saját kis táskájukat.  A hátizsák ergonomikus kialakítása kényelmes viseletet biztosít, a vállpántjai állíthatók, így tökéletesen igazítható a gyermek méretéhez. Az anyaga nemcsak kellemes tapintású, hanem strapabíró is, így jól bírja az óvodai mindennapok kihívásait. A táska elején található mosolygós arc és a kis hímzett csillagok pedig még varázslatosabbá teszik az összhatást.  Tökéletes ajándék születésnapra, óvodakezdéshez vagy akár csak egy kis meglepetésként – mert minden kisgyerek megérdemel egy táskát, ami olyan egyedi és bájos, mint ő maga!  Jellemzők:  Méret: 27x7x24 cm – ideális ovis korosztálynak Rózsaszín, plüss anyagból, puha tapintással Alvó unikornis arc hímzett részletekkel Cipzáras főrekesz és állítható vállpántok Tökéletes mindennapi használatra vagy ajándéknak", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pluss-unikornis-rozsaszin-ovis-hatizsak-27x7x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06275", "title": "Luna: Must fekete-arany szívecskés iskolatáska, hátizsák 1 rekeszes 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-hatizsak-lekerekitett-1-rekeszes-32x17x42cm-gold.webp", "desc": "Egyszerű, mégis stílusos – a Luna: Must hátizsák lekerekített 1 rekeszes Gold változata tökéletes választás azoknak a lányoknak, akik szeretik az elegáns megjelenést a hétköznapokban is. A fekete alapon aranyló szívecskékkel díszített dizájn különleges, mégis visszafogott, így remekül illik iskolai, hétvégi vagy akár szabadidős használathoz is.  A hátizsák egy nagy, cipzáras főrekesszel rendelkezik, amely bőven elég helyet biztosít a tankönyvek, füzetek, mappák vagy akár egy kisebb laptop számára is. Az elülső cipzáras zseb ideális apróságok, uzsonna vagy írószerek tárolására, így minden fontos dolog kéznél lesz. A párnázott, állítható vállpántok és az ergonomikus kialakítás gondoskodnak a kényelmes viseletről.  Ez a hátizsák nemcsak praktikus, hanem trendi is – ideális választás iskolás lányoknak, akik szeretik az arany részleteket és a finoman csillogó dizájnt.  Jellemzők:  - Stílusos fekete alapon arany szívecskés minta - Egy nagy cipzáras főrekesz és elülső zseb - Méret: 32x17x42 cm – kompakt, mégis tágas - Párnázott, állítható vállpántok a kényelmes viseletért - Könnyű, tartós anyag a mindennapi használatra", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-fekete-arany-szivecskes-hatizsak-1-rekeszes-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06195", "title": "The Littlies: körző készlet zárral kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-korzo-keszlet-gyorsallitioval-k06195.webp", "desc": "Legyen pontos és könnyed a körrajzolás az iskolában a The Littlies körzővel, amelyet praktikus zárrendszerrel láttak el a stabil használat érdekében. Ez az 1 darabos készlet tökéletes választás kisiskolásoknak és felsősöknek egyaránt, hiszen segítségével könnyen elsajátíthatók a geometria alapjai, miközben a gyerekek magabiztosan és pontosan dolgozhatnak.  A zárrendszer biztosítja, hogy a beállított távolság használat közben ne mozduljon el, így mindig szabályos és pontos körök készíthetők vele. A körző ergonomikus kialakítású, könnyen kézbe illeszkedik, és jól kezelhető még a kisebb kezek számára is. A csomag tartalmaz egy ceruzabefogót és egy tartalék hegyet is, így rögtön használatra kész.  A körző többféle vidám színben elérhető (pl. narancssárga, kék, lila), a választás meglepetésszerű – így minden darab egy kis extra izgalmat is tartogat. Strapabíró műanyag tokban érkezik, amely megvédi a körzőt, és segít rendezetten tartani a tolltartóban vagy az iskolatáskában.  Praktikus, megbízható és színes – ez a körző ideális társ a tanuláshoz és a pontos munkához!  Jellemzők:  1 darab körző zárrendszerrel Ceruzafoglalat és tartalék hegy a csomagban Stabil és pontos használat Ergonomikus kialakítás gyerekeknek Többféle színben, véletlenszerűen küldve", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-korzo-keszlet-zarral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06202", "title": "Luna: Must Team Focis lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-focis-hatizsak-k06202.webp", "desc": "Készülj fel a tanévre úgy, ahogy egy igazi bajnok tenné! A Must... focis lekerekített iskolatáska tökéletes választás minden focirajongó kisdiák számára, aki szeretné a szenvedélyét az iskolába is magával vinni. A dinamikus grafika – lendületben lévő játékossal, 3D hatású focilabdával és a „Follow the Dream” mottóval – inspirálja a gyerekeket, hogy kitartsanak céljaik mellett, legyen szó tanulásról vagy sportteljesítményről.  A 32x18x43 cm-es méret három cipzáras rekesszel gondoskodik a bőséges pakolóhelyről. A táska elnyeli a tankönyveket, füzeteket, tolltartót, uzsonnás dobozt és egyéb iskolai felszerelést is. A két oldalsó hálós zseb ideális a kulacs vagy zsebkendő tárolására. A szett részét képezi egy kerek, cipzáras kis tok, amely praktikus megoldást kínál apróságok, például pénzérmék vagy kulcsok rendszerezésére.  A párnázott, állítható vállpántok és ergonomikus hátkialakítás gondoskodnak a kényelmes viselésről, így a táska hosszabb ideig is komfortos marad. Az erős varrások és strapabíró anyag biztosítják, hogy a hátizsák kibírja az iskolai mindennapokat – és még annál is többet.  Ez a focis hátizsák nemcsak praktikus, hanem menő is – minden kis sportkedvelő imádni fogja!  Jellemzők:  Méret: 32x18x43 cm – ideális általános iskolásoknak 3 tágas cipzáras rekesz + 2 oldalsó hálós zseb Focis dizájn 3D hatású labdával és motiváló felirattal Ergonomikus hátkialakítás és párnázott vállpántok Cipzáras kerek tok apróságok tárolására", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focis-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06203", "title": "Luna: Must Team Gamer lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-gamer-lekerekitett-hatizsak-k06203.webp", "desc": "Ha a gyermeked rajong a videojátékokért, akkor ez a Must... Gamer lekerekített iskolatáska garantáltan telitalálat lesz! A vagány piros-fekete dizájn, látványos kontroller minták és „Let’s Play” felirat azonnal megragadja a figyelmet – ez a táska nem csak praktikus, hanem igazi stílusnyilatkozat is egy kis gamereknek.  A 32x18x43 cm-es méret három különálló, cipzáras rekesszel rendelkezik, amelyek tágas helyet biztosítanak az iskolai felszerelések rendszerezett elhelyezéséhez: tankönyvek, füzetek, tolltartó, uzsonnás doboz vagy akár a kedvenc gamer magazin is könnyedén elfér benne. Két oldalsó hálós zsebébe kulacs vagy egyéb apróság is kényelmesen betehető.  A hátizsákhoz tartozik egy kerek, cipzáras kis tok, amely kulcsok, aprópénz vagy fülhallgató tárolására is tökéletes. A párnázott, ergonomikus hátkialakítás és az állítható vállpántok gondoskodnak arról, hogy a táska egész nap kényelmes viselet maradjon – még akkor is, ha tele van pakolva.  A Must minőség garantálja a hosszú távú használatot, így ez a táska ideális választás a tanév egészére – vagy akár több évre is. Tökéletes iskolakezdéshez, szülinapi meglepetésként vagy bármilyen gamer rajongó kisiskolás számára.  Jellemzők:  Méret: 32x18x43 cm – ideális általános iskolásoknak 3 tágas cipzáras rekesz és 2 oldalsó hálós zseb Látványos gamer dizájn kontroller mintákkal Párnázott hátkialakítás és állítható vállpántok Cipzáras kerek tok apróságok tárolására", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-gamer-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06064", "title": "Luna: Műanyag csillag 6db-os szett 20mm", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-20mm-csillag-6db-szett-000620317.webp", "desc": "Díszíts, alkoss és varázsolj csillogást a kreatív projektekbe ezzel a 6 darabos, 20 mm-es műanyag csillag szettel! Ezek a színes, bájos csillagformák tökéletes kiegészítői lehetnek minden kézműves tevékenységnek – legyen szó gyerekek rajzairól, dekorációról, ajándékok díszítéséről vagy akár otthoni kreatív barkácsolásról. A szettben fekete, rózsaszín és fehér színű csillagokat találsz, így igazán változatos és vidám összeállítást hozhattok létre.  A csillagok könnyűek, mégis masszívak, így ragasztással, varrással vagy más technikákkal is egyszerűen rögzíthetők. A fémes szegély pedig még különlegesebbé teszi őket. Remek választás óvodai és iskolai projektekhez is, de otthoni kézműveskedéshez is szuperül beválnak!  Jellemzők: - 6 darabos csillag alakú díszítőelem - 20 mm-es méret - Fekete, rózsaszín és fehér színű darabok - Fényes, fémes szegéllyel - Ideális kreatív kézműves foglalkozásokhoz, dekorációhoz", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-muanyag-csillag-6db-os-szett-20mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06308", "title": "Bosszúállók Vasember 13cm-es játékfigura talapzattal- Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-bosszuallok-vasember-13cm-es-figura-talapzattal.webp", "desc": "Hadd szálljon be a játékba a Bosszúállók legendás hőse, Vasember! Ez a 13 cm-es Bullyland figura látványos pózban, repülés közben jeleníti meg Tony Stark ikonikus páncélos alteregóját. A részletgazdag, kézzel festett kivitel és a dinamikus talapzat még izgalmasabbá teszi a gyerekek szuperhősös kalandjait. Vasember nemcsak bátor és okos, de remek példakép is – így a játék közben akár pozitív értékeket is közvetíthet. A strapabíró kialakításnak köszönhetően ez a figura jól bírja az akciódús jeleneteket is!  Jellemzők: 13 cm magas játékfigura Látványos repülő póz és talapzat Kézzel festett, részletgazdag kidolgozás Vasember karaktere a Marvel Bosszúállók csapatából Ideális ajándék Marvel-rajongó gyerekeknek", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-vasember13cm-es-jatekfigura-talapzattal-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}]}