{"items": [{"id": "K08348", "title": "Móra: Kicsik könyve - Ismerkedés az érzelmek világával", "img": "https://www.jatekshop.eu/upload_files/products/kicsik-konyve-ismerkedes-az-erzelmek-vilagaval-mo5065.jpg", "desc": "Hogyan ismerhetik meg a legkisebbek saját érzéseiket? A Kicsik könyve – Ismerkedés az érzelmek világával pontosan ebben segít a 2 éves kortól ajánlott korosztálynak. Ez a bájos és színes foglalkoztatókönyv játékosan vezeti be a gyerekeket az érzelmek alapjaiba, miközben fejleszti a finommotorikát, megfigyelőképességet és az érzelmi intelligenciát is.  A gyerekeknek lehetőségük van rajzolni, színezni és matricákat ragasztani, miközben megtanulják felismerni és megnevezni az olyan érzéseket, mint az öröm, szomorúság, düh vagy félelem. A könyv feladatai úgy lettek összeállítva, hogy illeszkedjenek a legkisebbek fejlődési szintjéhez, így minden oldalon sikerélmény várja őket.  A vidám figurák és kedves illusztrációk biztonságos, szerethető keretet adnak az ismerkedéshez, így a kicsik bátran, örömmel fedezhetik fel saját érzéseiket és tanulhatják meg kifejezni azokat. Ideális első foglalkoztatókönyv, amely akár közös szülő-gyermek tevékenységként is nagyszerű lehetőséget kínál a beszélgetések elindításához. A TERMÉK NYELVE: MAGYAR  Jellemzők: - 2 éves kortól ajánlott, korosztályhoz igazított feladatokkal - Játékos ismerkedés az alapvető érzelmekkel - Matricák, rajzolós és színezős feladatokkal - Fejleszti az érzelmi kifejezőkészséget és finommotorikát - Vidám, barátságos illusztrációk a kicsik nyelvén", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-kicsik-konyve-ismerkedes-az-erzelmek-vilagaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09007", "title": "COBI: Panzer III Ausf. J tank építőjáték (2289)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-panzer-iii-ausf-k09007.jpg", "desc": "Ha van otthon egy kis történelemrajongó vagy egy olyan gyerek, akit lenyűgöznek a harckocsik és a katonai technika, a COBI Panzer III Ausf. J készlete igazi telitalálat lesz számára. Ez a különleges, 590 darabból álló építőkészlet nemcsak a második világháború egyik legismertebb német tankját eleveníti meg, hanem egyedi módon mutatja be a magyar katonák részvételét is a keleti fronton. A készlet tartalmaz egy részletgazdag magyar katona figurát is, aki puskával, sisakkal és egy nyomtatott vadászsapkával van felszerelve – ezzel a játék történelmi szempontból is különleges élményt nyújt.  A COBI modellje nem csupán szórakoztató, hanem rendkívül informatív is: forgatható torony, mozgatható ágyúcső, nyitható nyílások, működő lánctalpak és egy részletes, felnyitható motortér várja a gyerekeket. A 2 az 1-ben funkciónak köszönhetően két különböző változat is megépíthető – a hosszú és rövid csövű Panzer III verzió –, így még több játék- és kiállítási lehetőséget kínál.  A részletgazdag nyomatok hűen visszaadják a harckocsi valósághű megjelenését, miközben a masszív szerkezet tartóssá és könnyen kezelhetővé teszi a modellt. A készlet kompatibilis más építőkockákkal is, köztük a LEGO®-val, így a gyerekek kreatívan kombinálhatják a meglévő gyűjteményükkel. A történelmi háttérrel és kiváló minőségű alkatrészekkel rendelkező készlet fejleszti a kézügyességet, a logikát és a történelem iránti érdeklődést is.  Jellemzők:  590 prémium minőségű építőelem 2 az 1-ben tankmodell: rövid és hosszú csövű verzió Egyedi magyar katona figura részletgazdag felszereléssel Mozgatható részek: torony, ágyúcső, lánctalpak, nyílások Teljes mértékben kompatibilis LEGO®-val és más építőkockákkal", "price": 20190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-panzer-iii-ausf-j-tank-epitojatek-2289.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00384", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os karácsonyi piros színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-karacsonyipiros-szinarnyalatban.jpg", "desc": "Ezekből a karácsonyi piros vasalható gyöngyökből könnyedén készíthetőek virágok és ékszerek. Fedezd fel a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek ideálisak kreatív és szórakoztató kézműves tevékenységekhez! Az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén megvalósíthatja művészi elképzeléseit. A színes gyöngyökkel gyönyörű képek, ékszerek vagy dekorációs tárgyak készíthetők, amelyeket vasalással tartósíthattok, így maradandó emlékeket hozhattok létre. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben játékos módon ismerkedik a színek és formák világával. A PlayBox termékek biztonságát és magas minőségét a Nordic Swan Ecolabel minősítés is garantálja. Ezzel a készlettel nemcsak egyedi alkotásokat készíthettek, hanem értékes időt is eltölthettek együtt, fejlesztve a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-karacsonyi-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00313", "title": "Amőba kulcstartó több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/amoba-kulcstarto-tobb-valtozatban-1db3.webp", "desc": "Játssz bárhol, bármikor ezzel a praktikus amőba kulcstartóval! Ez a kis méretű, hordozható amőba játék ideális választás, ha gyorsan szeretnél játszani egy fordulót barátaiddal vagy családtagjaiddal. A kulcstartó kialakításának köszönhetően könnyen rögzíthető táskákhoz, hátizsákokhoz vagy kulcscsomókhoz, így mindig kéznél lesz, ha egy kis szórakozásra vágysz.  Az amőba kulcstartó különböző színváltozatokban érhető el, így a vidám, színes dizájn mindenki ízlésének megfelel. A kompakt játékterületen található forgatható blokkok segítségével egyszerűen játszhatsz a klasszikus X-O játékkal. A játék fejleszti a logikai gondolkodást és a stratégiát, miközben remek szórakozást nyújt mindenkinek.  Az ár egy darab amőba kulcstartóra vonatkozik, és a szállítás véletlenszerűen történik, így mindig izgalmas meglepetés, hogy melyik színű változat érkezik.  Jellemzők:  Kompakt, hordozható amőba játék kulcstartóként Többféle színváltozatban elérhető Könnyen rögzíthető táskákhoz, kulcscsomókhoz Fejleszti a logikai gondolkodást és a stratégiát Véletlenszerűen kiválasztott változat, izgalmas meglepetéssel", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famoba-kulcstarto-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01654", "title": "Disney: 15 az 1-ben társasjáték gyűjtemény - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/disney-15azegyben-tarsasjatek-k01654.webp", "desc": "A Trefl Disney 15 az 1-ben társasjáték szett tökéletes választás minden Disney-rajongó számára, hiszen 15 különböző klasszikus játékkal kínál szórakozást egyetlen csomagban. A szettben megtalálható népszerű játékok, mint például a Létrák és csúszdák, az Amőba, a Dáma, a Ki nevet a végén?, és még sok más, mind Disney karakterekkel, mint például Mickey, Lilo és Stitch, Aladdin és Simba. Minden egyes játék egyszerű szabályokkal rendelkezik, így a család minden tagja élvezheti a játékot, a legkisebbektől kezdve.  A játék tartalma változatos: színes játéktáblák, figurák és bábuk, amelyek garantálják, hogy mindig új élményekkel gazdagodhasson minden játékos. A magyar nyelvű játékszabálynak köszönhetően a játékok könnyen megtanulhatók, és azonnal belemerülhettek a Disney világába. Ez a játékszett kiváló választás utazáshoz is, hiszen kis helyet foglal, mégis hosszú órákra leköti a gyerekeket és a felnőtteket egyaránt.  A Trefl Disney 15 az 1-ben társasjáték szett fejleszti a logikai gondolkodást, a megfigyelőképességet és a memóriát, miközben szórakoztat is. Ideális ajándék családoknak, baráti társaságoknak vagy akár iskolai foglalkozásokra is.  Jellemzők: - 15 különböző klasszikus játék egy szettben - Disney karakterekkel illusztrált játékelemek - Magyar nyelvű játékszabály - Fejleszti a logikai és megfigyelőképességet - 5 éves kortól ajánlott, 2-4 játékos számára", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-15az1-ben-tarsasjatek-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02030", "title": "Ars Una: Ice BPA-mentes színátmenetes kulacs 800ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-bpa-mentes-kulacs-800ml-ice-4547.webp", "desc": "Az Ars Una Ice kulacs tökéletes választás a mindennapi hidratáltság biztosítására. A világoskékből türkizkékbe hajló színátmenete egyszerre friss és megnyugtató, amely egyértelműen a tisztaság és a természetesség érzetét kelti. Ez a kulacs nemcsak praktikus, hanem divatos is, így garantáltan kedvence lesz a gyerekeknek és felnőtteknek egyaránt. Az 800 ml-es űrtartalom ideális arra, hogy elegendő folyadékot biztosíts akár egy hosszabb napra is, legyen szó iskoláról, sportról vagy kirándulásról.  A kulacs anyaga prémium minőségű tritán kopoliészter, amely BPA-, BPS- és BPF-mentes, így teljesen biztonságos az italok tárolására. A cseppmentes, biztonsági záras tető megakadályozza a szivárgást, és a praktikus csuklópánt megkönnyíti a hordozását. Matt felülete nemcsak elegáns megjelenést kölcsönöz, hanem kényelmes fogást is biztosít, így a legkisebbek is könnyen használhatják.  A kulacs rendkívül hőálló, -10 és +95 Celsius fok között bírja a hőmérséklet-ingadozást, így akár jeges limonádét, akár meleg teát is tárolhatsz benne. A kézi mosogatás megőrzi a kulacs tartósságát, bár mosogatógépben nem javasolt tisztítani. Kompakt méretének köszönhetően könnyen elfér a táskában, és a mindennapi kalandok praktikus társa lesz.  Jellemzők:  Világoskék-türkiz színátmenetes dizájn 800 ml-es űrtartalom BPA-, BPS-, és BPF-mentes, biztonságos anyag Cseppmentesen záródó, biztonsági tető Hőálló -10 és +95 Celsius fok között", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ice-bpa-mentes-szinatmenetes-kulacs-800ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02191", "title": "Ismerkedés az állatokkal – Fejlesztő kártyák 3-6 éveseknek", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-fejlesztokartyak-ismerkedes-az-allatokkal-822-020.webp", "desc": "Az ismerkedés az állatokkal fejlesztő kártyák kiváló választás, ha gyermeked érdeklődik az állatok iránt, és szeretnéd, hogy játékosan fejlődjenek a képességei. Ez a készlet színes, vidám feladatokon keresztül vezeti be a kicsiket az állatok izgalmas világába, miközben játékosan fejleszti a finommotorikát, a logikus gondolkodást és a kéz-szem koordinációt.    A csomag 12 kétoldalas kártyát tartalmaz, amelyek mindegyikén más-más állatos feladvány várja a gyerekeket. A feladatok között megtalálhatók vonalvezetési gyakorlatok, útvesztők, pontösszekötések és minták kiegészítése. A kártyák letörölhetőek, így a mellékelt filccel újra és újra megoldhatók a feladatok, biztosítva a folyamatos gyakorlás és tanulás lehetőségét.    A különböző állatok, például a delfin, ló, teknős vagy méhecske illusztrációi azonnal megragadják a gyerekek figyelmét, és játékra ösztönzik őket. A strapabíró kialakításnak köszönhetően a kártyák hosszú távon is bírják a használatot, miközben a gyermek újabb és újabb kihívásokkal találkozik. Kompakt méretük miatt a kártyák ideálisak utazásokhoz, otthoni játékhoz vagy akár óvodai foglalkozásokhoz is.    Ez a fejlesztő készlet tökéletes arra, hogy a gyerekek játszva tanuljanak és közben közelebb kerüljenek a természet világához.    Jellemzők:    - 12 kétoldalas, letörölhető fejlesztő kártya   - Tartalmaz letörölhető filcet a folyamatos használathoz   - Színes, állatos illusztrációk és változatos feladatok   - Fejleszti a finommotorikát, a logikai gondolkodást és a kéz-szem koordinációt   - Kompakt és strapabíró kialakítás, utazáshoz is ideális", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fismerkedes-az-allatokkal-fejleszto-kartyak-3-6-eveseknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02767", "title": "Play-Doh Marvel: Bosszúállók Vasember páncélgyártó laboratóriuma fénnyel és hanggal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-marvel-bosszuallok-vasember-pancelgyarto-laboratorium-hasbro-2.webp", "desc": "A Play-Doh Marvel: Bosszúállók Vasember páncélgyártó laboratóriuma fantasztikus kreatív játék, amelyben a gyerkőcök saját Vasember páncélokat tervezhetnek és készíthetnek el! A különleges laboratóriumban a kis mérnökök különböző sablonok és Play-Doh gyurma segítségével formálhatják meg Vasember ikonikus páncélját, majd a robotkarok segítségével ráilleszthetik a figurára. A szett fény- és hangeffektekkel is rendelkezik, így még élethűbbé teszi a játékélményt. A csomagban 6 tégely Play-Doh gyurma található, köztük különleges metálfényű színek, amelyek még jobban visszaadják Vasember ikonikus kinézetét. Tökéletes választás minden kis Marvel-rajongónak, aki szeret alkotni és új kalandokat teremteni!  Jellemzők: Interaktív páncélgyártó labor fény- és hanghatásokkal Vasember figura és különböző sablonok a páncélhoz 6 tégely Play-Doh gyurma, köztük metálfényű színek Fejleszti a kreativitást és a kézügyességet 4 éves kortól ajánlott", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-marvel-bosszuallok-vasember-pancelgyarto-laboratoriuma-fennyel-es-hanggal-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04012", "title": "PlayBox: Póni fűzhető színes és átlátszó gyöngyök vödörben 1000db szett 5m-s zsinórral", "img": "https://www.jatekshop.eu/upload_files/products/poni-fuzheto-gyongyok-vodorben-1000db-szines-es-atlatszo-2472386.webp", "desc": "Ez a Playbox márkájú, 1000 darabos póni gyöngy szett igazi álom minden kreatív kisgyermek számára! A színes és átlátszó gyöngyök változatos formában és árnyalatban érkeznek, így a gyerekek órákon át elmerülhetnek a kézműveskedés világában. A mellékelt 5 méteres zsinórnak köszönhetően már az első pillanattól kezdve készíthetnek karkötőket, nyakláncokat, kulcstartókat vagy akár saját tervezésű díszeket. A gyöngyfűzés nemcsak szórakoztató, de fejleszti a finommotorikát, a koncentrációt és a türelmet is – mindezt játékos formában.  A gyöngyök mérete tökéletes kis kezekhez, könnyen felfűzhetők, így sikerélményt adnak a legkisebbeknek is. A szett ideális otthoni kézműveskedéshez, születésnapi bulikhoz vagy kreatív délutánokhoz. A strapabíró, visszazárható vödör nemcsak praktikus tárolásra, hanem egyszerű rendszerezésre is lehetőséget ad, így a rend is könnyen fenntartható. Ez a készlet remek módja annak, hogy gyermeked önkifejezése, kreativitása és kézügyessége egyszerre fejlődjön – és közben nagyszerűen szórakozzon!  Jellemzők: - 1000 db különböző színű és átlátszó műanyag gyöngy - Tartozék 5 méter hosszú zsinór fűzéshez - Fejleszti a finommotorikát, kreativitást és szem-kéz koordinációt - Visszazárható, átlátszó vödör a tároláshoz - Ideális egyéni vagy csoportos kézműves foglalkozásokhoz", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-poni-fuzheto-szines-es-atlatszo-gyongyok-vodorben-1000db-szett-5m-s-zsinorral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04517", "title": "Disney: Angel plüss szundikendő - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-k04517.webp", "desc": "A Disney mesék varázslata most a legédesebb formában érkezik a kicsikhez: ismerd meg az Angel Álomszárny plüss szundikendőt, amely a Lilo & Stitch világának bájos karakterét, Angelt hozza el a babád mindennapjaiba. Ez a rózsaszín és lila színekben pompázó, pihe-puha kendő igazi álomkísérő – ölelgethető, biztonságos és egyszerűen imádnivaló.  Angel, Stitch kedves kis barátnője most bababarát változatban várja, hogy segítse az elalvást, megnyugtassa a kicsit, vagy egyszerűen csak ott legyen mellette, mint első igazi kis alvótárs. A kendő közepén ülő, mosolygós Angel figura nagy füleivel és kedves szemével azonnal elrabolja a gyerekek (és a szülők) szívét. A kendő külső pereme világoslila, belső része élénk rózsaszín – nemcsak gyönyörű, de vizuálisan is leköti a baba figyelmét.  A szundikendő anyaga rendkívül puha, érzékeny bőrhöz is tökéletesen alkalmas, így már újszülött kortól biztonságosan használható. Tökéletes méretű ahhoz, hogy a pici kezek könnyen megfogják, hurcolják, vagy az arcukhoz bújtassák alváskor. Könnyen tisztítható, strapabíró, mégis selymes tapintású.  Ajándékként is kiváló – legyen szó babaváróról, keresztelőről vagy csak egy kis kedvességről a hétköznapokban. Angel garantáltan ott lesz, hogy mosolyt csaljon a baba arcára, és elkísérje minden álomba.  Jellemzők:  Plüss szundikendő Angel Disney karakterrel  Rózsaszín és lila színkombináció, kifejezetten kislányoknak  Extra puha, bababarát anyag  Vonzó, nagyfülű Angel figura a kendő közepén  Újszülött kortól használható, alvótárs és megnyugtató kendő egyben", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-angel-pluss-szundikendo-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05748", "title": "Harry Potter - A varázsvilág harcosai 1000 db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-panorama-k05748.webp", "desc": "Varázslatot csempésznél a gyerekszobába? A Harry Potter – A varázsvilág harcosai 1000 darabos panoráma puzzle tökéletes választás minden kis (és nagy) mágusnak, aki szívesen merül el újra a Roxfort világában. A Clementoni prémium minőségű kirakója nemcsak lenyűgöző látványt nyújt, hanem egy igazi időutazás is a varázslók világába, ahol Harry, Hermione, Ron és a többi ikonikus szereplő újra megelevenedik.  A 98 x 33 cm-es panoráma kirakó tele van izgalmas részletekkel – minden egyes darab segít még jobban megismerni a történet hőseit és a Harry Potter-filmek emlékezetes pillanatait. A kirakás során a gyerekek nemcsak szórakoznak, de fejlődnek is: javul a megfigyelőképességük, nő a türelmük, és erősödik a logikai gondolkodásuk.  A dobozban található posztert akár a falra is kitehetitek, így a kész puzzle műalkotásként is megállja a helyét. Tökéletes választás azoknak a gyerekeknek, akik rajonganak a varázsvilágért, de szuper közös program lehet szülőként is, ha szeretnél egy kis nosztalgiát csempészni az estéitekbe.  Keltsd életre a varázslatot darabonként – hiszen minden kirakott részlet közelebb visz Harry világához, és egy csipetnyi mágiát hoz a mindennapokba.  Jellemzők:  1000 darabos panoráma puzzle  98 x 33 cm-es méret a kirakott képnél  Részletes, hivatalos Harry Potter grafika  Posztert is tartalmaz a doboz  Fejleszti a figyelmet, türelmet és problémamegoldást", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-varazsvilag-harcosai-1000-db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05749", "title": "Harry Potter - A Roxfort örökösei 1000db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-panorama-puzzle-k05749.webp", "desc": "Ha gyermeked imádja a varázslatot, a rejtélyeket és a bátor hősöket, akkor a Harry Potter – A Roxfort örökösei 1000 darabos panoráma puzzle igazi kincs lesz számára. Ez a különleges Clementoni puzzle elhozza a Roxfort legikonikusabb diákjait egy látványos, 98 x 33 cm-es kirakó formájában, amely nemcsak remek időtöltést kínál, hanem egy varázslatos utazás is a Harry Potter-univerzum szívébe.  A puzzle középpontjában Harry, Hermione, Ron, Ginny és Draco állnak – azok a fiatal varázslók, akik generációjuk meghatározó alakjai lettek. A kirakás során a gyerekek újraélhetik a kedvenc pillanataikat, miközben észrevétlenül fejlődik a figyelmük, türelmük és logikus gondolkodásuk. A részletgazdag grafika, az élénk színek és a jól illeszkedő darabok mind hozzájárulnak a sikerélményhez.  A csomag tartalmaz egy posztert is, amit akár falra is kitehettek, hogy a kész puzzle ne csak egy játék, hanem egy dísz is legyen a gyerekszobában. Közös családi programként is szuper választás, hiszen a kirakás remek alkalom egy kis közös Harry Potter-rajongásra és beszélgetésre a varázsvilág titkairól.  Engedd, hogy gyermeked vagy akár te is részese legyél ennek a mágikus kalandnak – darabról darabra, varázslatból varázslatba.  Jellemzők:  1000 darabos prémium panoráma puzzle  Méret kirakva: 98 x 33 cm  Tartalmaz egy posztert is  Harry Potter univerzum ikonikus karakterei szerepelnek rajta  Fejleszti a koncentrációt, türelmet és kézügyességet", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-roxfort-orokosei-1000db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04818", "title": "Pókember 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/pokember-papir-pohar-200ml-8db-93864.webp", "desc": "Egy szuperhősös buli elengedhetetlen kelléke ez a Pókemberes papírpohár szett! A 8 darabos csomag minden egyes poharán Pókember lendül akcióba, így tökéletes választás egy Marvel-rajongó gyerkőc születésnapjára vagy bármilyen tematikus gyerekzsúrra. A 200 ml-es űrtartalom ideális üdítőkhöz, gyümölcsléhez vagy akár limonádéhoz is, ráadásul a strapabíró anyagnak köszönhetően nem ázik el egykönnyen. A szett nemcsak praktikus, de látványos is – igazi plusz pont, ha az asztalterítést is feldobnátok! És a buli végén jöhet a könnyed takarítás: ezek a poharak egyszer használatosak, így nem kell a mosogatással bajlódni.  Jellemzők: - 8 darabos papírpohár szett - Űrtartalom: 200 ml - Pókemberes, színes minta - Erős, minőségi papírból készült - Tökéletes szülinapra vagy gyerekzsúrra", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06497", "title": "Monster High: Sminkelő és színező foglalkoztató füzet 44 oldalas - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-fantasztikus-sminkeles-12952.webp", "desc": "Ez a Monster High Sminkelő és színező foglalkoztató füzet 44 oldalon kínál izgalmas és kreatív elfoglaltságot minden kis divatrajongónak! A könyvecske főszereplői a Monster High ikonikus karakterei, akiket most nemcsak kiszínezhetsz, de sminkelhetsz is! A szettben található matricák, arcdíszek, sminkpaletta, ecset és még egy kis tükör is segít abban, hogy a gyermeked igazi stylistként próbálhassa ki magát.  A különböző tevékenységek révén fejlődik a kézügyesség, a színérzék és a kreatív gondolkodás. A tartalmas, sokoldalú foglalkoztató tökéletes választás otthoni játékhoz, de utazás során is remek időtöltés. A divatvilág, a csillogás és a színek kedvelőinek garantáltan elnyeri a tetszését!  Jellemzők: - 44 oldalas sminkelő és színező foglalkoztató - Monster High karakterekkel és kiegészítőkkel - Tartalmaz tükröt, matricákat, színeket és arcdíszeket - Serkenti a kreativitást és a fantáziát - 6 éves kortól ajánlott", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-sminkelo-es-szinezo-foglalkoztato-fuzet-44-oldalas-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06624", "title": "Disney Hercegnők 2 az 1-ben 250db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-250db-k06624.jpg", "desc": "Ha a gyermeked imádja a Disney hercegnőket, akkor ez a 2 az 1-ben puzzle és színező igazi álomajándék lesz számára! A 250 darabos puzzle egy gyönyörű báltermi jelenetet ábrázol, ahol kedvenc hercegnőik – Hófehérke, Hamupipőke, Belle, Aranyhaj, Csipkerózsika és Tiana – együtt táncolnak csillogó ruháikban egy káprázatos palotabelsőben. A kép meseszerű, részletgazdag megjelenítése azonnal megragadja a gyerekek figyelmét, miközben a kirakás fejleszti a logikát és a koncentrációt.  De ezzel még nincs vége a szórakozásnak: a puzzle hátoldalán egy ugyanezt a jelenetet ábrázoló, részletes vonalrajzos színező található, amelyet a gyerekek kedvük szerint kiszínezhetnek. Ez a kreatív tevékenység ösztönzi a színfelismerést és a kézügyességet, miközben tovább mélyíti a hercegnők világában való elmerülést. A nagy méret (50×35 cm) és a minőségi kartonlapok ideálissá teszik a játékot 7 éves kortól, akár otthoni időtöltéshez, akár ajándéknak.  Jellemzők:  2 az 1-ben: 250 darabos puzzle + színező hátoldal  Kép mérete: 50×35 cm  Disney hercegnők varázslatos báltermi jelenete  Fejleszti a koncentrációt, kreativitást és finommotorikát  7 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-250db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07293", "title": "Spy Guy Dinoszauruszok kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/spy-guy-dino-kifesto-k07293.jpg", "desc": "Fedezzétek fel a dinoszauruszok titokzatos világát Spy Guy segítségével! A Trefl gondozásában megjelent „Spy Guy Dinoszauruszok” kifestőkönyv egy különleges kalandra invitálja a kis felfedezőket, ahol őskori lényeket, izgalmas nyomozást és színezhető részleteket találhattok. A könyv lapjain lenyűgöző grafikákkal kelnek életre a legismertebb dinoszauruszok – köztük a félelmetes T-Rex, a páncélozott Triceratops és a víz alatti ragadozó Plesiosaurus is.  Ez a kifestőkönyv nemcsak szórakoztató, hanem oktató jellegű is: a gyermekek megismerkedhetnek a dinoszauruszok nevével, formájával és élőhelyeikkel, miközben kreativitásukat is szabadjára engedhetik. A részletgazdag, realisztikus rajzok különösen izgalmasak azoknak a gyerekeknek, akik érdeklődnek a természetrajz és a történelem iránt. A vastag papírlapok lehetővé teszik, hogy akár színes ceruzával, zsírkrétával vagy filctollal is dolgozzanak a kicsik anélkül, hogy az átszínezne a hátoldalra.  Spy Guy, a kis detektívmedve, játékosan vezeti végig a gyerekeket ezen a kalandos színezőúton, így nemcsak kreatív, de történetmesélős élményt is kínál. Tökéletes választás otthonra, utazáshoz vagy ajándékba – minden kis dinórajongónak!  Jellemzők:  Realisztikus dinoszauruszokat bemutató kifestőkönyv Spy Guy tematikával  T-Rex, Triceratops, Plesiosaurus és más őslények színezhető rajzai  Ajánlott életkor: 4+  Vastag, jó minőségű lapok a filctollak és ceruzák biztonságos használatához  Fejleszti a kézügyességet, tudásvágyat és kreativitást játékos módon", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-dinoszauruszok-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07596", "title": "Transformers: Mix Mashers Deluxe Darth Vader figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-mixmashers-transformers-darth-wader-k07596.jpg", "desc": "Éld át a galaxis legsötétebb oldalát a Mix+Mashers Darth Vader figurával, amely most nem csak a Star Wars univerzum rettegett sith nagyura, hanem egy szabadon kombinálható akciófigura is! Ez a 12 cm-es figura egyedülálló módon ötvözi a klasszikus Darth Vader megjelenést a Mix+Mashers rendszer kreatív lehetőségeivel – vagyis minden alkatrész cserélhető, keverhető és újraalkotható más karakterek részeivel.  A szett tartalmazza Darth Vader részletesen kidolgozott figuráját, valamint több különleges kiegészítőt: egy jetpack-et, extra páncélt, különböző karokat és fegyvereket. Mindezek kompatibilisek más Star Wars vagy akár Marvel és Transformers Mix+Mashers figurákkal is, így a gyermekek teljesen új, galaxisokon átívelő karaktereket alkothatnak – például egy repülő sith harcost vagy egy robotkart viselő fénykardmestert!  A figura mozgatható végtagjai és strapabíró kialakítása lehetővé teszi az aktív játékot, a történetmesélést és a kreatív szerepjátékot. A részletes maszk, a fekete köpeny, valamint a jól ismert páncél hűen idézik meg Darth Vader karakterét, miközben a Mix+Mashers játékvonal egy teljesen új dimenzióba helyezi a klasszikus hőst.  Ez a figura kiváló választás minden kis (vagy nagy) Star Wars rajongó számára, aki nem csak újrajátszani szeretné a legendás jeleneteket, hanem saját hősöket is szeretne megalkotni.  Jellemzők:  12 cm-es Darth Vader figura részletes kidolgozással Jetpack, karpáncél és más cserélhető kiegészítők a szettben Kompatibilis más Mix+Mashers figurák alkatrészeivel Mozgatható végtagok, könnyen illeszthető csatlakozók 4 éves kortól ajánlott, kreatív szerepjátékhoz és gyűjtéshez", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-mix-mashers-darth-vader-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08195", "title": "Hot Wheels: Deluxe kisautó 2db-os csomag BMW - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-deluxe-kisauto-2dbos-csomag-bmw-jbk99.jpg", "desc": "Ez a különleges Hot Wheels prémium kisautó csomag két legendás BMW versenyautót hoz el gyűjteményedbe, egyenesen a motorsport történelmének csúcsairól! A BMW 320 Group 5 és a 2001-es BMW M3 GTR egyaránt ikonikus szereplői a pályaversenyeknek, és most részletgazdag, 1/64 méretarányú modellként elevenednek meg. A BMW 320 Group 5 a 70-es évek agresszív szélesítéseivel és spoilereivel igazi versenypályás látványosság, míg a 2001-es M3 GTR a Le Mans legendája, amely technikai precizitásával és erőteljes megjelenésével vált ikonná. Mindkét modell a híres BMW Motorsport fehér-piros-kék dizájnt viseli, ami még látványosabbá teszi a szettet. A kisautók fém karosszériával és alvázzal, valamint gumiból készült Real Riders gumikerekekkel rendelkeznek, ami nemcsak élethű megjelenést, hanem tartósságot is biztosít. A szett gyűjtőknek és kisautó-rajongóknak is ideális választás, hiszen két különböző korszak klasszikusai találkoznak benne.  Jellemzők: - Prémium Hot Wheels 2 darabos kisautó szett - BMW 320 Group 5 és 2001 BMW M3 GTR modellek - Fém karosszéria és alváz, Real Riders gumikerekek - Autentikus BMW versenydizájn - Tökéletes ajándék gyűjtőknek és motorsport-rajongóknak", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-deluxe-kisauto-2db-os-csomag-bmw-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08499", "title": "Spirit: Kutyus mintás töltött kihajtható tolltartó 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-toltott-tolltarto-kutyusok-k08499.jpg", "desc": "Ez a Spirit tolltartó igazi szívmelengető választás minden kisállatbarát gyerek számára! A borítón négy imádnivaló beagle kölyök kukucskál kíváncsian egy asztal fölött – a látvány annyira aranyos, hogy garantáltan feldobja a napot, még a legnehezebb tanórák előtt is. A visszafogott, mégis bájos megjelenés miatt fiúknak és lányoknak egyaránt nagyszerű választás lehet.  Ez az egy cipzáros, kihajtható tolltartó 50 darabos, teljes írószercsomagot tartalmaz, amely minden szükséges eszközt biztosít az iskolai feladatokhoz. A tolltartó belsejében megtalálható 2 grafitceruza, 10 színes ceruza, 12 filctoll, radír, hegyező, vonalzó, töltőtoll sablon, 20 tintapatron, valamint órarend és névcímke is – mindez jól elrendezve, gumipántokkal rögzítve, hogy minden eszköz kéznél legyen, rendezetten.  A strapabíró poliészter anyag hosszú távú használatra készült, ellenáll a mindennapos igénybevételnek, így ideális társ az iskolatáskába. Praktikus, szép és szerethető – ez a tolltartó nemcsak egy eszköz, hanem egy kis kedvenc, amit öröm elővenni minden nap.  Jellemzők:  50 részes, teljesen felszerelt tolltartó Cuki kutyakölykös minta, uniszex dizájn Tartalom: 2 ceruza, 10 színes ceruza, 12 filctoll, radír, hegyező, vonalzó, 20 tintapatron, töltőtoll sablon, órarend, névcímke Strapabíró poliészter anyag Egy cipzáros, kihajtható kivitel a könnyű rendszerezéshez", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kutyus-mintas-toltott-kihajthato-tolltarto-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08857", "title": "Puzzle EB: Budapest 1000db-os prémium puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-budapest.jpg", "desc": "A Puzzle EB: Budapest 1000db-os prémium puzzle egy különleges, modern stílusban megalkotott kirakó, amely Magyarország fővárosát, Budapestet ünnepli élénk színekkel és ikonikus látképekkel. A kép játékosan mutatja be a város legismertebb nevezetességeit – mint a Parlament, a Halászbástya, a Lánchíd, a Gellért-hegy, vagy a Szabadság-szobor –, miközben az utcákon és parkokban vidám városlakók, kutyák és turisták elevenítik meg a városi nyüzsgést.  Ez a 1000 darabos prémium puzzle a 2025-ös Budapesten megrendezett Puzzle Európa-bajnokság egyik döntős kirakója volt, így igazi különlegességnek számít a gyűjtők és kirakórajongók számára. A részletgazdag, illusztrált városkép nemcsak kihívást jelent a kirakás során, hanem szemet gyönyörködtető végeredményt is nyújt.  A Premium Plus Quality minőség garantálja a kiváló anyaghasználatot, az élénk nyomtatást és a pontos illeszkedést. A darabok tartósak és kellemes tapintásúak, így hosszú távon is élményt nyújtanak.  Ez a kirakó tökéletes választás mindenkinek, aki szereti Budapestet, érdeklődik az európai városok iránt, vagy szívesen kirak egy kreatívan illusztrált, lendületes és színes képet.  Jellemzők:  - 1000 darabos, nagyobb kihívást jelentő prémium puzzle - Budapest ikonikus helyszíneit bemutató illusztráció - A Puzzle Európa-bajnokság döntős kirakója - Kiváló minőségű, pontosan illeszkedő, tartós puzzle elemek - Színes, modern, egyedi grafikai stílus a The Art of Colour sorozatból", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-eb-budapest-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}