{"items": [{"id": "J30055", "title": "Színes ceruza 24db-os szett - Faber-Castell", "img": "https://www.jatekshop.eu/upload_files/products/szinesceruza-24db-os-szett-faber-castell.webp", "desc": "Ismerkedj meg a rajzolással egy olyan készlet segítségével, amit a legprofibb rajzolók is szoktak használni, és meglátod, hogy az egyedi háromszögletű, csúszásgátlós ceruzákkal teljesen más a rajzolás, mint azt eddig gondoltad. A Faber-Castell színes ceruzái jól ismertek a művészek körében, hiszen kiváló minőségük mellé nagyon szép színek társulnak. A ceruzákhoz használt fa nem túl kemény, de nem is túl puha, így a ceruzák hegyezése egyszerű, de a ceruzabél kellő biztonságban van. A bél keménysége is pont megfelelő és a magas pigmentációjának köszönhetően élénk rajzokat eredményez.  Jellemzők: - 24 db színes ceruza - Háromszögletű kialakítás - Kényelmes fogás - Kialakított hely a név részére", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-ceruza-24db-os-szett-faber-castell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45701", "title": "Csingiling téltündér játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/csingiling-teltunder-jatekfigura.webp", "desc": "A mesebeli kalandot most Te magad jelenítheted meg a színes játékfigurával, mely pontosan olyan mint az eredeti, mesében látott Csingiling karakter! A Téltündér Csingiling figura tökéletesen alkalmas a legkisebbek számára is az izgalmas játékhoz, hiszen az minden káros anyagtól mentes, így garantált a biztonságos játék. A tündér látványos szárnyakkal és jellegzetes zöld színű ruhájában érkezik hozzád, talapzataként pedig egy hatalmas hópehely szolgál. Állítsd ki szobádban akár díszként is!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 6x7x10cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsingiling-teltunder-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Csingiling játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46017", "title": "Földgömb puzzle a világ állataival 180db-os - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/foldgomb-puzzle-180db-ravensburger.webp", "desc": "Ez a nagyszerű, 180db alkotóelemből álló háromdimenziós puzzle kirakós a földbolygót ábrázolja és a világ állataival ismerkedhetsz meg segítségével. A gömb összeállítása azonban nem lesz könnyű, hiszen a háromdimenziós alakzatot sokkal nehezebb átlátni és összeállítani, mint a hagyományos, kétdimenziós puzzle kirakósokat. Az alkotóelemek hátulján számok mutatják a pontos sorrendet, így könnyebb dolgod lesz az összeállítás során. Rakd össze a földgömböt és ismerkedj meg a világ állataival és élőhelyükkel. Jellemzők:  - Földbolygót ábrázoló gömbpuzzle - 180db alkotóelem - 1db talp - Számozott puzzle darabok - Összeillesztési útmutató", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffoldgomb-puzzle-180db-os-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzleball", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48369", "title": "Matricagyűjtemény 500db matricával - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/matricagyujtemeny-500db-matricaval.webp", "desc": "A matricákkal megannyi lehetősége kínálkozik, hiszen dekorálhatod fele a dolgaidat, vagy kiegészítheted velük a rajzaidat, de akár egy teljes történetet is elmesélhetsz általuk. Ebben a gyűjtőalbumban kereken ötszáz különféle matricát találsz tíz különféle témában. A témák között természetesen a legnépszerűbbeket találod, hiszen a járművektől az állatokig épp úgy megtalálható minden, ahogy a dinoszauruszoktól a kalózokon át a lovagokig és hercegnőkig. Engedd szabadjára a fantáziádat és ragassz mindenhová matricákat.  Jellemzők: - Matricagyűjtemény - 500 db különféle matrica - 10 változatos témában - Anyaga: papír", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatricagyujtemeny-500db-matricaval-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55767", "title": "Verdák 3 extrém verseny puzzle 100db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/verdak3-extrem-versenyi-puzzle-100db-os.webp", "desc": "A Verdák mesesorozat harmadik részében Villám McQueen és Cruz Ramirez egy kalandos útra indulnak, hogy McQueen újra formába lendüljön. Az útjuk során egy izgalmas roncsderbin is részt vesznek, amit a gyerekek felidézhetnek, miközben kirakják ezt a száz darabos puzzlet. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 100 db A kirakott kép mérete: 41 x 27,5 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-extrem-verseny-puzzle-100db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61229", "title": "Baba szemüveggel és kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/baba-szemuveggel-es-kiegeszitokkel-28cm.webp", "desc": "Ez a huszonnyolc centiméteres baba remek választás minden kislány számára, hiszen remekül próbára tehetik magukat a gondoskodó anyuka szerepében. A kis baba szép szőke haja remekül fésülhető, és különféle frizurákat alakíthatunk ki számára. A készletben természetesen találni egy fésűt amivel fésülhetjük a haját, de van kistáska, tükör és egy vastagkeretes kék szemüveg. A baba részletgazdag kidolgozása és a kiváló ruhái nagyszerű játékélményt biztosítanak a kislányok számára.  Jellemzők: - Játékbaba - Kiegészítőkkel - Mérete 28cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-szemuveggel-es-kiegeszitokkel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62958", "title": "Ékszerkészítő szett színes gyöngyökkel és betűkockákkal", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-csomag-szines-gyongyokkel-es-betukockakkal.webp", "desc": "Egy színes gyöngyökből készült gyöngy készlet nagyszerű választás a kislányoknak, hiszen a segítségével az egyéniségüknek megfelelő ékszereket készíthetnek, ráadásul a készlet apró, betűkkel ellátott kockákat is tartalmaz, így személyre szóló ékszerek is készülhetnek. Az ékszerkészítő játékok nagyon jó választás a kislányok számára, hiszen a segítségükkel szabadjára engedhetik a kreativitásukat, ráadásul az elkészült alkotásokat ékszerként és kiegészítőként is viselhetik a gyerekek.  Jellemzők: - Ékszerkészítő szett - Színes gyöngyökkel - Anyaga: műanyag", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fekszerkeszito-szett-szines-gyongyokkel-es-betukockakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69216", "title": "Fekete-fehér focilabda 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/focilabda-fekete-feher-23cm-es.webp", "desc": "A tavasz beköszöntével és az egyre szebb idő beálltával minden gyerek szívesen kaphatók egy kis focizásra. Most pedig itt az alkalom, hogy mindenkinek egy klasszikus mintázattal ellátott valódi focilabdája legyen. Ezzel a lasztival remek lesz a játék, pont olyan mint élőben a pályán. A klasszikus fekete-fehér mintázat segít abban hogy a gyerekek átérezzék a labdarúgás, és a szabadtéri sportok minden örömét.  Jellemzői: - Fekete-fehér focilabda - Klasszikus mintával - Szelep segítségével felfújható, illetve leengedhető - A labdát felfújt állapotban szállítjuk - Mérete 23 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-feher-focilabda-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71583", "title": "Spirit: Bordó dekor kartonpapír 70x100cm 220g-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-bordo-dekor-kartonpapir-70x100cm-220g-os.webp", "desc": "Hasznos kiegészítője lehet kreatív hobby tevékenységünknek ez a gyönyörű, mélybordó színű hullámpapír. A jókora kartonlap 70x100cm-es, 220g-os papírból készül és bármilyen tetszőleges technikával formázhatjuk, alakíthatjuk. A karton vágható, ragasztható és a megfelelő színekkel még színezhető is. Papír kivágásokhoz, különböző díszek hajtogatásához vagy egyéb dekorációkhoz remek választás profiknak és kezdő művészeknek egyaránt.  Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: 70x100cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bordo-dekor-kartonpapir-70x100cm-220g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77212", "title": "Peppa malac dominó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-domino-trefl.webp", "desc": "Izgalmas kihívás várja a gyerekeket Peppa malaccal ebben a játékban, hiszen a kis kártyákat úgy kell majd egymás mellé helyezniük, hogy az összeérő felek mintájukban is összeillőek legyenek. A hullámos formájú, élénk színekkel készült dominó elemekkel rendkívül élménydús játék várja a legkisebbeket, akik fejleszthetik készségeiket is a szórakoztató játék során. A dominó játékelemeken Peppa malac és a mese más karakterei tűnnek fel, így újra átélhetik általa a mesebeli kalandokat.  Jellemzői: - Peppa malac mintával - Izgalmas dominó gyerekeknek - Élénk, színes mintával ellátva - Játékosok száma: 1-4 fő - Játékidő: kb. 25 perc - Anyaga: kemény karton  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, HORVÁT, OROSZ", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-domino-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Dominó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77382", "title": "Színes labda 7,5cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/szines-labda-75mm-535126.webp", "desc": "Ez a többféle színben is elérhető gumilabda kiváló választás lehet, hiszen 75mm-es méretének köszönhetően tökéletesen elfér gyermeked kezében és nagy élményt nyújthat akár a kertben játszva, akár a strandolás alkalmával a vízben passzolgatva. A labda strapabíró gumi anyagból készült ami egyben rugalmas is, így pattogtatásra is tökéletesen alkalmas. Válaszd ki azt a színt, amely gyermeked számára a leginkább tetszik és már kezdődhet is a játék!  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Gumilabda többféle színben - Anyaga: Gumi - Méret: 7,5cm-es átmérő - Káros anyag mentes", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-labda-7-5cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77761", "title": "Matchbox: Action Drivers Benzinkút játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-action-drivers-uzemanyagtoltoallomas-jatekszett.webp", "desc": "Ha van olyan dolog, ami egyetlen autós játékból sem hiányozhat, akkor az bizony a benzinkút épülete, ahol az autósok feltölthetik a kocsikat üzemanyaggal, és maguk is felszerelkezhetnek a további utazásra. Ebben a csomagban egy szuper, jól felszerelt benzinkút található, ami természetesen méretarányos a legtöbb Matchbox kisautóval, így nagyszerű játéklehetőséget kínál a gyerekek számára. Egyszerre akár több autó is beállhat a töltőoszlopok mellé, és a készletben egy vagány terepjáró pickup is található, így azonnal kezdődhet a játék.  Jellemzők: - Action Drivers Benzinkút játékszett - Kútoszlopokkal - Shop résszel - Egy kisautóval", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-action-drivers-benzinkut-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78622", "title": "MaskUp Neon 6db-os arcfestő szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-maskup-neon-arcfesto-6db-os-szett.webp", "desc": "A Carioca MaskUp különleges Neon arcfestékei élénk színárnyalatuknak és UV-fényben világító kialakításuknak köszönhetően remek lehetőséget biztosítanak a látványos arcdekorok elkészítéséhez kicsiknek és nagyoknak egyaránt. A 6db-os szettben található tollak egyszerűen használhatóak, egymás átfedő színeket tartalmaznak és a nem kívánatos helyekről, például ruhából könnyedén kimoshatóak. A festékek segítségével egy arcfestés egyszerűen és gyorsan elkészíthető, így egy farsangi jelmez könnyedén látványosabbá tehető.  Jellemzők: - Carioca MaskUp arcfestékek - 6db-os szett - Egymást átfedő színek - Vízzel könnyedén lemosható - UV fényben világít", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaskup-neon-6db-os-arcfesto-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Arcfestékek dekorációk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79090", "title": "Faber-Castell: Postairón piros-kék 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-postairon-piros-kek-2dbos-szett-371.webp", "desc": "Ebben a két darabos postairón ceruza szettben prémium minőségű Faber-Castell ceruzákat találhatsz amelyek kiválóan felhasználhatók akár az iskolai tanulmányok során, akár az irodai munka alkalmával vagy a kreatív kézművel alkotások során egyaránt. A ceruza egyszerűen hegyezhető és a praktikus duplavégű kialakításának köszönhetően két szín lehet egyszerre a kezedben. A két darabos csomagolás igazán praktikus választás, hiszen a tanszerlisták általában 2db-ot kérnek ebből az írószerből.  Jellemzők:  - Faber-Castell prémium minőség - Piros-kék postairón ceruza - Könnyen hegyezhető - 2db-os csomag", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-postairon-piros-kek-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81465", "title": "Konténerszállító kamion fény és hangeffektekkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-kontenerszallito-kamion-mkm562720.webp", "desc": "A gyermekek mindig nagy csodálattal figyelik az úton haladó óriási kamionokat, nem is csoda hiszen még a felnőttek is olykor elcsodálkozna azok méretéről. A kisfiúk álma , hogy egyszer egy ilyen óriási, erős járgányt vezethessenek. Ezek a rendkívül részletgazdagon kidolgozott modellek tökéletes másai a valódi kamionoknak és azokkal részletekbe menően megegyeznek. Most több változatát elérheted Webshopunkban.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: -konténerszállító kamion többféle változatban -részletgazdag kidolgozásának -élénk színek -fény és hangeffektek -csomagolás mérete:35x6.5x12cm -kiváló minőség", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkontenerszallito-kamion-feny-es-hangeffektekkel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81748", "title": "Roll Ball: Készség fejlesztő torony golyókkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl666113-roll-ball-golyojatek.webp", "desc": "Kisbabád számára keresel egy remek játékot, ami segít fejleszteni a készségeit. A játék egy színes elemekből összeálló torony pálya, melyen egy spirál pálya rajzolódik ki, a lényege, pedig hogy a rajta fentről elindított golyók végig gurulnak a szinteken, ami segít fejleszteni gyermeked mozgását, miközben remekül szórakozik majd. A szettben minden megtalálható ehhez, így már kezdődhet is a játék. Méretének köszönhetően a legkisebbek ügyesen kezelhetik azt, és a golyókat is kényelmesen megfoghatják majd.  Jellemzők: - torony készségfejlesztő - spirál pályával - golyókkal - színes kivitelezés - kiváló minőség - mérete: 30x18x18cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froll-ball-keszseg-fejleszto-torony-golyokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85252", "title": "Science & Play: Mechanics szerelhető verseny autó - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50192-clementoni-mechanika-versenyauto-auto.webp", "desc": "Kisfiad rajong a különleges autókért? Lepd meg őt ezzel a szétszerelhető Mechanics szettel, melyben egy nagyon vagány versenyautó található meg, amit gyermeked maga építhet meg és szedhet szét, így tanulmányozhatja annak felépítését. A szettben ehhez még egy használati útmutató is megtalálható, mely segítségére lesz, így biztosan remek időtöltés lesz számára, az elkészült autó pedig remek dekoráció is lehet, de játszani is lehet vele.  Jellemzők: - Mechanics versenyautó - szétszerelhető - kiváló minőség - összeszerelési útmutatóval", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mechanics-szerelheto-verseny-auto-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85200", "title": "Cult Movies: A cápa HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35111-1.webp", "desc": "Steven Spielberg 1975-ben készítette el A cápa című filmet, ami azonnal klasszikussá vált, így nem csoda, hogy helyet kapott a Cult Movies puzzle sorozatban. Ezeknek a kirakósoknak már a doboza is elég vagány, hiszen a 80-as években népszerű VHS videókazetták alapján készült. A cápa Oscar-díjat nyert a legjobb vágás, legjobb eredeti filmzene és a legjobb hang kategóriában, és olyan neves színészek játszottak benne, mint Roy Scheider, Robert Shaw és Richard Dreyfuss. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcult-movies-a-capa-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87021", "title": "Ugráló pókok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkn761826-magic-jumping-spiders-tarsas.webp", "desc": "Ha gyermeked nem irtózik a pókoktól, ez a játék sok mókás és izgalmas percet okoz majd neki. A játékot ketten játszhatják, a lényege hogy a pókokat fel kell ugrasztani a fán lévő pókhálóra. A szettben kétféle pók található a játékosok így különböztethetik meg a sajátjaikat. A végén az nyer, akinek a legtöbb vagy akár az összes pókja fenn van a pókhálón, ám ez nem lesz könnyű, hiszen az egyik oldalra ha felakad a pók, könnyen lehet hogy a másikon lelök egyet. Szerezd be és kezdődhet a pókcsata.  Tartalma: - 1 db két részből és levelekből álló fa - 1 db pókháló - 5-5 db pók  A TERMÉK NYELVE:ANGOL", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fugralo-pokok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89099", "title": "Tornádó riadó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/tornado-riado.webp", "desc": "Ebben a nagyszerű társasjátékban kiderül, hogy ki lesz az a bátor hős, aki a leghatékonyabban menti meg a bárányokat a tornádó elől. A játék célja az, hogy 4 bárány közül 2-t sikeresen a karám mögé helyezz, ám ez korántsem zökkenőmentes: a tornádó elől menekülve az ijedt bárányoknak kerítéseket és egyéb akadályokat kell megkerülniük, de akár a titkos föld alatti alagúton át is megtehetik a karámig vezető utat. Akkor sincs minden veszve, ha a tornádó felkapja a báránykát, mert ha elég bátrak vagyunk, még mindig van lehetőségünk megmenteni. Sőt, a döntéseink kihatással lesznek a többi játékosra is. Gyorsaság, logika és szerencse egyvelege szükséges a győzelemhez. Vigyázz, ott jön a tornádóóó! És ez a tornádó bizony fel tudja kapni az ártatlan báránykákat, hogy messzire repítse őket! Vajon el tudjátok kapni őket a levegőben? Vidám, látványos, izgalmakkal teli családi játék, amely garantáltan feldobja a délutánt. A játékosok számától függően más-más szabályokkal játszható. A játék három darab AA ceruzaelemmel működik, amelyeket a csomagolás nem tartalmaz.  Tartalma: - 1 játéktábla - 1 tornádótölcsér - 2 kerítés - 2 dobókocka - 20 bárány - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftornado-riado-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}