{"items": [{"id": "J91074", "title": "Spirit: Pegazus mintás gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403525-spirit-pegasus-a4-mappa.webp", "desc": "Kislányod szereti a mesebeli, varázslatos lényeket? Szerezd be neki ezt a szuper, pasztell színekben pompázó pegazusos mappát, mely olyan, mintha csak egy álomból lépett volna ki a felhőkön kétlábra ágaskodó pegazussal. A mappa 600 grammos kiváló minőségű papírból készült, ami sokkal ellenállóbb a hagyományos mappáknál, így sokáig lehet majd használatban. A mappa ráadásul könnyen nyitható és zárható, hiszen a fedelére csak rá kell húzni a gumiszalagot, ami nem engedi kinyílni. Rengeteg hely van benne, így a rendszerezésben is sokat segíthet, ráadásul megtalálhatod kínálatunkban a hozzá illő további iskolaszereket is, melyekkel teljes lehet a szett. Szerezd be és kezdődhet is a tanév.  Jellemzők: - Gumis mappa - Pegazus minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegazus-mintas-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91147", "title": "Quercetti: Pixel Art Panda pötyi", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pixel-art-panda-943db-os.webp", "desc": "A Quercetti Pixel Art szettek a hagyományosnál kisebb méretű pötyiket tartalmaznak, így egy jóval részletgazdagabb kép rakható ki a szettek segítségével. Ebben a csomagban egy olyan kép van, melyből egy csodaszép, színpompás pandás képet lehet összerakni egy kis kézügyességgel. A dobozban összesen 943db pötyi lapul 5 különböző színben, melyeket egy műanyag táblára kell majd kirakni, melyhez természetesen egy színes sablon is jár, valamint egy lyukasztó, hogy egyszerűbb legyen a pötyiket a helyükre nyomni. A kirakott csodaszép Pandás kép a gyerekszoba dísze lehet. A játék fejleszti a kézügyességet, a szem-kéz koordinációt és motoros mozgásokat is.  Jellemzők: - Panda Pixel Art pötyi- - 943db-os - Lyukasztóval - Színes sablonnal - 5 különböző színű pötyivel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-panda-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91141", "title": "Lángoló száguldás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/41800-cardex-csom-pap-bukosisak.webp", "desc": "Ez a vagány csomagolópapír mérete 100x70 cm, és egy vagány, fiatalos megjelenésű mintával rendelkezik. A fehér alapra lángcsóvás bukósisakokat és lángoló kerekeket rajzoltak. Ez a minta különösen ajánlott azoknak az ajándékoknak a csomagolására, amelyeket fiatalok, tinédzserek vagy felnőttek számára szánunk. A csomagolópapír strapabíró, így nem kell aggódni, hogy könnyen szakadna vagy megrepedne a csomagolás folyamán. Továbbá, könnyen hajtható és alakítható a csomagolni kívánt tárgy formájához, és egyszerűen ragasztható is.  Jellemzők: - lángoló mintás csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flangolo-szaguldas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91270", "title": "Must... Follow your dreams Pillangós lekerekített háromrekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/pillangos-lekerekitett-hatizsak-000584978.webp", "desc": "Az iskolatáskák létfontosságúak a gyerekek számára iskolába menni, hiszen ebbe hordják az iskolába szükséges füzeteket, könyveket és egyéb kiegészítőket. Pontosan ezért jó, ha a táska nagyobb kialakítást kap, hogy minél több dolog férjen bele. Egy jó példa erre, ez a pillangós hátizsák, amelyik lekerekített kialakítással bír és 3 rekesszel rendelkezik. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Lányos design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm - Kapacitás 25 liter - Súly: 850 gramm", "price": 15190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-follow-your-dreams-pillangos-lekerekitett-haromrekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62017", "title": "Íj szett tapadókorongos nyílvesszőkkel kétféle változatban 71cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk246021-ij-szett.webp", "desc": "A gyerek íj a legjobb ajándék minden fiatal íjász számára, melyből most egy színes változatot hoztunk el. Ez a könnyen kifeszíthető íj műanyagból készült, így biztonságosan használható a gyermekek számára, amihez hozzájárul a tapadókorongos nyílvessző kialakítás is, valamint ennek köszönhetően bármilyen sima felületre könnyen feltapad. Az íj mérete 71cm x 14cm, ami kényelmesen elfér a gyerekek kezében, és nem túl nehéz ahhoz, hogy könnyen kezelhető legyen. A 5 méteres lövő távolság ideális azoknak a fiataloknak, akik most ismerkednek az íjászattal, a nyílvessző támaszték pedig segít abban, hogy a fiatal íjászok könnyen megtalálják a megfelelő lövési pozíciót, hogy célba találjanak. A csomagban 3 darab 54cm hosszú nyílvessző található, amelyek könnyen illeszkednek az íjba. Ez a gyerek íj egy remek eszköz, amely lehetővé teszi a gyerekek számára, hogy megismerjék az íjászat varázslatos világát.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - íj szett - 3 db nyílvesszővel - lövő távolság: 5 méter - íj mérete: 71x14cm - nyílvesszők mérete: 54cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fij-szett-tapadokorongos-nyilvesszokkel-ketfele-valtozatban-71cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91453", "title": "Ars Una: Eucalyptus nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/eucalyptus-nagy-tolltarto-54942530.webp", "desc": "Iskolakezdés előtt a kis diákoknak be kell szerezni a szükséges cuccokat, amelyeket fel fognak használni a következő tanévben. Egyik nélkülözhetetlen termék, amely pótolhatatlan az iskolába, az a tolltartó, hiszen ebbe tudják tárolni írószereiket és más kiegészítőjüket. Egyetlen rekesz is elég ahhoz, hogy minden írószer elférjen egy tolltartóban, pont ilyen kialakítással rendelkezik ez a példány, amelynek neve Eucalyptus, hiszen ilyen növények vannak külsejére rajzolva, hogy még érdekesebbé tegyék. Kiváló minőségben készült, illetve prémium cipzárat kapott, így sokáig lehet majd használatban. Szerezd be és keresd a hozzá illő iskolatáskát is kínálatunkban.  Jellemzők:  - Eucalyptus nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-eucalyptus-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91464", "title": "Ars Una: Rosy Magnolia lekerekített tinédzser tolltartó 21cm", "img": "https://www.jatekshop.eu/upload_files/products/rosy-magnolia-tinedzser-tolltarto-56162202.webp", "desc": "A virágokat kedvelik a lányok már kiskoruktól fogva, és minden olyan terméket megcsodálnak amelyek virágos motívumokkal vannak feldíszítve. Ezért mondhatjuk, hogy egy ilyen Rosy Magnolia virágos tolltartó remek választás lehet bármilyen diáklány számára ha egy tolltartóval szeretnéd megajándékozni. A tolltartó egy kihajtható belső zsebbel is rendelkezik amely tovább bővíti a befogadó képességét és segít a különféle írószerek szortírozásában. A prémium minőségű cipzár jól bírja a mindennapos használatot. A cipzáras belső zsebben gyermeked akár a kisebb dolgokat is biztonságosan tárolhatja.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Méret: 21x6,5x10 cm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rosy-magnolia-lekerekitett-tinedzser-tolltarto-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91515", "title": "Nomad családi társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/nomad-piatnik-723896.webp", "desc": "A Nomad társasjáték egy eléggé komplex játék, amelyet a Piatnik gyártó a család részére szánt és amely keretén belül különböző stratégiákat kell használni. A játék lényege a következő: a játékosok egy nomád törzset vezetnek és egy táborhelyre van szükségük. Mindegyik osztály vadászokkal rendelkezik, amelyek felfedezik az ismeretlen tájakat valamint megküzdenek a vadakkal. A romtemplomig kell eljutni, de úgy, hogy az út során minél több préda és ragadozó állatot kell elejtetni. A játék tele van értékes kellékekkel, egyedi 3D figurákkal és egy jól megfogalmazott szabályismertetőt is találsz benne.  Jellemző: - Nomad társasjáték - Családnak - 10 éves kortól - 2-4 játékos számára - 3D figurákkal - Komplex játék - Szabályismertetővel  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnomad-csaladi-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91527", "title": "ICO: KOH-I-NOOR Progresso Magic 12db-os színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/progresso-magic-12db-szines-ceruza-278870.webp", "desc": "A KOH-I-NOOR Progresso Magic egy eléggé különleges termékkel lepi meg a gyermekeket, amely számukra érdekes lesz, hiszen színes ceruzákról van szó. Viszont ezek nem akármilyen ceruzák, hanem ahogyan a külső kialakításuk is mutatja, többféle színűek. Minden ceruza több szín keverékéből áll össze, pontosabban minden ceruza 3 színt hagy a papíron. A csomag 12 ilyen Magic ceruzát tartalmaz, úgyhogy biztosan gyönyörű alkotásokat fogsz megszerkeszteni, amelyek utólag akár a szobád díszei lehetnek.   Jellemzők: - KOH-I-NOOR Progresso Magic szett - 12 db-os színes ceruza - Színkeverékekből - 3 színű mindegyik", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-progresso-magic-12db-os-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58953", "title": "Katie: Ashley baba fésülködő asztallal és fodrász kiegészítőkkel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139722-baba-fesulkodo-asztallal-es-kiegeszitokkel.webp", "desc": "Igazi kis szépségszalont rendezhetnek be a gyerekek Ashley baba köré, akinek néhány kiegészítője is rendelkezésre áll a játék során. A rózsaszín játékelemeket a dobozban megtalálják a kislányok Ashley babával együtt, mellyel azonnal kezdődhet a játék. A gyerekek saját élményeiket is megeleveníthetik a játék során, így nem csak nagyszerű szórakozás, hanem a személyiségüket fejlesztő szerepjáték is lesz. A kiegészítőkkel máris kezdődhet a játék!  A doboz tartalma:  - Ashley Baba - Fésülködő asztal - Hajszárító - Fésű játékelem - A baba mérete: 10cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-ashley-baba-fesulkodo-asztallal-es-fodrasz-kiegeszitokkel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91588", "title": "Ars Una: Catalina Estrada Parrot Tropical extra kapcsos A/4-es 4.osztályos vonalas füzet", "img": "https://www.jatekshop.eu/upload_files/products/53112712-catalina-parrot-tropical.webp", "desc": "A Catalina Estrada Parrot Tropical mintás füzet egy lenyűgöző és vidám választás a diákoknak. Ez a füzet a Catalina Estrada által tervezett Parrot Tropical mintával rendelkezik, amely pasztell sárga és kék színeket, sárga virágokat és kék papagájokat jelenít meg. A borító 350gr-os papírból készült, és a Parrot Tropical mintával díszített. A pasztell sárga és kék színek élénkek és vidám hangulatot árasztanak, míg a sárga virágok és kék papagájok tovább fokozzák a trópusi hangulatot. A borítót 3D UV formalakkal kezelték, amely kiemeli a minta részleteit és extra védelmet nyújt a kopás és karcolások ellen. A füzet A/4 méretű, ami elegendő helyet biztosít a diákoknak a jegyzeteléshez, feladatok megoldásához és kreatív alkotásokhoz. Az ideális méret segít a rendszerezésben és a hatékony tanulásban. A füzet belső lapjai 75gr-os papírból készültek, amely sima felületet és megfelelő vastagságot biztosítanak a tollazat számára. A Catalina Estrada Parrot Tropical mintás füzet kiváló minőséget képvisel. A kiváló minőségű anyagokból és a precíz kidolgozásból adódóan a füzet hosszú élettartamú és strapabíró. A lapok nem szakadnak, és nem hajlanak könnyen, így zavartalanul használhatóak. Ez a füzet nemcsak praktikus eszköz a tanuláshoz, hanem egyben szemet gyönyörködtető is. A Parrot Tropical minta vibráló színei és trópusi motívumai inspirációt nyújtanak a diákoknak, és egyedi megjelenést biztosítanak.  Jellemzők: - Catalina Estrada Parrot Tropical minta  - 4. osztályos vonalas füzet - A/4-es méret - borítója: 350gr-os papír - belső lapok 75gr-os papír - 3D UV formalakkal - kiváló minőség", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-parrot-tropical-extra-kapcsos-a-4-es-4osztalyos-vonalas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91668", "title": "Ars Una: Doggy Friends kutyás uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/doggy-friends-uzsonnas-doboz.webp", "desc": "Ez a zárható műanyag uzsonnás doboz tökéletes választás az iskolások és az óvodások számára, amelyet kirándulások esetén is lehet használni. A doboz mérete elegendő nagy ahhoz, hogy a kis tízórai beleférjen és praktikusan zárható. A dobozt még érdekesebbé teszi a kék színe és a rajta levő festés, amely több kutyát ábrázol. A doboz nagyon praktikus ugyanis az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Kutyás mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető.  - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-kutyas-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91723", "title": "My Little Friend cicás rózsaszín anatómiai iskolatáska, hátizsák 35x27x16cm", "img": "https://www.jatekshop.eu/upload_files/products/650321-my-little-friends-kitty-iskolataska.webp", "desc": "Ez a cuki és csajos anatómiai iskolatáska kiváló választás a kislányoknak, akik szeretnének egy cuki cicás megjelenésű, de mégis praktikus és kényelmes táskát használni az iskolában. Az iskolatáska egy fő rekeszből áll, amelyben két belső rekesz található, hogy könnyedén szervezhesse az iskolai felszereléseket. Emellett rendelkezik egy elülső zsebbel, valamint egy cipzáras oldalzsebbel és egy sztreccs hálós oldalzsebbel, amelyek ideálisak különféle kiegészítők és italok tárolására. A kényelmet és biztonságot szem előtt tartva, a táska Venti Stream rendszerrel van ellátva, amely biztosítja a légáramlást a gyermek hátán és az iskolatáska között. Az anatómiailag profilozott, merevített hátú kialakítás és az állítható hosszúságú puha nadrágtartó további kényelmet biztosítanak. A vízálló anyag megvédi a táska tartalmát az esőtől, míg a megerősített és vízálló alsó réteg további védelmet nyújt. A kivehető merevítő lehetőséget ad a táska testreszabására. Az iskolatáska rendelkezik egy cetlivel is a belsejében, ahol a gyermek aláírhatja a táskát, így személyessé teheti azt. Számos fényvisszaverő elem található a táska különböző részein, amelyek javítják a láthatóságot a sötétben. A kényelmes nyitás és zárás érdekében a táska gumírozott fogantyúval van ellátva. Az iskolatáska méretei 35,5 cm magasság, 27,5 cm szélesség és 16 cm mélység, ami ideális az iskolába szükséges felszerelések tárolásához. Engedd, hogy a gyermeked stílusosan és kényelmesen induljon útnak az anatómiai iskolatáskával, amely a cuki cicás megjelenés mellett kényelmi és biztonsági funkciókkal is rendelkezik!  Jellemzők: - My Little Friend cicás iskolatáska - anatómiai iskolatáska - kényelmes kialakítás - kulacstartóval - cipzáras zsebek - mérete: 35x27x16cm", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cicas-rozsaszin-anatomiai-iskolataska-hatizsak-35x27x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91712", "title": "My Little Friend: Cicás henger alakú tolltartó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friends-cicas-henger-alaku-tolltarto-20cm-0277.webp", "desc": "A My Little Friend: Cicás henger alakú tolltartó aranyos és praktikus kiegészítő a tollak és ceruzák tárolásához. Ez a henger alakú tolltartó kedves cicás mintával rendelkezik, amely elvarázsolja a gyerekeket. A tolltartó kompakt méretű, 20 cm hosszú, így könnyen hordozható és elfér a hátizsákban vagy az iskolatáskában. A henger alak lehetővé teszi a könnyű tárolást és a gyors hozzáférést a tollakhoz. A My Little Friend: Cicás tolltartóban a gyerekek számos tollat és ceruzát tarthatnak. Ez a stílusos és praktikus tartó alkalmas az iskolai és művészeti eszközök tárolására. A henger alakú tolltartó megőrzi az eszközök integritását és rendezettségét.  A cicás minta és a vidám színek hozzájárulnak a tolltartó vonzó megjelenéséhez. A My Little Friend: Cicás henger alakú tolltartó tökéletes választás azoknak a gyerekeknek, akik szeretik a cuki és játékos dizájnt. Fedezd fel a My Little Friend: Cicás henger alakú tolltartót, amelyben a stílus és a funkcionalitás egyesül, hogy az iskolai felszerelések rendszerezett és bájos tárolását biztosítsa!  A termék jellemzői:   - 1 tágas, cipzárral zárható fő rekesz, - 1 belső, mozgatható fedél, írószerekkel, - belső cipzáras zseb, - további két rekesz a kisebb tárgyak számára, - 2 cipzár macskamancsos markolattal, - a tolltartó teljes teste szivaccsal merevítve, - óvodás és kisiskolás korú gyermekek számára. - A termék méretei: 20,5x9,5x5,5 cm.", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cicas-henger-alaku-tolltarto-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61203", "title": "Vouge Girl: 11 részes szépség szett hajcsatokkal, hajszárítóval és telefonnal", "img": "https://www.jatekshop.eu/upload_files/products/mkk147030-szepseg-szett-gyerekeknek-2.webp", "desc": "Engedd gyermekednek hogy betekintést kapjon a szépítkezés világába ezzel a szuper rózsaszín játékszettel. A szett tartalmazza a legfontosabb kiegészítőket, amelyek segítségével tökéletes frizurákat és csodás sminket varázsolhat gyermeked magának vagy barátainak. A rózsaszín fésű és hajkefe ideálisak a haj rendezéséhez és fésüléséhez, hogy mindig tökéletes legyen a frizura. A tükör segítségével meg is nézheti a frizuráját gyermeked és tökéletes kiegészítője lesz a játéknak. A játék hajszárító és hajgöndörítő a valódi hajformázó eszközök mini változata, további kiegészítői közé tartozik egy játék karóra és egy játék telefon. A telefon nyomógombos lapjának elforgatásával meglepetés vár gyermekedre, ugyanis egy játék sminkszett bújik meg benne. Ezzel a kis kincsesládával még több lehetőség nyílik arra, hogy felfedezze kislányod a sminkelés világát és kipróbálja a legújabb trendeket.  Jellemzők: - Szépség szett - rózsaszín szín - kiegészítőkkel - játék sminkkel és hajszárítóval - hajdísszel - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-11-reszes-szepseg-szett-hajcsatokkal-hajszaritoval-es-telefonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91846", "title": "ICO: KOH 5208 Versatil mechanikus ceruza", "img": "https://www.jatekshop.eu/upload_files/products/koh-5208-versatil-ceruza-815099.webp", "desc": "A KOH-I-NOOR Versatil mechanikus ceruza egy kiváló minőségű íróeszköz, amelyet úgy az iskolások mint a művészek is használni tudnak. Ez a ceruza kifejezetten 2,5 mm-es hegyet használ, ami nagyobb szilárdságot és tartósságot biztosít a hagyományos mechanikus ceruzákkal szemben. A ceruza egyik különlegessége a hatszögletű kialakítása, amelynek köszönhetően a ceruza kényelmesen fekszik a kézben, és nem csúszik el az írási felületről. A ceruza további előnye a nyomógombba épített élező. Ez a funkció nagyon praktikus, mivel lehetővé teszi a hegy gyors és egyszerű élezését anélkül, hogy külön élezőt kellene hordani. Az élező a ceruza testébe van integrálva, így mindig kéznél van, amikor szükség van rá.  Jellemzők: - KOH-I-NOOR ceruza - Mechanikus ceruza - 2,5mm-es heggyel - Hatszögletű kialakítás - Beépített élező", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-5208-versatil-mechanikus-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60939", "title": "Farmer Truck: Locsoló traktor kétféle változatban 37cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk141927-vizszallito-traktor.webp", "desc": "Egészítsd ki játékváradat ezzel a fantasztikus traktorral, amely nem csak szórakozást nyújt, hanem lehetővé teszi a kertészkedés világának felfedezését is! Ez a 37 cm-es méretű traktor locsoló utánfutóval igazi kalandokat nyújt a gyerekek számára. A traktor rendelhető piros vagy zöld színben, így választhatsz a két szín közül, amelyik a legjobban tetszik neked. Mindkét változat élénk és vonzó megjelenést biztosít a játékhoz. A traktor guruló kerekekkel van felszerelve, amelyek lehetővé teszik a könnyű és sima mozgást a játékterületen. Emellett rendelkezik egy gurulást segítő funkcióval, amely még könnyebbé teszi a traktor húzását vagy tolását, így a gyerekek könnyedén irányíthatják és száguldozhatnak vele a kertben vagy más játékterületeken. A traktor részletesen kidolgozott, minden apró részletében megtalálhatók a valóságban használt traktorok jellegzetességei. Ez lehetővé teszi a gyerekek számára, hogy valódi kertészkedőként képzeljék el magukat, és fantáziájuk szárnyaljon a különböző kerti munkák során. Az utánfutó tartály formájában érkezik, amely ideális a víz vagy más folyadékok szállítására. A gyerekek könnyedén megtölthetik a tartályt, majd locsolhatják a növényeket a kertben vagy más játékterületeken. Az utánfutó leválasztható, így rugalmasan alakítható a játék és könnyedén irányítható.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - locsoló traktor - kétféle változat - utánfutóval - részletes kialakítás - kiváló minőség - hossza: 37cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-truck-locsolo-traktor-ketfele-valtozatban-37cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83408", "title": "RC Távirányítós terepmintás M1 Abrams tank fénnyel és hanggal 1/32-es méretarány 23cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-tank-779.webp", "desc": "Ez a városi álcamintával festett tank már önmagában elképesztő vagányan néz ki így biztos, hogy hatalmas sikere lesz a gyerekek körében. A harckocsi több mint húsz centiméteres mérete és a részletgazdag kidolgozottsága, még a polcon állva is az egyik legszuperebb játék lesz, azonban a körbeforgatható lövegtorony, a játék közbeni fény és hang hatások és az a tény, hogy távirányítással játszhatnak vele, a gyerekek számára elképesztő élményt tartogat. A tankot egy kényelmes kialakítású és egyszerűen kezelhető távirányítóval lehet vezérelni, működéséhez pedig AA elemekre lesz szükség, melyeket kínálatunkban megtalálhatsz hozzá. Ez a városi álcamintával festett tank már önmagában elképesztő vagányan néz ki így biztos, hogy hatalmas sikere lesz a gyerekek körében. A harckocsi több mint húsz centiméteres mérete és a részletgazdag kidolgozottsága, még a polcon állva is az egyik legszuperebb játék lesz, azonban a körbeforgatható lövegtorony, a játék közbeni fény és hang hatások és az a tény, hogy távirányítással játszhatnak vele, a gyerekek számára elképesztő élményt tartogat. A tankot egy kényelmes kialakítású és egyszerűen kezelhető távirányítóval lehet vezérelni, működéséhez pedig AA elemekre lesz szükség, melyeket kínálatunkban megtalálhatsz hozzá.  Jellemzők: - Távirányítós tank - Terepszínű festéssel - Fénnyel és hanggal - Körbeforgatható lövegtoronnyal - A tank mérete kb 23 cm - Körbeforgatható lövegtoronnyal - A tank mérete kb 23 cm", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-terepmintas-m1-abrams-tank-fennyel-es-hanggal-1-32-es-meretarany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60962", "title": "Engineering Truck: Tartályos traktor többféle változatban 46cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk1421170-traktor-vizszallito-tobbfele.webp", "desc": "Ez a sárga munkagép egy igazi erőgép, amely készen áll arra, hogy a gyerekek fantasztikus kalandokat éljenek át vele. A részletesen kidolgozott kialakításnak köszönhetően valósághű élményt nyújt a játék során. A munkagép könnyű műanyagból készült, ami tartósságot és hosszú élettartamot garantál. A munkagép egy csatlakoztatható tartályos pótkocsival érkezik, így a gyerekek képzeletük szerint felfedezhetik a rakodás és szállítás izgalmait. A pótkocsi tartályában akár homokot, kavicsot vagy bármilyen más apró tárgyat is elhelyezhetnek, hogy valósághűen szimulálják a munkafolyamatokat. Ez a munkagép háromféle változatban érhető el, mindegyiknek más-más kotró karjai vannak az elején. Így a gyerekek választhatnak a különböző funkciók között, és kipróbálhatják a különböző munkafolyamatokat. Legyen szó ásásról, kotrásról vagy emelésről, ez a munkagép minden helyzetre fel van készülve. A munkagép gurulás rásegítő kivitelezésének köszönhetően könnyedén mozog mindenféle terepen. A gyerekek könnyedén irányíthatják és manőverezhetik a munkagépet a játék során. A mérete körülbelül 46 cm, így ideális méretű a gyerekek számára. Engedd, hogy a gyerekek felfedezzék a munkagépek izgalmas világát ezzel a sárga színű, részletesen kidolgozott munkagéppel. Fejleszd a gyermeked kézügyességét, kreativitását és problémamegoldó képességét, miközben izgalmas munkafolyamatokat élnek át a saját építőprojektekkel teli játékuk során.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Munkagép sárga színben - Csatlakoztatható tartályos pótkocsival - részletes kialakítás - 3 féle változat - gurulás rásegítő kivitelezés - Anyaga: műanyag - Mérete: kb. 46cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-tartalyos-traktor-tobbfele-valtozatban-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60998", "title": "Engineering Truck: 2 részes munkagép szett traktorokkal, tartályos utánfutóval és hordóval", "img": "https://www.jatekshop.eu/upload_files/products/mkk142656-traktor-kotro-szett.webp", "desc": "Ebben a szettben a gyerekek kedvelt sárga színű munkagépekkel játszhatnak, amelyek lendkerekes meghajtással rendelkeznek, és pótkocsival is felszerelhetők a hatékonyabb munkavégzés érdekében. A munkagépekhez tartálykocsi és klasszikus pótkocsi is csatlakoztatható, amelyek sokféle izgalmas feladatot tesznek lehetővé a farmon. A kis járgányok nem csak a szobában, hanem a homokozóban is szórakoztató játékélményt nyújtanak. A munkagépek élénk sárga színben pompáznak, ami hozzájárul a gyerekek valósághű játékélményéhez és a munkavégzés élményének megragadásához. A lendkerekes meghajtás lehetővé teszi a járművek sima és lendületes mozgását, ami fokozza a játékélményt és a gyerekek örömét. A szett tartalmaz két munkagépet, amelyekkel a gyerekek különféle feladatokat végezhetnek el. Ezenkívül egy pótkocsit és egy hordót is tartalmaz, amelyek további lehetőségeket kínálnak a játékhoz. A műanyag anyagból készült járművek kiváló minőségűek és strapabíróak, így hosszú távon is biztosítják a gyerekek szórakozását. Ez a munkagép szett garantáltan órákig tartó szórakozást nyújt a gyerekeknek, miközben fejlődnek és inspiráló játékélményben részesülnek.  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 2db Munkagépet tartalmaz - 1db Pótkocsit tartalmaz - 1db Hordó kiegészítő játékelemmel - Anyaga: műanyag - Mérete: kb. 28cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-2-reszes-munkagep-szett-traktorokkal-tartalyos-utanfutoval-es-hordoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}