{"items": [{"id": "J99056", "title": "St.Right Black ergonomikus iskolatáska, hátizsák BP0543x31x20cm", "img": "https://www.jatekshop.eu/upload_files/products/674594-unipap-black-bp05-hatizsak.webp", "desc": "A St. Right Black ergonomikus iskolatáska TB-01 egy elegáns és praktikus választás minden diák számára. Korom fekete színű kialakítása modern és sokoldalú, bármilyen iskolai egyenruhához vagy stílushoz illeszkedik. Mérete 44 x 32 x 20 cm, amely bőséges helyet biztosít az összes szükséges iskolai felszerelés számára.  A táska három cipzáras rekesszel rendelkezik, amelyek lehetővé teszik a könyvek, füzetek és egyéb taneszközök rendszerezett tárolását. Két gumis oldalzseb is található rajta, amelyek tökéletesek a kulacsok vagy kisebb tárgyak számára. A fő rekesz cipzárral záródik, belül pedig praktikus zsebek találhatók a további rendszerezés érdekében.  A St. Right Black ergonomikus iskolatáska állítható párnázott pántokkal és párnázott hátfallal van ellátva, így kényelmesen hordható a háton. Az ergonomikusan kialakított háttámla és a megerősített alsó rész biztosítja a megfelelő tartást és kényelmet, még hosszabb viselés esetén is.  A biztonság érdekében a táska fényvisszaverő elemekkel van ellátva, amelyek javítják a láthatóságot rossz fényviszonyok között. A vízálló anyagból készült táska védelmet nyújt az eső és nedvesség ellen, így tartalma mindig száraz marad.  Összességében a St. Right Black ergonomikus iskolatáska TB-01 ideális választás a diákok számára, akik egy stílusos, kényelmes és praktikus megoldást keresnek az iskolai felszerelésük szállítására.  Jellemzők: - St.Righ Black iskolatáska - párnázott hátfal és vállpántok - három rekesz - két oldal zseb - vízálló anyagból - mérete: 43x31x20cm - fényvisszaverő elemekkel", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-ergonomikus-iskolataska-hatizsak-bp0543x31x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99331", "title": "Nebulo: Cicás mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-cicas-kockas.webp", "desc": "Ismerd meg a  Cicás  kockás füzetet A/5 méretben, amely tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális választás minden macskabarát diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet kockás mintázata segít rendszerezni gondolataidat, és ideális választás matekórákra is. A lapok száma 27-32 között változik, így elegendő hely áll rendelkezésedre jegyzetek, számítások vagy rajzok készítéséhez.  A borító különleges és bájos: sárga alapon egy vörös kiscica látható, amely szívet melengető és barátságos hangulatot áraszt, így mindig jó kedved lesz a füzet használata közben.  A  Cicás  kockás füzet praktikus és strapabíró, hiszen A/5 méretének köszönhetően könnyedén magaddal viheted és használhatod az iskolában. A kockás lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti a macskákat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Cicás  kockás füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Cicás kockás füzet - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-cicas-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99371", "title": "Barbie: Mini BarbieLand - Kertvárosi álomház - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hyf47-barbieland-kertvarosi-alom-jatekszett.webp", "desc": "A Barbie Miniland ház - Kertvárosi álomház készlettel könnyedén mosolyt csalhat gyermeke arcára, hiszen tele van élményekkel, bájjal és izgalmas Barbie részletekkel, amelyek garantáltan a legjobb pillanatokat nyújtják a kis tulajdonosnak! A Mattel minősége és innovációja itt is tetten érhető, hiszen minden kicsiben is az eredeti Barbie világát tükrözi.  A Barbieland legújabb stílusos mini háza tökéletes a kicsi kezek számára. Az álomvilla kinyitott mérete kb. 15,24 x 11,43 cm, könnyen felállítható bárhol. Ne tévesszen meg senkit a méret! Ez a kis ház tele van Barbie élményekkel, fejleszti a történetmesélési készségeket, ösztönzi az önmegvalósítást és egészséges önbizalmat ad, éppen úgy, mint a nagyobb, külön kapható Álomház. Ráadásul egy meglepetés mini Barbie figura is tartozik hozzá, valamint egy kiskedvenc és egy kiegészítő, amelyek azonnal mosolyt csalnak bármelyik rajongó arcára, aki szereti a babaházakat és imádja Barbie-t.  De itt még nincs vége a boldogságnak és a felfedezésre váró részleteknek! A szuper Kertvárosi mini ház két emeleten számtalan játéktérrel büszkélkedik. Működő liftet, csúszdát és medencét is tartalmaz, hogy valóban élvezhessék a mini baba és (külön kapható) barátai közös lazítós, beszélgetős időtöltését.  A játékcsomag figyelemre méltó tulajdonsága, hogy minőségi alapanyagokból készült, teljes mértékben megfelel a csemeték igényeinek, és biztosítja a hosszan tartó játékélményt. Az apró részletek és fantasztikus játékelemek könnyen beindítják a lurkók fantáziáját, és segítenek bárkinél megvalósítani, amit csak el tudnak képzelni. Emellett a kicsi kiegészítők és a mini méret nagyszerűen fejleszti a koncentrációt és a finommotoros készségeket.  Tegye lehetővé, hogy kicsi lánya bárhol, bármikor nagyot álmodjon. Szerezze be számára a Miniland Kertvárosi Álomházat vagy a többi (külön kapható) házat, járművet és figurát, hogy teljes legyen az apró birodalom. Mert Barbie kicsiben is eredeti!  A csomagolás tartalma: - 1 db mini Kertvárosi álomház lifttel, csúszdával, medencével - 1 db meglepetés mini Barbie figura - 1 db meglepetés kisállat - 1 db meglepetés kiegészítő - A Barbie figura mérete kb. 4 cm. - A ház mérete kinyitva kb. 15,24 x 11,43 cm.", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-kertvarosi-alomhaz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5211", "title": "Multi dömper teke szettel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Multi-domper-teke-szettel-Wader.webp", "desc": "Multi Dömper 5 teke bábúval, és tekegolyóval", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-domper-teke-szettel-wader-6613.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3189", "title": "Kézikocsi 60 kg teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Kezikocsi-80-kg-teherbirassal-Wader-2.webp", "desc": "Kézikocsi a WADER-től. Hihetetlenül jó termék csúcs áron. A termék anyagában színezett, így nem fog lekopni róla a festék a játék során. Akár 60 kg-os teherbírással!  A játékok ki-be hordására kiválóan alkalmas. Mérete: 47cm fogantyú nélkül", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkezikocsi-80-kg-teherbirassal-wader-9852.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J02970", "title": "Óriás dömper kézikocsival - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Orias-domper-kezikocsival-Wader.jpg", "desc": "Óriási kalandokban lehet részed, hiszen a homokozóban ezekkel a nagyméretű járgányokkal szállíthatod az építési anyagot! A dömper billenthető platóján, valamint a kézikocsin is rengeteg honok elfér, de akár a homokozós játékaidat is magaddal viheted velük. Teherbírásuk nagyszerű játékot garantál kicsiknek és nagyoknak egyaránt.  Dömper mérete: 55x36x32cm Kézikocsi mérete: 49x25x31cm  A dömper teherbírása: max. 150kg A kézikocsi teherbírása: max. 60kg", "price": 23690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-domper-kezikocsival-wader-20764.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08645", "title": "Ugrálókötél 2m", "img": "https://www.jatekshop.eu/upload_files/products/Ugralokotel-2m.webp", "desc": "Ragadd meg a fa markolatot, és máris kezdődhet az ugrálás! A narancssárga kötelet a fejed fölött átfordítva tudod mindig újra és újra átugrani a kötelet, amibe akár barátaidat is bevonhatod. A klasszikus játék a gyerekek nagy kedvence, hiszen egyszerű és akár versenyezni is lehet vele. Vajon ki tud többet ugrani az ugrálókötéllel hiba nélkül? Ha sokat gyakorolsz, Te lehetsz a legügyesebb, és akár trükköket is bemutathatsz.  Mérete: 2 méter hosszú  Származási hely: Magyarország", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fugralokotel-2m-27197.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J14865", "title": "Happy Birthday parti táska 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-streamers-parti-taska.webp", "desc": "A parti táska, mint dekoráció igen fontos kellék. Ebbe lehet például elrakni a buliban szerzett emléktárgyakat, mint mondjuk a személyre szólóan feliratozott műanyag poharat. A parti táska mellett számos más, dekorációs eszközt lehet rendelni áruházunkban, melyek a buli fényét tovább emelik. A parti kellékek között természetesen megtalálható a Happy Birthday mintázatú pohár és tányér, szalvéta, parti meghívó, Happy Birthday felirat és a szülinapi csákó. Ezek segítségével lehet a parti dizájnja egységes.  Anyaga: műanyag Mérete: 28x18x0,5cm", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-parti-taska-6db-os-33698.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29400", "title": "ICO: Bensia Autós grafitceruza radírral HB", "img": "https://www.jatekshop.eu/upload_files/products/ico-bensia-autos-grafitceruza-radirral-hb.jpg", "desc": "Egy egész kis várost figyelhetnek meg a gyerekek ezen a fa grafit ceruzán, melyet iskolába a tolltartójukban is magukkal vihetnek. A gyerekek az autó mintás ceruzával láthatnak neki a tanulásnak vagy épp a házi feladat elkészítésének, melynek vonalait rögtön el is távolíthatják ha erre van szükség. A ceruza végén radír található, így néhány mozdulat után könnyen eltűnnek a grafit vonalak. Figyeld meg rajta a különböző kocsikat, így láthatsz taxit, munkagépeket de buszt is!  Jellemzők: - HB grafit keménység - Radír véggel ellátott - Színes autós külső mintával ellátott ceruzatest - Mérete: 19cm hosszú, 0,7cm átmérő - Anyaga: fa ceruzatest", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-autos-grafitceruza-radirral-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30078", "title": "Jumbo Grip grafit ceruza B ezüst - Faber-Castell", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-grip-grafit-ceruza-b-ezust-faber-castell.webp", "desc": "Válassz a sulihoz egy ilyen gyönyörű ezüst színű Faber-Castell grafitceruzát, ami az egyedi kialakításának köszönhetően a legideálisabb a tanuláshoz, és az írás tanulásához. A Faber-Castell Jumbo Grip ceruzája Németországban a legkelendőbb írószer különösen a kisiskolások körében, hiszen a vaskosabb kialakítás, a háromszögletű forma, és a csúszásgátló bütykök mind a kényelmes és stabil fogás érdekét szolgálják a kicsik számára. A kényelmes kialakítás mellé egy B keménységű hegy tartozik ami elég puha ahhoz, hogy ne kelljen nagyon rányomni a ceruzát a jó láthatóság érdekében, illetve a hibák kiradírozása is könnyebb.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Kialakított hely a név részére - Keménység: B", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-grip-grafit-ceruza-b-ezust-faber-castell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34442", "title": "Naprendszer a szobámban", "img": "https://www.jatekshop.eu/upload_files/products/naprendszer-a-szobamban.webp", "desc": "Fedezd fel a naprendszer csodálatos bolygóit a hihetetlen Brainstorm távirányítható világító naprendszerével, és mindezt a szobád kényelméből megteheted! Ez a lenyűgöző motor-hajtású modell 8 részletesen kidolgozott és színezett bolygóval rendelkezik, melyek a nap körül keringenek. Egyszerűen illeszd a bolygókat a nap körüli keringési pályákhoz és rögzítsd a szerkezetet a plafonhoz a csomagban található rögzítő elemek segítségével. Az így elkészült naprendszer 85 cm kiterjedésű a legnagyobb szélességében. Használd a távirányítót a nap megvilágításához és a bolygók nap körüli keringtetéséhez. Amint a nap világítani kezd, fényét ontja a körülötte mozgó színes bolygókra is. Nappal a modell egy gondolkodásra késztető és ámulatba ejtő dísze a szobádnak, éjjel pedig a világító nap megnyugtató éjszakai fényforrásként szolgál, míg álomba nem szenderülsz, amiről az automatikus kikapcsoló funkció gondoskodik.  Jellemzők:  - Motoros naprendszer - Világító nap - Keringő bolygók - Automata kikapcsolás - Távirányító  3 db 1,5V AA ás 2 db 1,5V AAA ceruzaelemmel működik.", "price": 19499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaprendszer-a-szobamban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38165", "title": "Maxell: Alkáli góliát elem 1.5V LR20 2db bliszteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/maxell-alkali-goliat-elem-1-5v-lr20-2db-bliszteres-csomagolasban.webp", "desc": "A Maxell kiváló minőségű elemei közül hatalmas népszerűségnek örvendenek az alkáli elemek, melyek tartósság és kapacitás tekintetében is felülmúlják a hagyományos szén-cink elemeket. A góliát elemek főként olyan termékekben használandóak, amiknek az elemtároló rekesze kellően széles, hogy a nagyobb méretű elemek kényelmesen elférjenek benne. Ez a csomag 2db minőségi Maxell góliát elemet tartalmaz.  Jellemzők: - Góliát elem - LR20 - 1.5V - 2 db", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxell-alkali-goliat-elem-15v-lr20-2db-bliszteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elemek - játékkiegészítők > Góliát elemek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42935", "title": "Vidám állatok gipsz hűtőmágnes képkészítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/vidam-allatok-gipsz-hutomagnes-keszito.webp", "desc": "Dekoráld ki a hűtő ajtaját és oldalát saját készítésű és festésű gipsz hűtőmágnesekkel! A 4M gipszkiöntő készletben található gipszet csomómentesen el kell keverned egy kis vízzel, majd szépen bele kell öntened az öntőformába. Amint a gipsz teljesen megkötött, óvatosan kiveheted a formából a cicákat, kutyusokat és halakat. A gipszminták hátoldalára ragassz mágneses csíkot, a felületét pedig ízlés szerint kifestheted, hogy igazán jól mutasson amikor felkerül a hűtő ajtajára vagy az oldalára. A készletben található öntőforma többször is használható, és ha kifogytál a gipszből, azt is egyszerűen pótolhatod.   Jellemzők: - Állatos gipsz hűtőmágnes készítő készlet - Hat formát tartalmazó sablon - Festékkel és ecsettel - Használati útmutató", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-allatok-gipsz-hutomagnes-kepkeszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48138", "title": "LENA: Óriás exkavátor sárga/fekete 63cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-orias-exkavator-markolo-1.webp", "desc": "Told be a homokozó közepére ezt a vagány exkavátort és kezdj neki a munkának. Pattanj fel a járgány hátsó részére, és egy cseppet se félj, hiszen akár száz kilogrammig lehet terhelni. A kocsin ülve kényelmesen eléred a markolókanál mozgatásához szükséges kart, és máris kezdheted a munkát. Ha már egy helyen túl mély gödröt ástál, akkor csak egyszerűen fordulj odébb, és folytatódhat a munka. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás exkavátor - Körbefordítható felépítménnyel - Működő markolókanállal - Acél tengellyel - Mérete: 63 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-exkavator-sarga-fekete-63cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48142", "title": "LENA: Óriás traktor homlokrakodóval és utánfutóval zöld/sárga 108cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-orias-traktor-homlokrakodoval-es-utanfutoval-zold-sarga-108cm.webp", "desc": "Elképesztő, hogy egy jól felszerelt kis traktor mennyi munkát képes elvégezni. tedd próbára ezt a járgányt, ami egy használható homokrakodóval van felszerelve, így akár saját magnának megrámolhatja az utánfutóját, amit aztán oda vontatsz, ahova akarsz, és egyetlen mozdulattal le is akaszthatod a járgányról. Ez a szerelvény több mint egy méter hosszú, így igazán hatalmas élmény lesz vele játszani. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás traktor utánfutóval - Működtethető homlokrakodóval - Zöld/sárga színben - Acél tengellyel - Mérete: 108 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 14199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-traktor-homokrakodoval-es-utanfutoval-zold-sarga-108cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51918", "title": "ICO: Student hangjegyfüzet fekvő 36-32", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-hangjegyfuzet-fekvo-36-32.jpg", "desc": "Az iskolai oktátás részét képezi az Ének-zene óra is, amelyet különösen élveznek a gyerekek, hiszen ilyenkor kicsit kikapcsolhatnak és szabadon engedhetik a hangjukat. A fekvő elrendezésű ének-zene hangjegy füzet kitűnő választás, mivel ebben már sokkal könnyebben átlátható egy hosszabb darab, mint kisebb társában. Az hagyományosan lila színű és elegáns megjelenésének köszönhetően biztosan mindenki tetszését elnyeri, de könnyen díszíthető, illetve egy borítóval még egyedibbé tehető.  Jellemzők: - Hangjegyfüzet - Fekvő elrendezés - Mérete: kb. 24 x 17 cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-hangjegyfuzet-fekvo-36-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hangjegy füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52977", "title": "Speed Colors társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/speed-colors-tarsasjatek.webp", "desc": "A Speed Colors egy fantasztikus társasjáték, mely a memóriát és a művészi készségeket egyarnt fejleszti. A feladat az, hogy memorizáljuk a kártya egyik oldalán lévő színes ábrát, majd a másik oldalon lévő fekete-fehér ábrát pont úgy színezzük ki. Minden egyes mező pontokat ér, így nem árt sietni, de résen kell lenni és a lehető legpontosabban dolgozni, mert ha kimegyünk a vonalból, akkor bizony nem jár a pont. Lássuk, hogy melyikőtök a legügyesebb. A játék kicsik és nagyok számára egyaránt tökéletes választás.  Tartalmaz: - 55 színezhető kártyát - 5 pontozókártyát - 6 filcet törlőszivaccsal - játékszabályt   A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-colors-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53647", "title": "LENA: Katicás zenélő doboz", "img": "https://www.jatekshop.eu/upload_files/products/lena-katicas-zenelo-doboz.webp", "desc": "Különleges kiegészítővel lehet teljes a szobád, melynek színes külseje még inkább dekoratívabbá teszi azt! A zenélő doboz fémből készült és gyönyörű katicás mintákkal van dekorálva, hogy használaton kívül a szoba egyik ékköve lehessen. A zenét a felső kar tekerésével lehet elővarázsolni a dobozból, mely a forgás közben a doboz belsejében különböző hangrudakat megpendítve ad ki egybefüggő dallamokat. Tekerd a kart és közben hallgasd a lágy dallamokat!  Jellemzők: - Katicás mintával - Könnyen tekerhető - Lágy dallammal - Anyaga: fém - Mérete: 8x8x8cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-katicas-zenelo-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Egyéb játékhangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56496", "title": "Fekete tábla filc 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4292201-fekete-tablafilc-1db.webp", "desc": "A fehér táblák manapság egyre inkább elterjedtek az iskolákban, melyekre nem a hagyományos módon krétával lehet írni, hanem táblafilcekkel. Ezek a filctollak élénk színnel fognak a táblán, mely a hegy vastagságának köszönhetően messziről is jól látható. A filcet felvitel után egy mozdulattal le lehet törölni, így ismét üres lehet a tábla. Ez a filc élénk fekete színű, amivel gyermeked a saját táblájára is rajzolhat otthon. Keresd kínáltunkban  a többi színváltozatot is.  Jellemzők: - fekete táblafilc - 1 db-os - élénk szín - vastag hegy", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tabla-filc-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59818", "title": "Krepp papír rózsaszín színben 50x200cm", "img": "https://www.jatekshop.eu/upload_files/products/krepp-papir-rozsaszin-szinben-50x200cm.webp", "desc": "Egy gyönyörű unikornis dekoráció lekészítéséhez is használhatják a kicsik és nagyok ezt a rózsaszín krepp papírt, melynek felhasználása rendkívül sokrétű lehet. A kreatív alkotás során akár más színekkel is kombinálhatják azt a gyerekek, így látványos dekoráció készíthető akár az osztályteremben is. Olló és ragasztó felhasználásával még izgalmasabb alkotások születhetnek a kreatív játék során, ezzel is érdekesebbé téve a készségfejlesztést.  Jellemzői:  - Színes krepp papír - Rózsaszín színben - Kreatív felhasználásra - Mérete: 50x200cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkrepp-papir-rozsaszin-szinben-50x200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}]}