{"items": [{"id": "J71444", "title": "Spirit: Fortuna golyóstoll többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fortuna-golyostoll-tobbfele-1db-5938.webp", "desc": "Szerezz be egy kiváló minőségű Fortuna golyóstollat, amely fém tollházzal és fényes festéssel rendelkezik a lehető legmagasabb minőség elérése érdekében. A toll hagyományos kék színű tintával lett töltve amely 1mm-es vonalakat húz és akár hivatalos iratok, dolgozatok is megírhatók a használatával. A toll hétköznapi célokra, irodai munkára és iskolai tanulmányok során is tökéletesen felhasználható, tollbetétje újratölthető.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Fortuna golyóstoll - Többféle színben - írás vastagság: 1mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fortuna-golyostoll-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71740", "title": "Spirit: Csillámos dekorációs habszivacs lap világoszöld színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406848-spirit-dekor-habszivacs-vilagoszold-a4.webp", "desc": "A kreatív délutánokon rengeteg alapanyaggal találkozhatunk, de ha gyermeked vagy épp te, otthon szeretnétek alkotni valami különlegeset és egyedit, ezekhez is rengeteg dolgot szerezhetünk be. Most egy habszivacs lapot hoztunk el, mely világoszöld színével remek választás lehet, hiszen bármire felhasználható, glitteres bevonata pedig még feltűnőbbé teszi. Dobd fel egy kis gyönggyel vagy flitterrel és már kezdődhet is az alkotás. Keresd a többi kreatív kiegészítőt is, valamint más színváltozatokat is kínálatunkban.  Jellemzők: - habszivacs lap - világoszöld szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-vilagoszold-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71712", "title": "Spirit: Fekete színű lefűzhető cipzáras tasak A/4-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-cipzaras-tasak-lefuzheto-8200.webp", "desc": "Egy igazán praktikus irodai kiegészítővel könnyítheted meg a munkád, hiszen a lefűzhető cipzáras tasak segítségével biztonságosan tárolhatod az apró kiegészítőket amelyek a dokumentumhoz tartoznak legyen szó akár egy CD lemezről, kulcsokról, pénzről vagy bármely egyéb tárgyról. A tasak fém cipzárral rendelkezik és masszívan záródik, átlátszó borításának köszönhetően pedig azonnal láthatod a tartalmát. A lefűzhető tasak A/4-es méretben, fekete hátlappal rendelkezik, anyaga 0,17mm erős polipropilén.  Jellemzők:  - Fekete színű lefűzhető cipzáras tasak - Apró dolgok biztonságos lefűzésére és tárolására - Fém cipzárral - A/4-es méretben - Anyaga: Merev, tartós polipropilén anyag, 0,17 mm vastagságban", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-szinu-lefuzheto-cipzaras-tasak-a-4-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71610", "title": "Spirit: Áttetsző háromszög alakú szögmérős derékszög vonalzó 16cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszog-muanyag-vonalzo-16cm-es.webp", "desc": "Otthonra, az iskolába vagy akár adott munkahelyekre is remek választás ez a 16cm-es háromszög alakú vonalzó, mely még egy praktikus szögmérővel is el van látva. A vonalzó erős polisztirénből készül, így remekül ellenáll a mindennapos használatból eredő behatásoknak. A kialakítása teljesen áttetsző, hogy munka közben végig szemmel tarthassuk az alatta lévő lapokat. Webáruházunkban hatalmas választékot talál a Spirit kiváló termékeiből, válogasson kedvére.  - Anyaga: polisztirén - Deformálásálló - Fokozottan törésálló - Precíziós élek - Hossza: 16cm - Szín: áttetsző", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-haromszog-alaku-szogmeros-vonalzo-16cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72375", "title": "ICO: Földgömb alakú, egy lyukú hegyező", "img": "https://www.jatekshop.eu/upload_files/products/foldgomb-egy-lyuku-hegyezo.webp", "desc": "Ez a földgömb alakú hegyező egy remek kiegészítője lehet a gyerekek íróasztalának, hiszen használaton kívül egy mutató kis földgömbként díszítheti a kicsik asztalát, azonban amikor ceruzát kell hegyezni, akkor pedig kéznél van egy remek hegyező, hogy hegyes ceruzával készülhessen a következő rajz, vagy íródjon a házi feladat. A földgömb ráadásul remek tároló is, hiszen hegyezés közben a forgács a földgömb belsejében gyűlhet, amit aztán egyszerűen a szemetesbe üríthető.  Jellemzők: - Földgömb alakú hegyező - Egy lyukú kialakítás - Normál méretű ceruzákhoz", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-foldgomb-alaku-egy-lyuku-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72376", "title": "ICO: Koh-I-Noor V0141790102LP neon narancssárga tus tinta 20gramm", "img": "https://www.jatekshop.eu/upload_files/products/neon-narancssarga-tus-20g.webp", "desc": "Noha csőtollak első sorban a műszaki rajzolók írószerei között szokott szerepelni, de olykor-olykor a kreatív vénával rendelkező alkotók körében is előkerülnek, hiszen nem csak műszaki rajzokhoz, hanem művészi alkotásokhoz is szuperül lehet őket használni, csak a megfelelő színű tintát kell a tollba tölteni, mint amilyen például ez a különleges neon narancssárga színű is. Ezekben a tollakba különleges tinta, úgynevezett tus kerül, ami állagának köszönhetően a toll csőszerű hegyén keresztül kerül a papírra. Ez az üveges kiszerelés húsz gramm neon sárga színű tus tintát tartalmaz, de elérhető többféle színben is.  Jellemzők: - Neon narancssárga szín - Tustinta csőtollhoz - 20 g-os kiszerelésben", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-v0141790102lp-neon-sarga-tus-tinta-20gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72415", "title": "Ars Una: NASA 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53580634-arsuna-nasa-1osztalyos-vonalas-fuzet.webp", "desc": "Gyermeked számára egy igazán különleges füzetet szerezhetsz be, melyet a NASA egy űrhajója és a logója díszít fehér alapon. A füzet borítója egy vékony lakkréteget is kapott,ami segít megóvni azt, így sokáig új kinézete lehet majd. Sarkai lekerekített formát kaptak, melyek segítenek megóvni a gyűrődésektől. A füzet A/5-ös méretet kapott, valamint belső lapjai tiszta fehér színűek, melyeken 1.osztályos vonalazást találunk, így az iskolakezdő diákok számára remek társ lehet a tanulásban.  Jellemzők: - NASA megjelenés - 1. osztályos vonalazás - A/5-ös méret - kiváló minőség", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72465", "title": "Dávid és Góliát 48db-os padló puzzle 60x90cm", "img": "https://www.jatekshop.eu/upload_files/products/david-es-goliat-48db-os-padlo-puzzle-60x90cm.webp", "desc": "Ebben a csomagban a Bibliából jól ismert eseményt láthatjuk, amikor Dávid bátran kiállt a tőle jóval nagyobb Góliát ellen, és egy kis ügyességgel sikerült győztesen kikerülni a viadalból. Azonban, hogy a képet a gyerekek is megcsodálhassák, előbb össze kell illeszteni mind a negyvennyolc darabot, így játék közben remekül fejlődik a figyelmük, és természetesen a finom-motorikus készségeik is. A kirakott kép mérete hatvanszor kilencven centiméter.  Jellemzők: - Dávid és Góliát padló puzzle - Kirakó elemek száma 48 db - Mérete: 60 x 90 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdavid-es-goliat-48db-os-padlo-puzzle-60x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72566", "title": "Copfos baba tiarával és kiegészítőkkel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl371489-mktoys-baba-25cm-taskaval-tiaraval.webp", "desc": "A babák már évszázadok óta a gyermekek kedvencei közé tartoznak, hiszen ezekkel rengeteget játszhatnak. Ebben a szettben egy szőke hajú baba található meg, rózsaszín ruhában, két copfba fogott hajjal. A baba haját fésülni is lehet, valamint emellett más kiegészítőket is megtalálhatsz. A szettben táska, egy tündér pálca és egy szívecskés tiara is megtalálható, melyekkel rengeteget játszhatnak majd. Kislányod rengeteget játszhat majd ezzel a szettel, szerezd be neki és keresd más változatban is.  Jellemzők: - Szőke baba - 25cm-es - kiegészítőkkel - részletes kialakítás", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcopfos-baba-tiaraval-es-kiegeszitokkel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71867", "title": "Szépség szett tükörrel és hajcsavarokkal", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-szett-tukorrel-fesuvel-hajcsavarral.webp", "desc": "Minden kislányban rejtőzik egy fodrász, ami azonnal a felszínre tör, mihelyt a kislány kap egy olyan babát, aminek a hosszú haja remek lehetőséget kínál a különféle frizurák elkészítésére. Ebben a csomagban egy csomó rózsaszín apróság található, amelyekkel egy igazi fodrászstúdiót lehet kialakítani a gyerekszobából. A csomagnak természetesen része az olyan alapfelszerelés, mint a hajszárító, az olló és a fésű de még hajcsavarokat is tartalmaz, amivel gyönyörű loknikat készíthetnek a babáknak.  Jellemzők: - Szépség szett - Rózsaszín színben - Hajszárítóval, fésűvel és hajcsavarokkal - Egyéb kiegészítőkkel", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-tukorrel-es-hajcsavarokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72736", "title": "Nebulo: Padlizsán szilikon tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-padlizsan-alaku-szilikon-tolltarto-2.webp", "desc": "Kevés olyan ember van, akinek ne akadna meg a tekintete ezen a padlizsán alakú tolltartón, mely remek választás az iskolába de akár még az irodában is kitűnhetünk vele munkatársaink közt. A puha szilikonból készült tolltartó nem csak strapabíró, de még könnyen is tisztítható, így a kisebb gyermekek számára is ideális választás. A tolltartó cipzárral nyitható és zárható és az írószerek mellett pipereholmik tárolására is tökéletesen alkalmas.  Jellemzők: - Zöldség alakú szilikon tolltartó - Minőségi puha és selymes tapintású szilikon alapanyag - Alkalmas pipere holmik és más apró tárgyak tárolására is  - Könnyen tisztítható", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-padlizsan-szilikon-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73107", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB pasztell lila", "img": "https://www.jatekshop.eu/upload_files/products/easy-graph-l-haromszog-grafit-ceruza-hb-halvany-lila.webp", "desc": "Nem kezdődhet el úgy tanév, hogy a gyerekek tolltartójába ne kerülne be egy, de inkább két grafit ceruza, amire majd minden órán szükség lesz. Ez az EASYgraph háromszögletű ceruza kifejezetten jobb kezes emberek számára lett fejlesztve, hiszen a díszítésként szolgáló minta nagyban hozzájárul a kényelmes és csúszásmenetes fogáshoz is. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rajt, ami így ideális választássá teszi, akár jegyzetelni szeretnénk vele, akár grafit rajzol elkészítése a cél.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygrapf-r-haromszogletu-grafit-ceruza-hb-pasztell-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72751", "title": "Oroszlános baby játszószőnyeg plüss állatokkal 72x65x47cm", "img": "https://www.jatekshop.eu/upload_files/products/szines-oroszlanos-jatszoszonyeg-kiegieszito-pluss-allatokkal-5766.webp", "desc": "Kedves oroszlános mintával ismerkedhet meg gyermeked ezen a kiváló minőségű játszószőnyegen, amelyet akár már három hónapos kortól használatba vehet. A játszó szőnyeg hozzájárul a picik készségeinek fejlődéséhez, hiszen a színes felület és a feje fölött lógó kedves plüss állatok figyelemfelkeltőek és könnyedén megismerkedhet a színekkel, formákkal egyaránt. A szőnyeg puha vízlepergető bélelt anyagból készült amelyen kényelmesen feküdhet és mocoroghat. Összecsukható kialakításának köszönhetően kis helyet foglal elpakolás után és akár egy utazás alkalmával is könnyedén magaddal viheted.  Jellemzők:  - Bébi játszószőnyeg oroszlán mintával - Puha vízlepergető bélelt anyagból - Masszív, puha habszivaccsal bevont tartópillérek - Felakasztható plüss állatok, csörgő és rágóka - Méret: 72x65x47cm - Ajánlott: 3 hónapos kortól", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlanos-baby-jatszoszonyeg-pluss-allatokkal-72x65x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73518", "title": "Fém hátrahúzós sportkocsi fénnyel és hanggal 1/43", "img": "https://www.jatekshop.eu/upload_files/products/fem-hatrahuzos-sportkocsi-fennyel-es-hanggal-1-43.webp", "desc": "Remek szórakozást nyújt majd a gyerekeknek ez a fém autó, mely fény- és hangeffektekkel is rendelkezik, így még látványosabb lesz a játék! Versenyzés közben fényszórói is világítanak a kocsinak, de ajtajai is nyithatóak. A szuper sportautó négy különböző színben lehet a kicsik gyűjteményének része, piros, narancssárga, kék, valamint citromsárga változatok elérhetőek belőle. A látványos kocsi a garázs igazi ékköve lesz!  Jellemzők: - Luxus sportautó modell - Fénnyel és hanggal - Hátrahúzós funkcióval - 4 színváltozatban (piros, narancssárga, kék, citromsárga) - Anyaga: fém/műanyag - Méretaránya: 1/43  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-hatrahuzos-sportkocsi-fennyel-es-hanggal-1-43.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72904", "title": "Építőipari játékszett helikopterrel, benzinkúttal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl154364-mktoys-ur-jatekszett-muholddal-kiasautokkal.webp", "desc": "Az építőiparban rengeteg hatalmas járművel és munkagéppel találkozhatunk, melyek érdeklődéssel töltik el a gyermekeket. Ha kisfiad is érdeklődéssel figyeli ezeket, tökéletes választás lehet számára ez a szett, melyben rengeteg különleges járművel találkozhat. Ezek mindegyike rendkívül részletes kialakítással készült, így a játék élménye még jobb lehet majd. A szettben a járműveken kívül jelzőtáblák, bóják és még egy benzinkút is megtalálható, ami kifejezetten ezeknek az óriási munkagépeknek készült.  Jellemzők: - építőipari játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-jatekszett-helikopterrel-benzinkuttal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73495", "title": "Rescue Team rendőrségi Buggy járgány figurával", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-rendorsegi-buggy-jargany-figuraval.webp", "desc": "A Rescue Team játékszettek egészen biztos, hogy hatalmas sikert aratnak a kis srácok körében, hiszen nagyon vagány történetek és akciók eljátszására kínál lehetőséget. Ebben a csomagban egy jól felszerelt Buggy járgány található, ami a rendőrséghez méltó kék színben és igazán ütős fegyveropcióval érkezik. A készletben található egy akciófigura is, így garantáltan izgalmas kalandokban lehet része a gyerekeknek, különösen, hogy a kocsi volánja mögé és a kiemelt lőállásba is beültethető.  Jellemzők: - Rescue Team játék szett - Akció figurával - Kiegészítőkkel", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-rendorsegi-buggy-jargany-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73539", "title": "Pislő baba masnis ruhában kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-masnis-ruhaban-kiegeszitokkel-30cm.webp", "desc": "Itatható, valamint pisilő funkcióval ellátott babával lesz még izgalmasabb a játék a kislányok számára, hiszen ez a szett egy rendkívül bájos babával érkezik hozzájuk. A játékbaba egy masnival díszített ruhában lehet a kislányoké és azonnal kezdetét is veheti a közös játék. Izgalmas kiegészítők is találhatóak a dobozban, hiszen az itatáshoz cumisüveg áll a rendelkezésére, míg a pisilő funkció használatakor a pelenka lesz hasznos kellék a babának.  Jellemzők: - Játékbaba masnis ruhában - Pisilő funkcióval - Kiegészítő játékelemekkel - Mozgatható végtagokkal - Mérete: 30cm - Anyaga: műanyag/textil  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpislo-baba-masnis-ruhaban-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73552", "title": "Zöldséges szett macis tárolóban kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375287-magic-szupermarket-szett.webp", "desc": "Kisfiad számára most egy különleges szettet hoztunk el, ami biztosan elnyeri majd tetszését, főleg, ha szeret vásárolni. Eben a macifej formájú hátizsákban ugyanis egy zöldséges játékszett található, ami sok lehetőséget tartogat neki a játékhoz. A szettben különböző gyümölcsöket találhatunk, melyek mellett még mérleg és egyéb kiegészítők is helyet kaptak, ezekkel pedig remek játékban lesz része. Kínálatunkban megtalálhatsz már kiegészítőket is, keresd ezeket is.  Jellemzők: - macis hátizsákban - zöldséges szett - kiegészítőkkel - kiváló minőség - 13 db-os", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzoldseges-szett-macis-taroloban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73632", "title": "Faber-Castell: Vidám dzsungel PVC menetes radír 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/vidam-dzsungel-radir-2db-os-szett.webp", "desc": "Mindenkinek ismerős az a kellemetlen élmény, amikor radírozás után ugyan a ceruza nyoma eltűnik, de egy csúnya folt marad a papíron. Ez a radír tiszta és nyommentes radírozást tesz lehetővé. A vidám dzsungel mintával díszített termék méltó darabja lesz tolltartónak, mely az előbb említett tulajdonságai mellett PVC mentes kidolgozással készült, így bátran odaadhatod a gyerkőcnek, semmilyen káros hatással nem lesz használata az egészségére. A radír egy papír fogórészt is kapott, hogy használat közben ne szennyeződjön, így mindig tökéletesen és tisztán fog radírozni. Ha a legjobbat szeretnéd iskolakezdéshez, szerezd be az írószereket a kiváló minőségű Faber-Castell tanszerek széles kínálatából.  Jellemzői: - Vidám dzsungel radír - Papír fogórésszel - Kiváló minőség - PVC mentes - Két darabos szett", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vidam-dzsungel-pvc-menetes-radir-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72588", "title": "Zenélő bébi szőnyeg színes állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl138758-magic-baby-zenelo-jatszoszonyeg-allattos.webp", "desc": "Egy játszószőnyeg minden kisbabás családnak jól jöhet, hiszen ez nem csak segít lefoglalni kisbabádat, de sokat fejlődhet általa. Ez a szőnyeg színes kivitelezést kapott, mely kontrasztos megjelenést kapott, mely segít fejleszteni látását, valamint mozgásra is ösztönzi, ehhez pedig a két merevítőről különböző állatok lógnak le, melyeket kezével elérhet. A szőnyeg még zenét is képes játszani, így téve még izgalmasabbá azt, ez pedig hallását is fejlesztheti. Szerezd be és keresd kínálatunkban egyéb baba kiegészítőinket is.  Jellemzők: - bébi szőnyeg - zenélő kialakítás - színes kivitelezés - puha tapintású plüss lógókkal - kiváló minőség", "price": 16790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-bebi-szonyeg-szines-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}]}