{"items": [{"id": "J47007", "title": "Haflinger lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/haflinger-kanca-lofigura.webp", "desc": "A Haflingi ló marmagassága kb másfél méter körül szokott lenni, így sokan kislónak is nevezik. Akárcsak ennek a kancának az esetében, a kifejlett lovak is a sárga több féle árnyalatában szoktak pompázni. Nagyon jó tulajdonságokkal rendelkezik, éppen ezért szinte minden téren használják a hátaslónak és igavonónak egyaránt. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait viselik magukon, így még nagyobb élmény a velük való játék.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 12 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaflinger-lofigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47363", "title": "Faber-Castell: GRIP 2001 Jumbo színesceruza metál réz", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-metal-110983-54645.webp", "desc": "Egészítsd ki írószereidet ezzel a metál színű színes ceruzával, ami nem csak hogy gyönyörű színű, de kialakítása egyedül álló. A ceruza ergonomikus kialakítású, ami késlelteti az ujjak és a kéz elfáradását, és egy csúszás gátló felületet kapott, hogy teljes legyen a kényelem. A ceruza hegye egy különleges eljárásnak köszönhetően ellenáll a külső hatásoknak, és kisebb eséllyel sérül meg, vagy törik ki. Környezet barát eljárással és anyagokkal készült. Textilből könnyedén kimosható, és vázlatokhoz, színezéshez is tökéletes.  Jellemzők:  - Metál szín - Ergonomikus kialakítás - Környezet barát", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szinesceruza-metal-rez.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47365", "title": "Faber-Castell: GRIP 2001 Jumbo színesceruza metál zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grio-metalzold-110985-0032.webp", "desc": "Az alap színek mellett, nem maradhatnak el a különleges színek sem, mint ez a metál zöld szín. Amellett hogy gyönyörű a színe a ceruzának, ergonomikus kialakítása miatt, igazán kényelmes. A kezek és ujjak sokkal később kezdenek el fáradni a használata alatt, mint a hagyományos ceruzáknál. Ráadásul csúszásgátló felületet is kapott, így teljesen zavartalanul lehet használni. A ceruzabél különleges eljárással készült, és ennek köszönhetően sokkal ellenállóbb a külső hatásokkal szemben.  Jellemzők:  - Metál szín - Ergonomikus kialakítás - Környezet barát", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szinesceruza-metal-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47367", "title": "Faber-Castell: GRIP Jumbo Neon színesceruza készlet - 5db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grip-neon5db-110994.webp", "desc": "Ha már az alap színeket beszerezted, vagy csak izgalmas színekre vágysz, akkor ez a készlet tökéletes lesz számodra. A doboz 5 neon  színt tartalmaz, amik igazán rikítóak, és minőségének köszönhetően teljesen átadja a színeket a papíron is. A ceruzabél különleges eljárás alapján készült, amelynek köszönhetően ellenállóbb és strapabíróbb mint a hagyományos ceruzák. Kialakítása ergonomikus, minek köszönhetően kevésbé fárad el a kéz, így tovább rajzolhatunk velük. Csúszásgátlós külseje pedig még kényelmesebbé teszik a használatot.  Jellemzők:  - 5db színes ceruza - Neon szín - Ergonomikus kialakítás - Környezet barát", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-neon-szinesceruza-keszlet-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47420", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es króm sárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-krom-sarga.webp", "desc": "Válaszd ezt a különleges sárga színű rostirónt, amivel épp olyan kényelmesen tudsz jegyzetelni, ahogy akár a nyomtatott szövegből aláhúzással kiemelni a lényeget. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostiron Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Króm sárga", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-krom-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47425", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es karmazsin vörös", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-karmazsin-voros.webp", "desc": "Eleged van az olyan kommersz színekből, mint a piros, kék és zöld? Akkor válaszd ez a különösen szép karmazsin vörös rostirónt, amivel szuperül fel tudod dobni a jegyzeteidet és a rajzaidat egyaránt. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Karmazsin vörös", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-karmazsin-voros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47427", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es sötét lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-sotet-lila.webp", "desc": "Ezzel a szép sötét lila színnel feldobhatod a rajzaidat, vagy szép színes szöveget írhatsz vele, ami egészen biztos, hogy felkelti a figyelmet. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Sötét lila", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-sotet-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47428", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es sötét kékes lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-kekes-lila.jpg", "desc": "Ez a rostirón olyan, mintha a kék és a  lila színeket egyetlen tollba töltötték volna bele, és az így kapott sötét kékes lila szín egészen különleges látványt nyújt a lapokon. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Sötét kékes lila", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-sotet-kekes-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47437", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es okker barna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-okker-barna.webp", "desc": "A Faber-Castell remek színeket képes megalkotni, és erre az egyik legjobb bizonyíték ez az okker barna rostirón, amelynek a színe valahol a sárga és a barna között helyezkedik el. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Okker barna", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-okker-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47987", "title": "Bijoux Fashion ékszerkészítő kreatív játékszett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/bijoux-fashion-ekszerkeszito-kreativ-jatekszett-carioca.webp", "desc": "Papír alapú ékszereket készíthetnek a gyerekek ezzel a kreatív szettel, melyben mindent megtalálnak az elkészítéshez. A Carioca Bijoux Fashion készletben a kis medálokat kell kiszínezniük a kicsiknek a filctollak és a csillámragasztók segítségével, majd azokat a színes összekapcsoló elemekkel nyaklánccá vagy karkötővé alakíthatják. Használd fantáziád és fejleszd kreativitásod a csodaszép ékszerek elkészítéséhez!  A szett tartalma: - 6db Mini lemosható színes filctoll - 2db Csillámragasztó - Színezhető ékkő formák - Színes összekapcsoló elemek", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbijoux-fashion-ekszerkeszito-kreativ-jatekszett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48163", "title": "LENA: Actives földmunkagép figurával 33cm", "img": "https://www.jatekshop.eu/upload_files/products/actives-foldmunkagep-figuraval-33cm.webp", "desc": "Markolj rá a földmunkagép fogantyújára, és irány a homokozó, ahol azonnal kezdődhet az építkezés. A gépkezelő figurát ültesd be a vezetőfülkébe, nyomd le a homlokrakodó kanalát, és már tolhatja is bele a homokot. Ha megtelt emeld fel a kanalat és borítsd ki belőle a homokot a dömper platójára, vagy oda, ahol nincs útban. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Actives földmunkagép figurával - Lenyitható vezetőfülkébe ültethető figura - Mozgatható markolókanállal - Élénk színek - Mérete: 33 cm - Anyaga: műanyag", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-actives-foldmunkagep-figuraval-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48353", "title": "Építkezési fa jármű készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/epitkezesi-fa-jarmu.webp", "desc": "Ha építkezésről van szó, akkor mindenképp számíthatsz erre a remek trióra, hiszen egy betonkeverőre, egy földmunkagépre és egy dömperre minden építkezésen szükség van. A készletben található három fa járgány több darabra is szedhető, így építőjátékként is funkcionál a gyerekek számára, így egész biztos, hogy szórakoztató perceket töltenek majd el vele a kicsik. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Építkezési fa jármű készlet - Három járgány - Több darabra szedhetően - Anyaga: fa", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitkezesi-fa-jarmu-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48359", "title": "Szafari fa puzzle fogantyúval - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szafari-fa-puzzle-fogantyuval.webp", "desc": "Már az egészen kicsik is megismerkedhetnek az állatokkal és a formafelismerő játékok nyújtotta kihívásokkal. A fa lapon három állat feje látható, és mindegyiknek az orrát egy színes műanyag fogantyú helyettesíti. Azonban a kiszedett darabok csak a saját helyükre illenek vissza, így a kicsiknek fejlődik a megfigyelésük és a finom-motoros készségeik egyaránt. A masinához három számozott érme és egy bankkártya tartozik. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Szafari fa puzzle fogantyúval - Készségfejlesztő hatású - Anyaga: fa", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-fa-puzzle-fogantyuval-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48580", "title": "Carioca: Szövegkiemelő filc neon zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/carioca-szovegkiemelo-neon-zold-szinben-5mm.webp", "desc": "Egy oldalon könnyedén kijelölheted ezentúl az igazán fontos részeket, hiszen a neon zöld színű szövegkiemelővel egyszerűen csak át kell húznod a mondatokat, és az máris elkülönül a többi résztől. A rendkívül élénk szín azonnal vonzza majd a tekintetet! A vastag, 0,5mm-es heggyel rendelkező szövegkiemelő filctoll könnyen elfér az iskolatáskában vagy a tolltartóban is, és nagyban megkönnyíti a tanulást.  Jellemzők: - Élénk zöld szín - Tökéletes kiemelést biztosít - Gyorsan száradó festékanyag - Vízbázisú - Műanyag borítás - Kupakkal zárható - Vastag hegy - Hegyvastagság: 5mm", "price": 415.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-szovegkiemelo-filc-neon-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48577", "title": "Carioca: Szövegkiemelő filc neon pink színben", "img": "https://www.jatekshop.eu/upload_files/products/carioca-szovegkiemelo-neon-pink-szinben-5mm.webp", "desc": "Rendkívül figyelemfelkeltő színnel jelölheted ki azokat a részeket vagy mondatokat egy szövegből melyek igazán fontosak. A kiemeléssel megkönnyítheted a tanulás folyamatát, hiszen csak a lányeges információkat kell majd újra és újra átolvasnod. A pink színű szövegkiemelőt elegendő csak egyszer végighúzni a mondatokon, annak vastag hegye azonnal lefedi a felületet a  neon pink színnel.  Jellemzők: - Élénk pink szín - Tökéletes kiemelést biztosít - Gyorsan száradó festékanyag - Vízbázisú - Műanyag borítás - Kupakkal zárható - Vastag hegy - Hegyvastagság: 5mm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-szovegkiemelo-filc-neon-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49042", "title": "Faber-Castell: Super-floures szövegkiemelő 38 lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-fluorescent-szovegkiemelo-38-lila.jpg", "desc": "Egy olyan szövegkiemelőre van szükséged, aminek a színe markánsan elér a korábbi neon színű filcekétől? Akkor ez a lila kiválós választás lesz, hiszen határozottan különbözik a legtöbb hagyományos szövegkiemelőtől. A vékony kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Super-floures szövegkiemelő készlet - Lila szín - Vízbázisú festék - Ferdén vágott hegy", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-floures-szovegkiemelo-38-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49483", "title": "ICO: Binder csipesz 19mm 12db-os doboz", "img": "https://www.jatekshop.eu/upload_files/products/binder-csipesz-19mm-12db.webp", "desc": "Szeretnéd,  hogy a kinyomtatott lapjaid vagy gondosan megírt jegyzeteid közül egyetlen lap se kallódjon el, akkor ezt az iratcsipeszt pont neked találták ki, hiszen a néhány laptól egész a két centi vastagságú lapokig mindent képes összefogni. A csipesz egy kihajtható fül segítségével nyitható szét és a rugalmas erejének köszönhetően úgy csípi össze a lapokat, hogy azok nem képesek szétcsúszni, széthullani. A csipesz bármikor könnyen eltávolítható, nem hagy nyomot a lapokon és többször is fel lehet használni.  Jellemzők: - Praktikus fém iratcsipesz - Nyom nélkül eltávolítható - Újra felhasználható - Mérete 19 mm - 12 db-os készlet", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-binder-csipesz-19mm-12db-os-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49486", "title": "ICO: Binder csipesz 15mm 12db-os doboz", "img": "https://www.jatekshop.eu/upload_files/products/binder-csipesz-15mm-12db.webp", "desc": "Ebben a csomagban egy tucatnyi másfél centis Binder csipeszt találsz, aminek a segítségével jópár lapot össze tudsz fogni, hogy azok sose kallódjanak el, ne keveredjenek össze más jegyzetekkel és lapokkal, de ha szükséged van rá, bármikor új lapokkal bővítheted. A csipesz egy kihajtható fül segítségével nyitható szét és a rugalmas erejének köszönhetően úgy csípi össze a lapokat, hogy azok nem képesek szétcsúszni, széthullani. A csipesz bármikor könnyen eltávolítható, nem hagy nyomot a lapokon és többször is fel lehet használni.  Jellemzők: - Praktikus fém iratcsipesz - Nyom nélkül eltávolítható - Újra felhasználható - Mérete 15 mm - 12 db-os készlet", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-binder-csipesz-15mm-12db-os-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50130", "title": "Színes nyalóka felfújható matrac 208x135cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/nyaloka-felfujhato-matrac-208x135cm-intex.webp", "desc": "Rendkívül nagy méretű, színpompás nyalókával indulhatsz a strandra, melyet a vízre téve máris kényelmes fekhelyed lesz! A hatalmas méretű nyalókát gyorsan felfújhatod egy pumpa segítségével, így annak nyalóka formája azonnal kirajzolódik. A vízben feltűnő jelenség lesz, amin aztán kényelmesen pihenhetsz vagy játszhatsz rajta barátaiddal. A minőségi kialakításnak és anyagának köszönhetően tartós játéka lesz a gyerekeknek és a felnőtteknek is a strandon.  Jellemzők: - Színes csavart nyalóka mintával - Élénk színekkel  - Bőrbarát anyagból készült - Javítószett tartalmaz - Anyaga: 0,30mm vinyl - Mérete: 208x135cm58753EU", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-nyaloka-felfujhato-matrac-208x135cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50145", "title": "Fantasy felfújható karúszó - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-karuszo-tobb-valtozatban-dino-vagy-flamingo.webp", "desc": "Ezek a szép flamingókkal vagy éppen dinoszauruszokkal díszített karúszók segítenek neked, hogy biztonsággal a víz felszínén maradj és elég szabadságos biztosít a játékhoz is, azonban a teljes biztonság érdekében a szülői felügyelet is szükséges a használatához.. A karúszók anyaga erős strapabíró vinyl anyagból készült, és élénk színekkel és nagyon kedves figurákkal lett díszítve, hogy vonzó legyen a gyerek számára, és választhatsz a lányos flamingós vagy a fiúsabb dinós változatból. Az ár egyetlen termékre vonatkozik! A megrendelés során a megjegyzés rovatban jelezze, hogy melyik változatot szállítsuk!  Jellemzői: - Felfújható karúszó - Erős, strapabíró anyagból készült - kétféle mintával - Mérete: 15 x 25 cm  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-felfujhato-karuszo-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}]}