{"items": [{"id": "K07549", "title": "Faber-Castell: Ironbetét 12db-os, 0,35mm, H", "img": "https://www.jatekshop.eu/upload_files/products/ironbetet-035h.jpg", "desc": "Ha precíz és éles vonalvezetésre van szükség, a Faber-Castell 0,35 mm-es H keménységű ironbetét a tökéletes választás. Ez a rendkívül vékony, 0,35 mm-es hegyű betét ideális műszaki rajzhoz, technikai vázlatokhoz vagy olyan iskolai feladatokhoz, ahol fontos a részletgazdag, tiszta vonal. A H keménységű grafit kissé keményebb, így kevésbé kenődik, és egyenletes, világos vonalakat biztosít – tökéletes választás a pontos munkához.  A Super-Polymer technológiának köszönhetően ezek az irónbetétek kiváló törésállósággal rendelkeznek, így nyugodtan használhatod akár sűrűbb nyomás mellett is. A csomagban 12 db betét található, így hosszabb ideig biztosítva van az utánpótlás a gyakori használathoz is.  Legyen szó iskolai matematika- vagy rajzóráról, egyetemi műszaki rajzról vagy irodai jegyzetelésről – ez az ironbetét mindig pontos, megbízható társad lesz.  Jellemzők:  0,35 mm vékony betét a precíz rajzokhoz  H keménység a világos, pontos vonalakért  Super-Polymer technológia a nagyfokú törésállóságért  12 db-os kiszerelés hosszan tartó használatra  Alkalmas műszaki rajzhoz, vázlatkészítéshez és jegyzeteléshez is", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ironbetet-12db-os-0-35mm-h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07712", "title": "Team3 rózsaszín társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/team3-rozsaszin-tarsasjatek-bgteampirs.jpg", "desc": "A Team3 rózsaszín társasjáték egy őrülten szórakoztató kooperatív partijáték, amelyben a játékosok három különböző szerepben próbálnak egy közös célért küzdeni: felépíteni egy felhőkarcolót! A csavar? Az egyik játékos nem láthat, a másik nem beszélhet, a harmadik pedig az információk tolmácsolásáért felel. Ha nem működtök együtt tökéletes összhangban, bizony nem lesz közös siker – és a banánturmixozás is elmarad!  A játék során a játékosoknak egyre nehezebb térbeli formákat kell felépíteniük csupán gesztusok, hallott utasítások vagy tapintás alapján. Minden játékos egyedi kommunikációs szabály szerint játszik, ami hatalmas kihívás és még több nevetés forrása. A rózsaszín verzió különlegessége, hogy tartalmazza a Dimenziótorzító minikiegészítőt, amivel a játék kooperatív és kompetitív módon is játszható, akár 5 főig vagy több csapattal, ha a zöld verzió is rendelkezésre áll.  A cél: teljesítsétek a tervrajzokat időre – ha túl sokszor hibáztok, együtt veszítetek. Ha viszont elég építményt felépítetek három perc alatt, együtt győzhettek!  A JÁTÉK NYELVE: MAGYAR  Jellemzők: - Kooperatív partijáték őrületes kihívásokkal - Három játékos – három különleges szerep (vak, néma, tolmács) - Tartalmazza a Dimenziótorzító kiegészítőt új térbeli kártyákkal - Kombinálható a zöld verzióval akár többcsapatos játékmódhoz - Remek választás családnak, barátoknak vagy céges csapatépítőre", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteam3-rozsaszin-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07868", "title": "Pusheen lila tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-lila-tornazsak-682698.jpg", "desc": "Ez a tornazsák igazán bájos és vidám megjelenést kínál, amely tökéletes választás minden cicarajongó kisdiáknak. A világos lila alapon felhőcskés motívum és az alul mosolygó cicafigura játékos, barátságos hangulatot áraszt. A mentazöld húzózsinórok frissességet visznek a dizájnba, és szépen kiegészítik a pasztell színvilágot. Ez a sportzsák garantáltan feldobja gyermeked mindennapjait, legyen szó testnevelésről vagy kirándulásról.  A 43x34 cm-es méret bőséges helyet biztosít tornafelszerelés, váltócipő, ruha vagy akár kisebb sporteszközök számára. A húzózsinóros kialakítás gyors és praktikus nyitást-zárást tesz lehetővé, valamint hátizsákként is kényelmes viseletet nyújt. A sarkok megerősítettek, így a zsák jól bírja a mindennapi igénybevételt és az iskolai használatot. Könnyű, így nem terheli feleslegesen a gyerek vállát, mégis elég tartós, hogy hosszú ideig hű társ legyen.  Jellemzők: - Méret: 43x34 cm, tágas belső sportfelszerelésnek - Világos lila alapon mosolygó cica és felhő mintás dizájn - Húzózsinóros kialakítás a könnyű nyitás-zárás és kényelmes hordozás érdekében - Megerősített sarkak a tartósság növeléséhez - Könnyű és praktikus választás testneveléshez, edzéshez, kirándulásokhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-lila-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07933", "title": "Verdák mintás ovis hátizsák 27x21x10cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-hatizsak-679230.jpg", "desc": "Ez a hátizsák igazi telitalálat minden Verdák rajongó ovis számára. A piros-kék színvilág élénk és vidám hangulatot áraszt, a villámgyors kisautó grafikája pedig garantáltan elnyeri minden kisgyerek tetszését. A táska elején Villám McQueen mosolyog vissza, sportos és lendületes dizájnja pedig kalandra hív már az első pillanattól kezdve.  A 27x21x10 cm-es méret ideális az óvodai mindennapokra: elfér benne uzsonna, egy kedvenc játék vagy egy váltóruha is. A hátizsák két cipzáras rekesze segít rendszerezetten tárolni a kisebb-nagyobb holmikat. Az oldalán található hálós zsebek praktikusak kulacs vagy apróságok számára. A kényelmes, párnázott vállpántok állíthatók, így a hátizsák könnyen a gyermek méretéhez igazítható, a hátul elhelyezett fényvisszaverő csíkok pedig növelik a biztonságot útközben. Ez a hátizsák nemcsak praktikus választás az óvodába, hanem egy menő kiegészítő is, amivel gyermeked örömmel indul útnak minden reggel.  Jellemzők: - Méret: 27x21x10 cm, ideális óvodai holmiknak - Verdák grafika élénk piros-kék színvilággal - Két cipzáras rekesz a rendszerezett pakolásért - Állítható, párnázott vállpántok és fényvisszaverő csíkok a biztonságért - Oldalsó hálós zsebek kulacsnak vagy apróságoknak", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-mintas-ovis-hatizsak-27x21x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07791", "title": "St.Right Charming Cats cicás kihajtható tolltartó PC03 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/charming-cats-tolltarto-k07791.jpg", "desc": "A St.Right Charming Cats cicás kihajtható tolltartó PC03 igazi kedvenc lesz minden cicarajongó kisiskolás számára! A tolltartó halvány türkizkék alapszínét vidám, bájos cicafigurák díszítik különféle pózokban, szívecskékkel és tappancsnyomokkal kiegészítve, amelyek még barátságosabbá és játékosabbá teszik a dizájnt. A lágy rózsaszín és szürke részletek tovább fokozzák a tolltartó báját.  Ez a praktikus, cipzárral zárható, kihajtható tolltartó ideális választás alsósoknak, mivel belső kialakítása lehetővé teszi a ceruzák, tollak, radírok, filctollak és egyéb írószerek rendszerezett tárolását. A kihajtható szerkezetnek köszönhetően minden írószer átláthatóan és könnyen hozzáférhetően helyezhető el benne, így gyermeked gyorsan megtalálja, amire szüksége van az iskolában. Az erős cipzár és a strapabíró anyag biztosítja, hogy a tolltartó hosszú ideig bírja a mindennapos használatot.  Kompakt mérete miatt kényelmesen elfér az iskolatáskába anélkül, hogy felesleges helyet foglalna, mégis mindent elnyel, amire a tanórák során szükség lehet.  Jellemzők:  Cipzáras, kihajtható kialakítás a praktikus rendszerezéshez Strapabíró, könnyen tisztítható anyag Vidám cicás minta szívecskékkel és tappancsokkal Méret: 20,5 x 14 x 3,5 cm Ideális alsó tagozatos gyermekeknek", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-charming-cats-cicas-kihajthato-tolltarto-pc03-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07722", "title": "Disney Hercegnők 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-104db-supercolor-puzzle-25057.jpg", "desc": "Ha szeretnéd megajándékozni gyermekedet egy varázslatos élménnyel, a Disney Hercegnők 104 db-os SuperColor puzzle tökéletes választás lesz. Ez a Clementoni kirakó csodás grafikával mutatja be a legnépszerűbb Disney hercegnőket: Aranyhajat, Csipkerózsikát, Ariel, Jázmin és Hófehérke is feltűnik a kirakott képen. A 38 x 27 cm-es kép ragyogó színeivel és mesés hátterével minden kislány szobájának dísze lehet. A puzzle ideális elfoglaltság a szabadidő tartalmas eltöltéséhez, hiszen nemcsak szórakoztató, hanem fejleszti a koncentrációt, a megfigyelőképességet és a kézügyességet is. A minőségi karton elemek pontosan illeszkednek, így a kirakás élménye igazán örömteli. Ajánlott 6 éves kortól, és nagyszerű választás születésnapra, ünnepekre vagy egy vidám hétvégi programhoz.  Jellemzők: - 104 darabos SuperColor puzzle - Kész méret: 38 x 27 cm - Disney hercegnők kedves grafikája - Élénk, tartós színek és kiváló minőségű karton - Fejleszti a logikai gondolkodást és a finommotoros készségeket", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07729", "title": "Monster High 180db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-180db-super-puzzle-29791.jpg", "desc": "Fedezd fel a Monster High világának izgalmas és vagány szereplőit ezzel a 180 darabos Super puzzle-lel, amely garantáltan lenyűgözi a Monster High rajongókat! A kirakó egy színes és részletgazdag jelenetet ábrázol, ahol a jól ismert karakterek stílusos és egyedi megjelenésükkel tűnnek fel, kiegészítve menő kiegészítőkkel és aranyos kis háziállataikkal. A puzzle teljes mérete 48,5 x 33,5 cm, ami tökéletes méret a büszkén kiállított alkotásokhoz.  A Clementoni Super puzzle minősége kiemelkedő: vastag, erős kartonból készült darabjai pontosan illeszkednek, így a kirakás élménye örömteli és zökkenőmentes. Ez a kirakó ideális választás azoknak a gyerekeknek, akik szeretik a kihívásokat, és szívesen fejlesztik koncentrációs képességüket, finommotorikus készségeiket és türelmüket játék közben.  Jellemzők: - 180 darabból álló puzzle Monster High mintával - Teljes méret: 48,5 x 33,5 cm - Tartós, prémium minőségű karton elemek - Fejleszti a koncentrációt, kézügyességet és a problémamegoldást - Ajánlott korosztály: 7 éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08017", "title": "Ars Una: Bátor Mancsok - Fekete párduc sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/fekete-parduc-sima-a5.jpg", "desc": "A Bátor Mancsok - Fekete párduc sima füzet A/5 20-32 egy különleges iskolai eszköz, amely nemcsak praktikus, de igazán inspiráló is. A borítón egy kedves, mégis bátor fekete párduc kölyök látható, akinek kíváncsi tekintete azonnal magával ragadja a gyerekeket. A modern dizájn kékes, bézses színfoltokkal és nagy mancsnyommal van kiegészítve, amely igazán menővé teszi ezt a füzetet. Gyermeked örömmel veszi majd elő a tanórákon vagy otthon, amikor írni, rajzolni vagy jegyzetelni szeretne.  Az A/5 méret praktikus választás a kisiskolásoknak, hiszen könnyedén elfér a táskájukban, és kényelmesen használható az iskolapadban is. A sima lapok sokféle felhasználást tesznek lehetővé: ideálisak rajzokhoz, vázlatokhoz, kreatív íráshoz vagy szabad gyakorláshoz. A 20-32 lap kellő teret biztosít a mindennapi feladatokhoz és ötletekhez. A minőségi papír biztosítja, hogy a ceruza, filctoll vagy akár színes ceruza ne üssön át, így a füzet mindvégig szép és igényes marad.  A borítón elhelyezett név- és tantárgy mező segít abban, hogy a füzet könnyen azonosítható legyen, így nem keveredik el az iskolai holmik között. A Bátor Mancsok fekete párducos sima füzet nemcsak egy praktikus kellék, hanem egy motiváló és szerethető társ is az iskolai mindennapokban.  Jellemzők:  * A/5 méret, ideális kisiskolásoknak * Sima lapok a szabad alkotáshoz és jegyzeteléshez * 20-32 lap, tökéletes napi feladatokhoz és kreatív munkákhoz * Modern, fekete párducos borító barátságos dizájnnal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-fekete-parduc-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07995", "title": "Ars Una: Drone Pro A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/drone-pro-1oszt-fuzet-53584502.jpg", "desc": "Ez a modern, vagány megjelenésű füzet ideális választás minden kis technika- és járműrajongónak, aki most kezdi az írás gyakorlását. A borítón egy látványos, futurisztikus drón grafika látható élénk kék és zöld részletekkel, amit geometrikus minták és sötét háttér tesz még dinamikusabbá. A dizájn garantáltan elnyeri gyermeked tetszését, és lelkesíti az iskolai feladatok során.  Az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos tanulók igényeihez készült. A 14 mm-es vonalazás segít a helyes betűformálás gyakorlásában, kellő helyet biztosítva a nagyobb betűk írásához. Kompakt mérete miatt könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító védi a füzetet a gyűrődéstől és szennyeződéstől, így hosszú ideig megőrzi látványos külsejét. A modern drónos dizájn minden alkalommal motiváló élményt nyújt az írás gyakorlásához.  Jellemzők: - Futurisztikus drón grafika modern színekkel - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a mindennapi védelemért - Vagány, technológiai hangulatú dizájn geometrikus mintákkal", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08047", "title": "Ars Una: Bátor Mancsok - Rottweiler kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/rottweiler-negyzethalos-27-32.jpg", "desc": "A Bátor Mancsok - Rottweiler kockás füzet A/5 27-32 tökéletes választás minden kisiskolás számára, aki szereti az állatokat és örömmel használ egy stílusos, motiváló füzetet a tanulás során. A borítón egy cuki, de határozott tekintetű rottweiler kölyök mosolyog rád, ami erőt és bátorságot sugall, ezzel is segítve a gyerekeket abban, hogy magabiztosan lássanak neki a tanulásnak. A vidám és modern festékpaca mintás dizájn, valamint a mancsnyom minta barátságos hangulatot kölcsönöz a füzettnek, amely így a gyerekek kedvencévé válhat.  Ez az A/5 méretű, 27-32 oldalas négyzethálós füzet ideális a matematikaórákra, számolási feladatokra és egyéb tantárgyakhoz, ahol fontos a pontos vonalvezetés és az átlátható jegyzetelés. A négyzethálós belső oldalak segítik a gyerekeket abban, hogy szépen és rendezett formában írjanak és számoljanak, így javítva a tanulási élményt és a jegyzetek átláthatóságát.  A borító strapabíró anyagból készült, így jól bírja a mindennapos iskolai használatot, megvédve a lapokat a gyűrődéstől és sérüléstől. A füzet elején praktikus név- és tantárgymező található, így könnyen személyre szabható, és a gyerekek biztosan nem keverik össze más füzeteikkel. Ez a füzet nemcsak praktikus iskolai kellék, hanem egy bájos és inspiráló társ a mindennapokban.  Jellemzők:  * A/5 méret a praktikus használathoz és könnyű hordozhatósághoz * 27-32 oldalas négyzethálós belső, ideális matematika és mérési feladatokhoz * Vidám rottweiler mintás borító, barátságos és motiváló dizájn * Strapabíró borító a hosszabb élettartamért * Személyre szabható név- és tantárgymező az elülső borítón", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-rottweiler-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08289", "title": "Nebulo: Darling Dogs kutya mintás radírozható nyomógombos zselés toll több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/darling-dog-zseles-nyomogombos-toll.jpg", "desc": "A Nebulo Darling Dogs radírozható zselés toll egy igazi álom azoknak a gyerekeknek, akik imádják a kutyusokat és szeretik, ha az iskolai felszerelésük nemcsak hasznos, hanem cuki is. Ez a vidám toll tökéletes társ lesz az iskolában vagy otthon, hiszen nemcsak színes és mutatós, hanem különösen praktikus is: radírozható zselés tintájának köszönhetően a kisebb hibák azonnal eltüntethetők.  A toll tetejét egy aranyos kutyafigura díszíti, amiből többféle változat is létezik – például sapkás, sálas vagy épp mókás arckifejezéssel. Minden egyes toll egyedi megjelenésű, a tolltestet pedig fotószerű, cuki kutyusos minták és szövegek díszítik, amik még vidámabbá teszik az írást vagy rajzolást. Ezek a részletek nemcsak szemet gyönyörködtetőek, hanem motiválóak is lehetnek egy fárasztó iskolai napon.  A zselés toll vékonyan és egyenletesen fog, kényelmes a kézben, a radír része pedig megbízhatóan eltünteti az írást anélkül, hogy papírt roncsolna. Nyomógombos kialakításának köszönhetően nincs szükség kupakra – egyetlen kattintás, és máris lehet vele írni. Akár tanuláshoz, naplóíráshoz, akár kreatív jegyzetekhez vagy levelekhez is tökéletes.  Remek ajándék lehet minden kisdiáknak, aki szeretne egy különleges, kutyás írószert, ami egyben segíti is a tanulást. A toll nemcsak eszköz, hanem élmény is – egy cuki társ, akivel még a házi feladat is szórakoztatóbb.  Az ár 1 db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra!  Jellemzők:  Radírozható zselés tinta a könnyed javításhoz  Nyomógombos kialakítás – kényelmes és praktikus  Többféle aranyos kutyafigurás változat  Cuki, fotórealisztikus kutyás minták a tolltesten  Ideális választás iskolába, naplóíráshoz vagy ajándéknak", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-darling-dogs-kutya-mintas-radirozhato-nyomogombos-zseles-toll-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08366", "title": "Csongor és Tünde - Keresd a képet társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/csongor-es-tunde-keresd-a-kepet-714080.jpg", "desc": "Fedezd fel Csongor és Tünde varázslatos világát játékosan! A Csongor és Tünde – Keresd a képet! egy vidám és fejlesztő társasjáték a legkisebbeknek, ahol a mese szereplőinek jól ismert tárgyai – mint például a páncélsisak vagy az ostor – segítenek a kirakós kalandban. A játék során a gyerekek színkockával dobnak, majd a megfelelő színű puzzle-darabot keresik meg, hogy lassan kirajzolódjon előttük a mese egyik jelenete.  Ez az egyszerű szabályokon alapuló társasjáték nemcsak szórakoztató, hanem kiválóan fejleszti a színfelismerést, a képi memóriát, a megfigyelőképességet és a finommotorikát. A kisebbek is könnyedén bekapcsolódhatnak a játékba, hiszen sem olvasni, sem bonyolult szabályokat megjegyezni nem kell.  A kirakott képek Dargay Attila rajzai alapján készültek, így a klasszikus mese karakterei – Csongor, Tünde, Mirígy, az ördögfiak és még sokan mások – életre kelnek a gyerekek előtt, miközben játékosan ismerkednek meg a történet világával. A Keresd a képet! remek belépő a társasjátékok világába, ráadásul bármikor újrajátszható, hiszen a képkirakás mindig új kihívást jelent. A TERMÉK NYELVE: MAGYAR  Jellemzők: - 3–6 éves korosztály számára készült - Egyszerű szabályok, színkockás játékmenet - Fejleszti a színfelismerést, figyelmet és finommotorikát - Klasszikus mese karakterei Dargay Attila rajzaival - Tökéletes első társasjáték kisgyerekeknek és családoknak", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsongor-es-tunde-keresd-a-kepet-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08479", "title": "Spirit: Piros áttetsző irattálca A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/piros-attetszo-irattalca-spirit-a4.jpg", "desc": "A Spirit áttetsző piros irattálca segít rendet tartani az iskolai és otthoni papírok között – legyen szó dolgozatokról, rajzokról vagy házi feladatokról. Az A/4-es méretnek köszönhetően tökéletesen illik a füzetekhez, írólapokhoz és iratokhoz, így gyermeked minden fontos dokumentuma könnyen hozzáférhető marad egy helyen. Élénk, átlátszó piros színe nemcsak esztétikus, de jól átláthatóvá is teszi a benne tárolt tartalmat.  A tálca kialakítása kényelmes és praktikus: elülső kivágása lehetővé teszi a gyors és könnyű hozzáférést a dokumentumokhoz, így még a kisebbek is könnyen ki tudják venni belőle a szükséges lapokat. Az áttetsző anyag elegáns megjelenést biztosít, miközben segíti a gyors eligazodást a különböző tananyagok között.  Ideális választás otthoni tanulósarokhoz vagy iskolai tároláshoz is. Több darab egymásra helyezhető, így külön tálcákban rendszerezhetők a tantárgyak vagy a különböző feladatok. Tartós, jól tisztítható műanyagból készült, így hosszú távon is megbízható társ a rend fenntartásában.  Jellemzők:  A/4-es méret – szabványos papírokhoz tökéletes  Áttetsző piros szín – jól átlátható és esztétikus  Elülső kivágás a könnyű papírkezelésért  Egymásra helyezhető kialakítás  Tartós, könnyen tisztítható műanyag anyag", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-attetszo-irattalca-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08609", "title": "Faber-Castell: Piros táblafilc 48h", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-piros-tablafilc.jpg", "desc": "A Faber-Castell piros táblafilce ideális választás minden olyan helyzetre, ahol fontos a kiemelés, a figyelemfelkeltés vagy a strukturált kommunikáció a whiteboardon. A filc intenzív, élénk piros színe garantálja a kiváló láthatóságot, így tökéletes eszköz lehet oktatók, előadók, diákok és irodai dolgozók számára egyaránt. Akár prezentációt tartunk, tanórát vezetünk, vagy egyszerűen csak vizuálisan szeretnénk rendszerezni gondolatainkat, ez a filc megbízhatóan támogatja a tiszta és jól olvasható íráskép létrehozását.  A marker gyorsan száradó tintával rendelkezik, amely nem kenődik, és száraz ronggyal vagy szivaccsal könnyedén letörölhető a tábláról. Kialakítása ergonomikus, így hosszabb írás közben is kényelmes fogást biztosít. A kupak színkódolt, így használat közben egyszerűen beazonosítható. A marker különlegessége, hogy akár 48 órán keresztül sem szárad ki akkor sem, ha véletlenül nyitva marad a kupak – ez különösen praktikus a mindennapi, gyakran megszakított munkavégzés során.  Kiváló minőségű kialakításának köszönhetően a Faber-Castell piros táblafilc nemcsak megbízható, hanem hosszú élettartamú is. Használata egyszerű, hatékony, és hozzájárul a hatékonyabb kommunikációhoz és vizualizációhoz minden whiteboard felületen.  Jellemzők: Intenzív piros szín a figyelemfelkeltő kiemeléshez Szárazon törölhető tinta – whiteboard használatra ideális 48 órán át nyitva is használható kiszáradás nélkül Gyorsan száradó, nem kenődő tinta Ergonomikus kialakítás a kényelmes fogásért Színkódolt kupak az egyszerű azonosításért Iskolai, irodai és otthoni használatra egyaránt alkalmas", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-piros-tablafilc-48h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08611", "title": "Faber-Castell: Zöld táblafilc 48h", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-zold-tablafilc.jpg", "desc": "A Faber-Castell zöld táblafilce ideális eszköz azok számára, akik szeretnék színesebbé, strukturáltabbá és áttekinthetőbbé tenni prezentációikat, tanóráikat vagy napi jegyzeteiket a whiteboard felületeken. A marker élénk zöld színe kiváló kontrasztot biztosít a fehér táblán, így segíti a vizuális kiemelést, kategorizálást vagy tematikus elkülönítést – legyen szó oktatási vagy irodai környezetről.  A marker egyik legkiemelkedőbb tulajdonsága a 48 órás száradásgátló képesség: még nyitva hagyott kupakkal is megőrzi írásképét akár két napon keresztül. Ez különösen praktikus olyan helyzetekben, amikor az eszköz gyakran marad használat közben nyitottan. A gyorsan száradó, alkoholbázisú tinta biztosítja, hogy az írás ne kenődjön el, miközben száraz ronggyal vagy táblatörlővel könnyedén és nyom nélkül eltávolítható a tábláról.  A filctest formája ergonomikus, kényelmes fogást biztosít hosszabb használat esetén is. A kupak színkódolt és biztonságosan záródik, így nemcsak könnyen felismerhető, hanem védelmet is nyújt a marker hegyének. A Faber-Castell megbízható minősége garantálja a hosszú élettartamot és a következetesen élénk írásképet.  Jellemzők: Élénk zöld szín a vizuális kiemeléshez Szárazon törölhető whiteboard marker 48 órán át kupak nélkül sem szárad ki Alkoholbázisú tinta, gyors száradás, nem kenődik Könnyen letörölhető – nem hagy nyomot Ergonomikus forma a kényelmes használathoz Színkódolt kupak az egyszerű azonosításhoz", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-zold-tablafilc-48h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08503", "title": "Faber-Castell: Jumbo Grip 2B grafitceruza égszínkék 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-hb-grip-egkek-k08503.jpg", "desc": "Ha olyan ceruzát keresel, amely megkönnyíti gyermeked számára az írástanulást vagy a mindennapi rajzolást, akkor a Faber-Castell Jumbo Grip égszínkék 2B grafitceruza tökéletes választás. Ez a prémium minőségű grafitceruza ergonomikus, háromszögletű kialakítással rendelkezik, amely segít abban, hogy a kis kezek kényelmesen és helyesen fogják a ceruzát – ez különösen fontos az iskolakezdők számára.  A GRIP technológiának köszönhetően – azaz a puha, csúszásmentes pontozott felületnek – a ceruza stabilan ül a kézben, nem csúszik meg, így az írás és rajzolás pontosabbá és fáradságmentesebbé válik. A HB keménység ideális mind írásra, mind rajzolásra, mivel megfelelően sötét nyomot hagy, ugyanakkor könnyen radírozható, így a hibák is gyorsan javíthatók.  Az FSC-minősített faanyagból készült ceruza nemcsak tartós, de környezetbarát választás is, ami külön öröm minden tudatos szülő számára. Az égszínkék szín modern és vidám megjelenést kölcsönöz a ceruzának, így a gyerekek még szívesebben veszik kézbe nap mint nap.  Ez a ceruza ideális otthonra, iskolába vagy gyakorláshoz is – ha biztos kézzel szeretnél indítani a tanévben, ez a ceruza kiváló kiindulópont lesz.  Jellemzők:  Vastag, háromszög alakú kialakítás a kényelmes fogásért Csúszásmentes GRIP zóna a stabil tartásért 2B keménység íráshoz és rajzoláshoz egyaránt FSC-minősítésű fa a fenntarthatóság jegyében Modern, vidám égszínkék szín gyerekbarát megjelenéssel", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-hb-grafitceruza-egszinkek-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08574", "title": "Faber-Castell: Connector Filctoll Készlet – 60 db-os szett praktikus tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-filctoll-szett-60db-connector-tarol.jpg", "desc": "A Faber-Castell 60 darabos Connector filctoll készlete minden kis művész álma, hiszen nemcsak rendkívül színes és változatos, de egy erős, átlátszó műanyag tárolóban is érkezik, amely praktikus fogantyújának köszönhetően bárhová könnyen elvihető. Ez a készlet ideális választás azoknak a gyerekeknek, akik szeretnek rajzolni, színezni és építeni is – mindezt egyetlen kreatív csomagban!  A Connector filctollak különleges kupakja lehetővé teszi, hogy a tollakat egymáshoz csatlakoztassák, így nemcsak rajzeszközként, hanem építőelemként is funkcionálnak. A mellékelt 12 darab összekötő klipsz még több lehetőséget kínál – várak, járművek, figurák vagy akár saját alkotások is építhetők belőlük. Ez nemcsak szórakoztató, hanem fejleszti a kézügyességet és a kreatív gondolkodást is.  A 60 különböző, élénk színű filctoll minden igényt lefed: világos, sötét, meleg és hideg árnyalatok is megtalálhatók benne, így a gyereked biztosan megtalálja a kedvencét, bármit is szeretne rajzolni. A filcek vízbázisú tintával készültek, amely könnyen kimosható a ruhákból, és lemosható a bőrről is – szülőként ez megnyugtató biztonságot nyújt a mindennapokban.  A tárolódobozban minden filc rendezetten elfér, így a gyerekek könnyedén visszatehetik őket a helyükre, ami segíti őket a rendszerezés és önállóság gyakorlásában. A filcek hegye erős, strapabíró, így a nagyobb nyomás sem árt nekik – tökéletes választás az élénkebb, határozott mozdulatokhoz is.  Ez a szett kiváló ajándék is lehet bármilyen alkalomra: szülinap, karácsony, vagy akár iskolakezdés alkalmából.  Jellemzők:  - 60 darab élénk színű Connector filctoll - 12 db csatlakoztató klipsz kreatív építéshez - Vízzel könnyen kimosható tinta - Masszív, fogantyús műanyag tárolódoboz - Csatlakoztatható kupakok játékos használathoz és rendtartáshoz", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-filctoll-keszlet-60-db-os-szett-praktikus-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08535", "title": "Faber-Castell: 9008 Steno grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-9008-2b-k08353.jpg", "desc": "A Faber-Castell 9008 Steno 2B grafitceruza egy klasszikus, magas minőségű íróeszköz, amelyet kifejezetten a gyorsírás és vázlatkészítés igényeire terveztek. A ceruza kerekített, hengeres ceruzateste kényelmes fogást biztosít, így különösen jól illik a gyors és folyamatos kézírás ritmusához, de ideális kisebb kezek számára is.  A 2B-s grafitbél sötétebb, lágyabb vonalat hagy a papíron, ami jól olvasható szöveget és gazdag tónusokat eredményez rajzoláskor. Íróeszközként kifejezetten ajánlott gyorsíráshoz, jegyzeteléshez, de akár kreatív feladatokhoz is remek választás. A ceruza kiváló minőségű fa testtel rendelkezik, amely a speciális SV technológiának köszönhetően extra törésállóságot biztosít.  A vízbázisú lakkozás nemcsak környezetbarát, hanem bőrbarát is, így biztonsággal használható a mindennapok során, akár iskolában, akár otthon.  Jellemzők:  2B keménység – lágy, sötét vonalak íráshoz és rajzoláshoz Kerekített, hengeres ceruzatest a kényelmes, természetes fogáshoz Törésálló grafitbél az SV technológiának köszönhetően Vízbázisú, bőrbarát lakkozás Ideális gyorsíráshoz, jegyzeteléshez vagy vázlatkészítéshez", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-9008-steno-grafitceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08506", "title": "Faber-Castell: Dessin 2000 HB grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-dessin-hb-k08506.jpg", "desc": "A Faber-Castell Dessin 2000 HB grafitceruza tökéletes társ a gyermeked számára, legyen szó írásról, rajzolásról vagy vázlatkészítésről. Ez a klasszikus megjelenésű ceruza nem véletlenül számít világszerte elismert iskolai és művészeti eszköznek – megbízható, tartós és precíz. Ideális választás az iskolai mindennapokhoz, a rajzórákhoz vagy akár otthoni kreatív elfoglaltságokhoz is.  A HB keménységű grafit a legjobban használható mindennapi írásra és jegyzetelésre, hiszen egyensúlyt teremt a vonal erőssége és a könnyű radírozhatóság között. Így nem kell aggódni, ha gyermeked hibázik írás közben – könnyedén javítható. Emellett elég lágy ahhoz, hogy jól lehessen vele árnyékolni, ugyanakkor elég kemény ahhoz, hogy ne kopjon el túl gyorsan.  A ceruza különleges Secural Bonding technológiával készült, ami megerősíti a belső grafitréteget, ezáltal rendkívül törésállóvá teszi. Ez különösen fontos az iskolai használat során, ahol a ceruzák gyakran kerülnek a tolltartó mélyére vagy a pad alá. A fa részét vízbázisú, környezetbarát lakkal kezelték, így nemcsak biztonságos a gyerekek számára, hanem fenntartható választás is.  A klasszikus hatszögletű forma kényelmes fogást biztosít, segítve ezzel a helyes ceruzatartás kialakulását – különösen hasznos a kisebbeknek, akik még csak most tanulnak írni. A Faber-Castell Dessin 2000 HB ceruza egy megbízható, minőségi eszköz, amit minden tolltartóba érdemes beletenni.  Jellemzők:  HB keménység a kiegyensúlyozott íráshoz és rajzoláshoz Törésálló grafitbél a speciális SV ragasztási technológiának köszönhetően Környezetbarát, vízbázisú lakkbevonat Klasszikus hatszögletű forma a kényelmes fogáshoz Ideális íráshoz, vázlatkészítéshez és rajzoláshoz is", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dessin-2000-hb-grafitceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08695", "title": "Dóra a felfedező - Isa a leguán plüss 20cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-isa-pluss-20151074.jpg", "desc": "Ismerd meg Isa-t, a mindig segítőkész és barátságos kis leguánt a Dóra, a felfedező mesesorozatból! Ez a 20 cm-es plüssfigura tökéletes választás, ha szeretnél egy aranyos, puha és színes játszótársat a gyermekednek, aki ráadásul egy ismert mesehőst is megtestesít. Isa nemcsak Dóra egyik legjobb barátja, hanem a gyerekek szívét is könnyedén meghódítja vidám tekintetével és bájos külsejével.  A zöld testű, sárga hasú és rózsaszín kendőt viselő plüssfigura minden részlete gondosan kidolgozott. A hátán látható narancs-rózsaszín tüskék még játékosabbá teszik a megjelenését, miközben a plüss anyaga extra puha, így nyugodtan lehet vele aludni, utazni vagy csak összebújni egy hosszú nap végén. Isa karaktere a mesében a tudást és a segítőkészséget képviseli, így ő ideális példa lehet a kicsik számára is.  Kompakt mérete miatt a gyerekek könnyen magukkal vihetik bárhová – akár oviba, a nagyszülőkhöz vagy kirándulásra. A plüssfigurával való játék fejleszti a fantáziát, bátorítja a szerepjátékot, és segít a szociális készségek fejlődésében is.  Jellemzők: - 20 cm-es méret, ideális ölelgetéshez és utazáshoz - Puha, kiváló minőségű plüss anyagból készült - Hivatalos Dóra a felfedező licenc alapján - Színes, részletgazdag megjelenés rózsaszín kendővel és tüskékkel - Tökéletes alvótárs és kedvenc játszótárs mindennapra", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-isa-a-leguan-pluss-20cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}