{"items": [{"id": "J85178", "title": "Trónok harca: Stark ház 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35091-1.webp", "desc": "A Trónok harca regények és filmsorozat hatalmas sikert aratott, így biztosak vagyunk, hogy a rajongók szívesen teszik próbára magukat ezzel az ötszáz darabos kirakóssal. Amint sikerült minden egyes darabkát a helyére illeszteni, az elkészült képen megcsodálhatják az északi Stark ház tagjait, akiknek kulcsfontosságú szerepük volt a történetben. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftronok-harca-stark-haz-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85320", "title": "Spirit: Fotópapír A4-es méretben 210gr 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/408458-spirit-fotopapir-a4-20dbos-210gram.webp", "desc": "A fényképezőgépekkel vagy telefonokkal készített fotók az emlékeinket őrzik, melyeket akár képkeretbe is tehetünk. Ehhez nyújt segítséget ez a fotópapír csomag, melyben összesen 20 A4-es méretű papír található meg. A fotópapír 210 grammos papírként nagyon strapabíró, kiváló minőségének köszönhetően pedig azonnal szárad, felülete pedig magasfényű, így a képek csodásan mutatnak majd a nyomtatás után. Szerezd be és keresd egyéb termékeinket is kínálatunkban.  Jellemzők: - Fotópapír - 20 db-os szett - A4-es méret - 210gramm/m2 - gyorsan szárad - magasfényű", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fotopapir-a4-es-meretben-210gr-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85470", "title": "Quercetti: PlayBio Háztáji állatok 4 az 1-ben fahasáb puzzle", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-haztaji-allatok-4-az-1ben-hasab-puzzle-1.webp", "desc": "A gyerekek imádják a tanyavilág állatait, így biztosak vagyunk abban, hogy ennek a különleges, fából készült puzzlenek is nagy sikere lesz, hiszen olyan háztáji állatok képeit állíthatják össze vele, mint a ló, a boci vagy a csirke. A hat darab könnyített fa hasáb minden oldalán egy-egy képnek a része látható, a gyerekeknek a megfelelő oldalakat a helyes sorrendben kell elhelyezni, hogy a kép látható legyen. A játék szuperül fejleszti a kicsik finom-motoros készségeit és a szem-kéz koordinációját. A PlayBio játékokat azoknak a szülőknek ajánljuk, akik szívükön viselik bolygónk védelmét, mivel ezekhez a játékokhoz felhasznált anyagok biológiailag lebomlóak és környezetbarátak, a speciális bio-öko-fenntartható műanyagból készült játékok remekül fejlesztik a babák számos készségét.  Jellemzők: - PlayBio fahasáb puzzle - Fejlesztő játék - Fenntartható faanyagból - 6 darab hasábbal - Háztáji állatok képével", "price": 9299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybio-haztaji-allatok-4-az-1-ben-fahasab-puzzle-quercetti.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85455", "title": "Quercetti: Fanta Color Cards Természet kreatív pötyi játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-fantacolor-cards-potyi-kreativ-szett2.webp", "desc": "A Quercetti Fanta Color Cards játékszett már akár három éves kortól remek játékélményt nyújt a gyerekeknek. A szettben található táblára helyezhetőek a különböző, természet vidám színeivel és mintáival ellátott kártyák, amiket aztán a megfelelő részeken dekorálni lehet a készletben található színes pötyikkel. A készlet összesen 130db-os, mely hosszú időre elegendő lesz a kicsik szórakoztatására és készségeik fejlesztésére.  Jellemzők: - Quercetti Fanta Color 130db-os kreatív szett - Tábla - Kártyák - Pötyik", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fanta-color-cards-termeszet-kreativ-potyi-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86065", "title": "Must... Minnie egér gurulós, három rekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/563030-1.webp", "desc": "Minnie egér már több mint ötven éves rajzfilm figura, de még mindig nagyon népszerű a kislányok körében, így biztosak vagyunk abban, hogy ennek az iskolatáskának hatalmas sikere lesz, ráadásul a praktikus kialakítása miatt a gyerekek örömmel mennek majd vele suliba. A csábító minta mellett a táska másik különlegessége, hogy bár a párnázott és állítható vállpántoknak köszönhetően háton is kényelmes hordani, a fogantyúnak és az alján kialakított görgőnek köszönhetően a gyerekek akár maguk után is húzhatják, és így nem kell cipelniük a súlyos tankönyveket. A táska ráadásul nem csak kényelmes hanem praktikus és jól rendszerezhető is, köszönhetően a három rekesznek és az oldalán kialakított hálós zsebeknek.  A hosszú élettartamról pedig a kiváló minőségű anyagok és a megerősített alsó rész gondoskodik.  Jellemzők: - Must Minnie egér - Három rekeszes kialakítás - Oldalsó zsebekkel - Párnázott állítható vállpánttal - Megerősített alsó résszel - Gurulós kialakítás - 30 literes kapacitás  - Mérete 31x20x47cm", "price": 28090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-eger-gurulos-harom-rekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86287", "title": "Speed csúszda 170cm-es", "img": "https://www.jatekshop.eu/upload_files/products/speed-csuszda-170cm-es.webp", "desc": "A fantasztikus Speed csúszda fantasztikus szórakozást garantál gyerekeknek a kerti játék során. A meredek, sima felületű kialakítás gyors csúszásokat tesz lehetővé, mely még szórakoztatóbbá teszi a mókát. A stabil létrarészen a gyerekek biztonságosan felmászhatnak és a csúszda tetőrészen magasított peremébe könnyedén megkapaszkodhatnak csúszás előtt. A csúszdafelület össze van kapcsolva a létrával a nagyobb szerkezeti stabilitás érdekében és a létrarész még egy szélesítő talapzatot is kapott, mely meggátolja a csúszda borulását.  Jellemzők: - Speed csúszda - 170cm-es A csúszófelület színe piros, a létra színe sárga vagy zöld, mely véletlenszerűen kerül kiszállításra.", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-csuszda-170cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86410", "title": "Disney Vintage színes 1000 db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39659c-clementoni-1000-panorama-puzzle-disney-klasszisok.webp", "desc": "A Disney klasszikusait hoztuk el egy puzzle formájában, mely különleges megjelenést kapott. A puzzle élénk színeket kapott fekete háttérrel, melyen a Disney egy-egy ikonikus filmjének főszereplői láthatóak, mint Dumbó az elefánt, Stitch a mókás idegen, Balú a Dzsungell könyvéből, Simba és Babmi az imádnivaló őzike. A puzzle kiváló minőségnek köszönhetően csodás megjelenése mellett könnyen összeilleszthetőek a darabkák, valamint panoráma puzzle révén hosszú a kép, így akár a falon is remekül mutat majd.   Jellemzők: - Disney klasszisok puzzle - panoráma puzzle - 1000 db-os - élénk színek - kirakott kép mérete: 98x33cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-vintage-szines-1000-db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86687", "title": "My little friend Cute cicás pink iskolatáska 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/cicas-pink-iskolataska-642760.webp", "desc": "Az iskolába járó lányok most egy ilyen táskát szerezhetnek be és büszkén vehetik fel hátukra a cicás mintával felfestett iskolatáskát. A táska tökéletes kialakítást kapott, amelyen van egy nagy főrekesz amely két kisebbre oszlik fel, míg elülső felén és oldalán két kisebb cipzáros zseb kapott helyet. A táska elég nagy, hogy minden elférjen benne és legfőbb tulajdonsága a Venti Stream amely lehetőséget ad a levegő áramlásának a gyermek háta és az iskolatáska között. A belsejében egy címke található amelyre a hordozó felírhatja a nevét.  Jellemzők: - Cicás design - Egy rekeszes iskolatáska - Elülső zseb - Hordófül - Párnázott hátrész - Mérete: 35,5x27,5x16cm", "price": 19299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cute-cicas-pink-iskolataska-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87002", "title": "Gourmet hamburgeres élelmiszer játékszett jégkrémmel", "img": "https://www.jatekshop.eu/upload_files/products/mkm359455.webp", "desc": "Ebben a vagány szettben minden adott ahhoz, hogy a gyerekek a saját hamburgerezőjükben egy igazán pompás lakomát dobjanak össze, ráadásul a hamburgerhez szükséges alapok mellett fagyi és jégkrém is helyet kapott, amivel remekül le lehet fojtani a kiadós hambizást. A hamburger szett segítségével a gyerekek gyakorolhatják az ételek elkészítését, és remekül használhatják a szerepjátékok során, álljon a vendég sereg a kedvenc babákból vagy plüss állatokból vagy a legjobb barátokból.  Jellemzők: - Gourmet élelmiszer játékszett - Hamburgeres csomag - Jégkrémmel és üdítős pohárral - Anyaga: műanyag", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgourmet-hamburgeres-elelmiszer-jatekszett-jegkremmel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87068", "title": "Spriccelő cápa társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/spriccelo-capa-tarsasjatek-5817.webp", "desc": "A TERMÉK NYELVE: ANGOL  A Spriccelő cápa társasjáték lényege, hogy a kék színű cápa fogait kell a játékosoknak kihúzgálni úgy, hogy még véletlenül se spriccelje le őt vízzel, hiszen akkor kiesik a játékból. Az előkészületek roppant egyszerűek, helyezd be a vízzel töltött fecskendőt a megfelelő helyre, rakd be egyesével a gumiból készült fogakat a cápa szájába és már indulhat is a játék!  Jellemzők:  - Spriccelő cápa társasjáték - 2-4 játékos részére - Ajánlott: 5 éves kortól - Anyaga: Műanyag  A TERMÉK NYELVE: ANGOL", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspriccelo-capa-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87377", "title": "Easy-Game: Rakéta ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm322708.webp", "desc": "Ez az ügyességi társasjáték garantáltan nagyszerű szórakozást nyújt a gyerekek számára, különösen, hogy szinte bármennyien játszhatják. A szabályok egyszerűek, csak építsd össze a rakétát, helyezd el a pálcákat benne, majd felülről szórd bele a golyókat, amelyekből jó sok fennakad majd a pálcákon. Aki sorra kerül, annak ki kell húznia egy pálcát, de úgy, hogy egyetlen golyó se essen le a rakéta aljába. Akinél egy golyó leesik, az magához veszi, és a játék végén az lesz a győztes, aki a legkevesebb golyót gyűjti össze.  Jellemzők: - Rakéta ügyességi társasjáték - Egyszerű szabályok - Látványos asztalkép - Anyaga: műanyag  A TERMÉK NYELVE: ANGOL", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feasy-game-raketa-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87900", "title": "Dínós Régész kaland meglepetés gömb", "img": "https://www.jatekshop.eu/upload_files/products/mkn255684-1.webp", "desc": "Szinte minden gyereknek van olyan korszaka, amikor rajong a dinoszauruszokért és az élete vágya lenne kipróbálni egy paleontológus izgalmas szakmáját. Ebben a kemény golyóban lapul egy csontváz, de akárcsak egy jó kutatónak a gyerekekre vár a feladat, hogy óvatosan és körültekintően kibányásszák belőle. A kihívás egészen biztos, hogy hosszabb időre leköti a kicsik figyelmét, a szépen megtisztított figura pedig garantáltan biztosítja a sikerélményt. Irány az őskor, kalandra fel!  Jellemzők: - Régész meglepetés gömb - Dinoszaurusz csontváz figurával - Tizenkét különféle változat - A gömb átmérője 9cm", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-regesz-kaland-meglepetes-gomb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88192", "title": "Böngéssz és karikázz! - Természet foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/962785.webp", "desc": "A természet már a legkisebbeket is elvarázsolja, és örömmel böngésznek olyan könyveket, amelyekben különféle állatokkal ismerkedhetnek meg, és ebben a füzetben bizony alaposan át kell vizsgálni a lapokat, hogy minden apróságra fény derüljön. A játék egyszerű, csak meg kell találni a megfelelő állatokat vagy tárgyakat a képeken, és a csomagban található filctollal be kell karikázni őket. Az új játékhoz pedig semmi mást nem kell tenni, mint letörölni a filc nyomát a lapokról, és kezdődhet újra a móka. Vond be az egész családot, a barátaidat is, és meglátod, milyen jól szórakoztok. Böngészésre fel!  Jellemzők: - Foglalkoztató füzet - Méret: 210 × 280 - Oldal: 24 - Kötészet: fűzött  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongessz-es-karikazz-termeszet-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88330", "title": "Puki Nindzsa - Fanyar meglepetés figura", "img": "https://www.jatekshop.eu/upload_files/products/puki-nindzsa-fanyar-meglepetes-1.webp", "desc": "A Fanyar meglepetés névre keresztelt nindzsa megjelenés kicsit árulkodó lehet, hiszen ez a harcos felkészült a legrosszabbra, a maszk helyett egy gázálarcot vett fel, ami egy-két pukizás után indokolt is lehet. A Puki Nindzsák apró csendes harcosok, akiket egészen ártatlanul hagyhatsz ott az éjjeli szekrényen, az asztal alatt, a kanapé párnáján vagy a számítógép képernyője mellett, hiszen ezek csak nindzsa figurák, szóval addig biztosan nem tűnik fel, hogy valami bűzlik, amíg elő nem csalják rejtett erejüket.A Puki Nindzsák a legváratlanabb pillanatban szellentik el magukat, ráadásul a puki hangskála 10 különböző dúrjában-molljában teljesítenek tökéletes orgánummal.  Jellemzők: - Puki Nindzsa figura - 10 valósághű puki hang - Mérete kb 9 cm - 3 db AG13 gombelemmel működik", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-fanyar-meglepetes-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89152", "title": "Csajos Graffiti mintás közepes méretű ajándéktáska 18x22,7x10cm", "img": "https://www.jatekshop.eu/upload_files/products/40902-cardex-csajos-diszzacsko.webp", "desc": "Egy igazán vagány és egyedi csomagolásban adhatod át az ünnepelt lánynak az ajándékát ebben az ajándékszatyorban. A tasak méretének köszönhetően egy közepes méretű ajándék könnyen elfér benne, zsinóros fülével pedig remekül lehet majd hordozni azt. Kiváló minőségének és megjelenésének köszönhetően egyből örömteli lesz az ajándékozás pillanata, amihez az ajándékot kínálatunkban is megtalálhatod, keresd oldalunkon.  Jellemzők: - Ajándéktasak - zsinóros füllel - csajos graffiti mintával - kiváló minőség - mérete: 18x22,7x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsajos-graffiti-mintas-kozepes-meretu-ajandektaska-18x22-7x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90376", "title": "Magic Trace: Állatkert kezdőszett", "img": "https://www.jatekshop.eu/upload_files/products/210081-magic-trace-kezdoszett-allatkert.webp", "desc": "Egy szuper színezőt szerezhetsz be gyermekednek, mely nem hagyományos kivitelezésű. A színező ugyanis a szettben lévő lámpával megvilágítva lesz látható, így gyermeked tudja majd megrajzolni a körvonalakat. Ha ezzel megvan gyermeked, már kezdheti is a színezést, és az elkészült kép pedig garantáltan szép lesz majd. A csomagban összesen 16 kép található, így sokáig lehet majd használatban. Szerezd be gyermekednek ezt a különleges színezőt és keresd más témakörökben is.  Jellemzők: - Állatkert téma - lámpával - 6 db filctollal", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-trace-allatkert-kezdoszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90522", "title": "Bob a plüss maci - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-bob-pluss-maci-831.webp", "desc": "Bob a plüss maci egy elképesztően cuki állatka aki már alig várja, hogy gyermeked játékgyűjteményébe kerülhessen és mellette legyen bármerre is jár, legyen szó egy bevásárlásról, egy utazásról vagy csak a sima hétköznapi játékról a gyerekszobában, Bob a plüss maci bármikor gyermeked rendelkezésére állhat. A maci változatos színvilága könnyedén magára vonzza a figyelmet és a pihe-puha plüss anyagának köszönhetően igazán jó érzés hozzábújni és játszani vele. Tisztítása igazán egyszerű, a mosás és szárítás végeztével azonnal újra birtokba veheti gyermeked az újdonsült kedvencét.  Jellemzők:  - Bob a plüss maci - Clementoni Baby - Anyaga: Puha plüss - Ajánlott: 0 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbob-a-pluss-maci-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90798", "title": "Pandás fa kisvonat 16db-os szett - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/100003804-eh-fa-vonat-16dbos.webp", "desc": "Ez a tetszetős kis fa vonat a pasztellszínű kockákkal biztosan elnyeri majd a kicsik tetszését. A pandás mozdonyt egy vagont és hozzá csatlakoztathatod további két vagont tartalmaz. A guruló alapokra tetszés szerint lehet felépíteni a kockákat, így látványos vonatokat alkothatnak a gyerekek. A minőségi fa alapanyag gondoskodik arról, hogy a vonat hosszú ideig nyújtson majd remek játékélményt a kicsiknek.   Jellemzők: - Pandás fa vonat - Egy mozdony és két vagon - Kombinálható fa építőelemek - Pasztell színek", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpandas-fa-kisvonat-16db-os-szett-eichhorn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91025", "title": "Pókember és félelmetes ellenségei 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-poszterrel-pokember.webp", "desc": "Pókember a Marvel univerzum egyik legnépszerűbb szuperhőse, akinek félelmetes ellenségei is feltűnnek ezen a különleges kirakón. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-es-felelmetes-ellensegei-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91040", "title": "Disney A kis hableány térkép 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000db-os-puzzle-disney-a-kis-hableany-terkep.webp", "desc": "A Disney egyik legnépszerűbb rajzfilmjének, a kis hableánynak mesevilága jelenik meg ezen a fantasztikus térképen, mely kicsik és nagyok számára egyaránt remek választás. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-a-kis-hableany-terkep-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}