{"items": [{"id": "J87894", "title": "Ars Una: NASA Űrsikló többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/51341268.webp", "desc": "Szinte minden kis srácnak van olyan korszaka, amikor űrhajós szeretne lenne, és a legtöbben örömmel fogadnak és használnak majd egy olyan tolltartót az iskolában, amit a NASA ikonikus logója és persze egy űrsikló képe varázsol egyedivé. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - NASA grafikával díszített tolltartó - Ceruzatartók: 30 db  - Radír- és egyéb tartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-ursiklo-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88351", "title": "Sycomore Artissimo Zsírkréta készlet gyümölcsös mintákkal", "img": "https://www.jatekshop.eu/upload_files/products/ujjal-fetes-gyumolcsok.webp", "desc": "Ez a gyönyörű doboz öt színezőtáblát tartalmaz a tizennyolc hónapos korú gyermekek számára, akik így már egészen korán elkezdhetnek ismerkedni a kreatív alkotás örömével. A táblák szelektív lakkozásának köszönhetően garantált az eredmény, és a gyermek úgy színezheti ki a vicces gyümölcsöket, ahogyan szeretné. A csomagban található 7 zsírkréta pedig olyan ergonómikus kialakítást kapott amin az apró kezeknek igazán kényelmes fogás esik.  Jellemzők: - Zsírkréta készlet gyerekeknek - 5 kiszínezhető gyümölcsös kép - 7 ergonómikus zsírkréta", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-artissimo-zsirkreta-keszlet-gyumolcsos-mintakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88358", "title": "Sycomore Artissimo Aquapapír állatos képkészítő", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-papir-suni.webp", "desc": "Az Artissimo termékcsalád Sycomore termékei nem csak arra remek választás, hogy a gyermekek kreativitását és fantáziáját fejlesszük vele, hanem arra is, hogy megajándékozzuk őket az alkotás örömével. Egy lépésről-lépésre haladó képi útmutató segít majd a gyerekeknek gyönyörű alkotások készítésében a varázslatos aquapapír használatával, mégpedig állatos témakörében. A termékeket úgy tervezték, hogy fejlesszék a gyermek képzeletét és az utánzó játékokat.  Tartalom: - 2 varázspapír tekercs (1 nyomtatott 100 x 24 cm és 60 x 24 cm) - 3 fa ecset - 5 különböző textúrájú bélyegző - 1 csésze - 1 szivacs - 1 használati utasítás", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-artissimo-aquapapir-allatos-kepkeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88408", "title": "Lightyear: Zurg anyahajó játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hhm23-1.webp", "desc": "Az űrben minden kaland izgalmas, főleg, ha egy feltérképezetlen bolygón rekedsz Buzz Lightyearrel és legénységével. A Zurg anyahajó a filmben is látható parancsnoki központ, ahonnan Zurg és a Zyclopsok megtámadhatják Buzz-t és csapatát. A játék fényei és hangjai izgalmasabbá teszik a játékot, tüskés kialakítása fenyegető, a tetején található fogantyúval manővereket hajthatsz végre vele. Az űrkapszulák  kilőhetők , belőlük egy Zyclops figura pattanhat ki. A prémium minőségű, autentikus külsővel érkező játékokkal könnyen eljátszhatjátok a kedvenc jeleneteket vagy akár teljesen újakat is alkothattok. A Lightyear akciófigurákkal elrepülhetsz képzeleted űrkalandjaiba, a végtelenbe és tovább.  Jellemzők: - Zurg anyahajó játékszett - Egy figurával és kapszulával - Részletgazdag kidolgozás - Fények és hangok - A hajó mérete kb 50cm", "price": 23790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flightyear-zurg-anyahajo-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lightyear játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89066", "title": "Make It Real: Juicy Couture karkötők - Glamour bojtok", "img": "https://www.jatekshop.eu/upload_files/products/juicy-couture-glamour-bojtok-mir4438.webp", "desc": "Minden kislány kezén jól állnak az ékszerek, főleg a karkötők, hiszen a szép színes elemek kiemelik a kicsiket és különlegesen érzik magukat. Ezzel a szettel a kislányok kreativitásukat tudják előtérbe hozni, hiszen az ékszerkészítés nagyszerű, kreatív játék. A Juicy Couture egy egyedi stílust vezet be a gyermekek körében, mivel a kis karkötőkre medálokat és színes gyöngyöket lehet akasztani. A készletben levő 372 elemből összesen 6 karkötőt tudsz készíteni, amelyeket különböző alkalmakkor viselhetsz.  Jellemzők: - Make It Real szett - Juicy Couture karkötő készítő - 372 db elem - 8 éves kortól", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-karkotok-glamour-bojtok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89131", "title": "Karácsonyi Mickey egér mintás nagy méretű exkluzív ajándéktáska 26x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/25216.webp", "desc": "Mickey egér a mai napig az egyik legnépszerűbb és legismertebb Disney rajzfilm figura, így ez a dísztasak a karácsonyi mintákkal kiegészülve minden kis srác számára remek választás, ráadásul a nagy méretének köszönhetően a nagyobb játékokat is kényelmesen bele tehetjük. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Mickey egér mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 26 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-mickey-eger-mintas-nagy-meretu-exkluziv-ajandektaska-26x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89135", "title": "Merry Christmas piros nagy méretű ajándéktáska 24x35x9cm", "img": "https://www.jatekshop.eu/upload_files/products/42989.webp", "desc": "Old meg egyszerűen a karácsonyi ajándékok csomagolását egy ilyen mutatós dísztasak segítségével. A nagy méretű tasakban kényelmesen elférnek a meglepetések, a vörös alapszín, az arany pöttyökkel és a Merry Christmas felirattal pedig illik az ünnepekhez! A nagy méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Karácsonyi minta - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 24 x 35 x 9 cm Anyaga: Fényes laminált papír", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmerry-christmas-piros-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89144", "title": "Green Grass Batman közepes méretű prémium ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/40827.webp", "desc": "Alighanem keresve sem találnánk vagányabb szuperhősös ajándéktáskát, mint ez a sejtelmes Batman mintával díszített darab ami remek választás a gyerekeknek és a képregény rajongóknak egyaránt. Kellemes illatú, kaszált fűből készült ajándéktasakok a környezettudatos csomagolás új generációját képviselik. A fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Batman mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék  Mérete: 18 x 10 x 23 cm Anyaga: papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-batman-kozepes-meretu-premium-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89200", "title": "Amicicci és barátai: Alvásidő Rose baba", "img": "https://www.jatekshop.eu/upload_files/products/rose.webp", "desc": "A kislányok Amicicci babagyűjteménye egy újabb taggal, a cuki ki Rose-zal bővülhet, aki egészen biztos, hogy örömmel csatlakozik a többiekhez a játék során. Az alvásidő játékszett egy pizsamás kisbabát és egy cumit is tartalmaz, így a lányok eljátszhatják az esti altatást és a hozzá tartozó rutint. Az Amicicci babák összenyomható, puha gumiból készültek, így valósághű érzetet keltenek megjelenésükkel. Az Amicicci babákkal minden nap játékkal és vidámsággal telik majd a gyerekek számára!  Jellemzők: - Rose baba - Amicicci és barátai - Puha gumiból - Cumival - A baba mérete kb 10cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famicicci-es-baratai-alvasido-rose-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89278", "title": "Sneaky Peekers: Amsterdam UFT 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-utf-sneaky-amsterdam-1000db-os-puzzle.webp", "desc": "A Sneaky Peekers sorozat egy igen látványos tagja ez az Amsterdamot ábrázoló, rendkívül részletgazdag és látványos grafikával készült kirakó. A Trefl UFT „Unlimited Fit Technology”, vagyis végtelen lehetőség szerint kombinálható technológiával készült kirakói azért különlegesek, mert a különböző szettek akár egymással is kombinálhatóak tetszés szerint a széleknél összeillesztve. A puzzle biológiailag lebomló, újrahasznosított és újrahasznosítható anyagból készül, így a gyártás során a környezettudatos magatartás is fontos szempont volt a gyártónak. A vastag, erős puzzle-elemek remekül illeszkednek, összeillesztve nem csúsznak szét, ami a nagyobb blokkokat, vagy akár az egész puzzle-t is mozgathatóvá teszi, valamint a kirakott kép szép, homogén felületet alkot.  Jellemzők: - Trefl UFT Puzzle - Unlimited Fit Technology -  Az egyes kirakók végtelen lehetőség szerint kombinálhatóak - Biológiailag lebomló anyagból - Újrahasznosított és újrahasznosítható - 1000db-os Kirakott kép mérete: 68,3x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsneaky-peekers-amsterdam-uft-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89740", "title": "Ars Una: Catalina füzetbox A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-catalina-fuzetbox-a4-21.webp", "desc": "Az Ars Una Catalina füzetbox igen praktikuis és jó szolgálatot tehet kicsik és nagyok számára egyaránt. A tetszetős virágmintákkal díszített kemény tároló tökéletes védelmet nyújt majd irataink, füzeteink számára szállítás közben. Az A4-es méret lehetővé teszi, hogy a standard formátumú iratok és füzetek egyaránt elférjenek benne. A vastag gerincnek hála, még a spirálfüzeteket és kisebb könyveket is kényelmesen elhelyezhetjük majd benne. A tárolóbox strapabíró, laminált karton anyagának köszönhetően strapabíró és tartós.   Jellemzők: - A/4-es füzetbox Catalina Estrada grafikájával - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Akár táska helyett is használható! - Méret:230x335x45 mm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-fuzetbox-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89741", "title": "Ars Una: Ezüst levél mintás háromszögletű grafitceruza HB több változatban", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-ezust-rombusz.webp", "desc": "Ezek a szemet gyönyörködtetően szép grafitceruzák biztosan elnyerik majd kicsik és nagyok tetszését egyaránt. Az ezüst színű levél minta igazán különlegessé és elegánssá teszi a ceruzákat, melyek több színváltozatban is elérhetőek. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Prémium minőségű grafitceruza - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ezust-level-mintas-grafitceruza-hb-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89721", "title": "Ars Una: Blue dandelions lekerekített tinédzser tolltartó 21cm", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-blue-dandelions-tinedzser-tolltarto-1816.webp", "desc": "Különleges grafikával érkezhet gyermeked tanszerei közé ez a kiváló minőségű, 100% poliészter anyagból készült tolltartó, amely lekerekített sarkokkal rendelkezik és a 21cm-es méretének köszönhetően akár vonalzót, körzőt is magával vihet gyermeked az iskolai mindennapok során. A tolltartó egy kihajtható belső zsebbel is rendelkezik amely megnöveli a tárolási kapacitását, összesen akár 22db toll vagy ceruza tárolható a külön erre a célra kialakított gumis rögzítők segítségével.  Jellemzők:  - Ars Una: Blue dandelions lekerekített tinédzser tolltartó 21cm - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Prémium minőségű YKK cipzárral - Anyaga: 100% poliészter - Méret: 210x65x100 mm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-blue-dandelions-lekerekitett-tinedzser-tolltarto-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90104", "title": "Tech Deck vs Series Chocolate Fingerboard gördeszka csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/td-20139399-1.webp", "desc": "A Tech Deck vs Series Chocolate Fingerboard gördeszka csomag ideális választás, azoknak, akik most ismerkednek az ujjgördeszka sportággal, hiszen a csomagban két deszka és egy akadály is található, amin meg lehet kezdeni a gyakorlást. Az ujjgördeszka az a játék, melyre sokan csak legyintenek. Pedig nem kellene, mivel egyrészt roppant módon megerősíti az ujjat mozgató izomzatot, másrészt igen mozgékonnyá teszi az ujj ízületeit, tehát a kötöttséget megszünteti, sőt a szem-kéz koordinációt, a finom-motoros mozgást is nagyban fejleszti. Emellett szükség van még komoly reflexekre is. Fingerboard trükkök eltanulásához számos videó található az interneten is.  Jellemzők: - Tech Deck vs Series Chocolate Fingerboard csomag - Két különféle deszkával - Szükséges kiegészítőkkel - A deszka mérete 96mm", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-vs-series-chocolate-fingerboard-gordeszka-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90307", "title": "Make it Real: Pillangók kozmetikai szett", "img": "https://www.jatekshop.eu/upload_files/products/mir2326-pillangok-kozmetika-szett.webp", "desc": "Gyermekednek keresel egy szuperkreatív szettet, ami elsőre elnyeri majd a tetszését? Ha szereti a pillangókat és szeret sminkelni, ez a szett lehet számára a legjobb ajándék akár születésnapra vagy valamilyen esemény alkalmával. A szettben ugyanis található egy szájfény, egy körömlakk, pillangós matricák és csatok, és egy pillangós körömreszelő, és egy újabb felvihető szájfény. Ezekkel rengeteget szépítkezhet majd, és kipróbálhatja magát a sminkelés és körömfestés világában.  Jellemzők: - pillangós manikűr és smink szett - kiváló minőség - élénk színekkel", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-pillangok-kozmetika-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90526", "title": "Love Me plüss pandamaci - Clementoni Baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-love-me-panda-pluss-829.webp", "desc": "Szerezz be gyermeked számára egy igazán kedves pandamaci plüsst amely szívecske mintás pólójában várja, hogy gyermeked kedvencévé válhasson a délutáni játékok során és mellette legyen bármerre is jár, legyen szó egy bevásárlásról, egy utazásról vagy csak a sima hétköznapi játékról a gyerekszobában. A pandamaci változatos színvilága könnyedén magára vonzza a figyelmet és a pihe-puha plüss anyagának köszönhetően igazán jó érzés hozzábújni és játszani vele. Tisztítása igazán egyszerű, a mosás és szárítás végeztével azonnal újra birtokba veheti gyermeked az újdonsült kedvencét.  Jellemzők:  - Love Me plüss pandamaci - Clementoni Baby - Anyaga: Puha plüss - Ajánlott: 0 éves kortól", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-me-pluss-pandamaci-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90477", "title": "Disney Encanto Supercolor 3 az 1-ben 3x48db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25286-clementoni-1.webp", "desc": "Az Encanto című mesében egy kolumbiai tizenéves lánynak szembe kell néznie azzal a frusztrációval, hogy ő az egyetlen a családban, akinek nincs mágikus képessége, azonban senkinek nem lesz szüksége ilyen különleges képességekre ahhoz, hogy kirakja a dobozban található három különféle puzzle-t. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3 x 48 db A kirakott kép mérete: 32 x 22 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-encanto-supercolor-3-az-1-ben-3x48db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90857", "title": "Kék lovagi torna lovag játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kek-lovag-zaszloval-jatekfigura-bullyland.webp", "desc": "A lovagi tornákon is látható hős lovagok tökéletes mása ez a figura, mely úgy lett kialakítva, hogy a talpán is megáll, ugyanakkor a külön megvásárolható lovagi lovakra is felültethető. A részletgazdagon kidolgozott és kézzel festett Bullyland figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 10 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-lovagi-torna-lovag-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90943", "title": "Montessori baby fa puzzle - Álom", "img": "https://www.jatekshop.eu/upload_files/products/lis96862-montessori-baby-fa-puzzle.webp", "desc": "Az álmok és a képzelő erő testesül meg ezzel a puzzle-val, mely kifejezetten a kicsik számára készült. A darabok között különböző formák találhatók a normál puzzle darabok mellett, melyekkel így remekül lehet majd játszani. Kiváló minőségéről fa alapanyaga gondoskodik, melyekkel a gyermekek tapintása is fejlődik majd. Ezen kívül sokat fejlődhet általa gondolkodása és motorikus mozgása is sokat fejlődik majd. Szerezd be számára ezt a szuper szettet és keresd további termékeinket is kínálatunkban.  A Montessori módszer egy olyan pedagógiai megközelítés, amelyet Maria Montessori olasz orvos és pedagógus fejlesztett ki a 20. század elején. A módszer alapelve, hogy támogassa a gyerekek természetes fejlődését és önkifejezését, ösztönözve őket az önálló tanulásra, felfedezésre és kreativitásra. A Montessori módszer hangsúlyozza a gyerekek érdeklődésének és tempójának követését, valamint a korai években a kézzel fogható élményekre és a testi-lelki egyensúlyra való összpontosítást. A Montessori játékok általában olyan tevékenységeket kínálnak, amelyek a gyerekek önállóságát és problémamegoldó képességét fejlesztik, például öltöztető babák, építőkockák, szenzoros játékok vagy betű- és számjátékok. A Montessori játékok segítenek a gyerekeknek megérteni a világ működését, miközben szórakozva tanulnak és fejlődnek.  Jellemzők: - Montessori baby puzzle - Álom témával - 1db képpel  - fa anyagból - kiváló minőség - forma puzzle darabokkal", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-baby-fa-puzzle-alom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90907", "title": "Faber-Castell: Újratölthető szövegkiemelő 1546 4db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemelo-1546-neon-4db-254600.webp", "desc": "Ha netán valami fontos információt akarnál kiemelni egy szövegben, akkor valami színes írószerre lesz szükséged, hogy mindig a szemedbe szökjön. Az ilyen esetekben ideális a szövegkiemelő, mivel a vastagabb hegyű írószerek jól kiemelik az adott szöveget. Ez a szett 4 db szövegkiemelőt tartalmaz, mindegyik közülük más-más neon színű. Ha több témát is meg szeretnél jelölni, mindegyiknek különböző színt használhatsz, hogy átláthatóbb legyen. Az univerzális vízbázisú tinta a legtöbb fajta papíron remekül használható, és a ferdén vágott hegy több vastagságú vonal húzását teszi lehetővé.   Jellemzők: - Szövegkiemelő készlet - 4 szín - Neon színek - Vízbázisú festék - Ferdén vágott hegy", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ujratoltheto-szovegkiemelo-1546-4db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}]}