{"items": [{"id": "K04570", "title": "Betű formájú fólia lufi ezüst színben – I betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-i-1258.webp", "desc": "Kis méret, nagy hatás – ez a 32 cm-es, ezüst színű „I” betűt formázó fólia lufi tökéletes építőeleme egyedi és személyes dekorációkhoz! A Procos ezüst fólia lufija ideális választás, ha neveket, feliratokat vagy rövid szavakat szeretnél kirakni egy ünnepi eseményre. Használhatod születésnapon, babavárón, keresztelőn, évfordulón, vagy akár kreatív fotózási háttérként is.  A tükörfényes ezüst szín modern és elegáns hatást kelt, és remekül kombinálható más árnyalatokkal – például rózsaszín, kék, fehér, fekete vagy arany dekorációval. A lufi levegővel könnyen felfújható, hélium nélkül is használható, így gyors, praktikus megoldás. A visszazárható szelep lehetővé teszi a többszöri felhasználást, így akár emlékbe is elteheted.  A lufi alján található kis rögzítőfül segítségével egyszerűen felakasztható falra, ajtóra, lufifüzérre vagy fotóháttérre. Kombináld más betűkkel, például az „ISTVÁN”, „IRMA”, „SZÜLINAPI” vagy akár „BOLDOG” feliratokhoz – csak a kreativitásod szab határt!  Ez a „I” betű formájú fólia lufi egy elegáns és praktikus kiegészítő, amellyel különlegessé és személyessé teheted bármilyen ünnepet.  Jellemzők:  - Ezüst színű fólia lufi „I” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes feliratokhoz, nevekhez, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-i-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04573", "title": "Betű formájú fólia lufi ezüst színben – L betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-l-1261.webp", "desc": "Legyen szó születésnapról, névnapról, babaváróról vagy fotózásról, ez a 32 cm-es, ezüst színű „L” betűt formázó fólia lufi tökéletesen illik minden ünnepi dekorációhoz! A Procos elegáns, csillogó fólia lufija remek választás, ha személyes feliratot, nevet vagy rövid üzenetet szeretnél kiírni – legyen az egyetlen betű vagy egy egész szó része.  Az ezüst szín klasszikus és sokoldalú, tökéletesen harmonizál más árnyalatokkal, például rózsaszínnel, kékkel, feketével vagy arannyal. A lufi levegővel fújható fel, így nem igényel héliumot, a visszazárható szelep pedig lehetővé teszi az újrahasználatot. Ideális, ha több eseményen is szeretnéd bevetni, vagy egyszerűen eltennéd emlékbe.  Az alján található kis rögzítőfül segítségével könnyedén rögzíthető falra, ajtóra, lufifüzérre vagy fotóháttérre. Kombinálhatod más betűkkel, ha például „LILI”, „LOVE”, „LACI” vagy „BOLDOG” feliratot szeretnél kirakni – csak a fantáziád szab határt!  Ez a „L” betű formájú fólia lufi nemcsak egy látványos dísz, hanem személyes és hangulatos kiegészítője is lesz az ünneplésnek.  Jellemzők:  - Ezüst színű fólia lufi „L” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes nevekhez, feliratokhoz, ünnepi dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-l-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05238", "title": "Hot Wheels: Slide Kick kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-slide-kicks-k05238.webp", "desc": "A Hot Wheels Slide Kick kisautó egy igazán különleges darab, amit nemcsak a vagány dizájnja, hanem az interaktív mozgása is kiemel a tömegből. Ez a futurisztikus, arany színű járgány nem egyszerű kisautó – a jármű oldala elcsúsztatható, így a vezetőülés látványosan kicsúszik a karosszéria széléről. Ez a mozgó funkció izgalmasabbá teszi a játékot, és teljesen új dimenziót nyit a gyerekek fantáziája előtt. A részletes kidolgozás, a versenycsíkok és a különleges forma garantáltan vonzza a tekintetet. Az Experimotors sorozatban szereplő Slide Kick célja, hogy szórakoztató módon ösztönözze a mozgásos játékot és a kíváncsiságot – miközben természetesen versenyautóként is remekül megállja a helyét. Tökéletes választás azoknak a gyerekeknek, akik szeretnek játszani a mozgással és felfedezni az újdonságokat.  Jellemzők:  -Elcsúsztatható vezetőfülke funkció -Különleges, arany-futurisztikus dizájn -Interaktív játékélmény -Experimotors sorozat tagja -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-slide-kick-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05349", "title": "Matchbox: Papírdobozos Citroën ë-C4 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-papircsomagban-k05349.webp", "desc": "A Matchbox Citroën ë-C4 kisautó a modern elektromos járművek világát képviseli a gyerekek játékbirodalmában. Ez a futurisztikus francia modell narancssárga fényezéssel, ívelt formáival és különleges első lámpakialakítással kifejezetten figyelemfelkeltő darab. A valóságban is környezetbarát ë-C4 most játék formájában is közelebb hozza az új generációhoz az elektromobilitást.  A kisautó remekül alkalmas városi játékhelyszínekhez, de akár hosszabb kirándulásos szerepjátékokhoz is. A kicsik így játékosan tanulhatnak a jövő közlekedési formáiról, miközben a képzeletük szárnyalhat. Letisztult, mégis izgalmas dizájn – tökéletes választás a mai kor gyerekeinek.  Jellemzők:  Elektromos Citroën ë-C4 modell Feltűnő narancssárga megjelenés Modern, környezetbarát téma Részletes kidolgozás 3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-citro%C3%ABn-%C3%AB-c4-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05711", "title": "Museum Collection: Renoir - Bál a Moulin de la Galette-ben 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-bal-a-moulin-k05711.webp", "desc": "Ha vágysz egy kis francia életérzésre anélkül, hogy kilépnél otthonról, a Clementoni Museum Collection sorozatának ez a különleges puzzle-je pont neked való. Renoir híres impresszionista festménye, a „Bál a Moulin de la Galette-ben” 1000 darabos kirakóként kel életre a nappalidban, miközben te nyugodtan elmerülhetsz az alkotás örömében. Ez a festmény az 1870-es évek párizsi társasági életének egyik legismertebb pillanatát örökíti meg – most pedig te is részese lehetsz ennek a kavargó, napfényes jelenetnek.  A kirakás nemcsak pihentető időtöltés, hanem igazi vizuális utazás is: játékos fények, táncoló alakok, könnyed hangulat és egy csipet nosztalgia. A puzzle 70x50 cm-es mérete tökéletes arra, hogy akár bekeretezve is kihelyezd a lakásba, de már az összeállítása során is öröm ránézni a színek és részletek harmóniájára. A doboz egy posztert is tartalmaz, ami nagy segítség a kirakáshoz, és külön is mutatós lehet dekorációként.  Ha szükséged van egy kis „énidőre” a gyerekzsivaj mellett, ez a puzzle tökéletes választás – mert néha egy kis festői béke is csodát tesz.  Jellemzők:  1000 darabos puzzle Renoir híres festményével  A kirakott kép mérete: 70 x 50 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Élénk, részletgazdag impresszionista stílus  Clementoni Museum Collection sorozat tagja, minőségi kidolgozás", "price": 3279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-renoir-bal-a-moulin-de-la-galette-ben-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04829", "title": "Bosszúállók party zászlófüzér 230cm", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-party-zaszlofuzer-230cm-93875.webp", "desc": "Dobd fel a szülinapi bulit vagy bármilyen gyerekpartit egy igazán látványos Bosszúállók party zászlófüzérrel! A 230 cm hosszú füzéren a Marvel-univerzum legnépszerűbb hősei sorakoznak fel – Vasember, Hulk, Thor, Fekete Özvegy, Sólyomszem, Amerika Kapitány és Hadigép –, így garantáltan minden kis rajongó azonnal szuperhős üzemmódba kapcsol. A kétoldalas nyomtatás még látványosabbá teszi a dekorációt, hiszen minden irányból jól mutat a helyszínen.  Ez a strapabíró műanyag zászlófüzér ideális választás beltéri és kültéri bulikhoz is, akár kertben, akár nappaliban rendezitek az eseményt. Egyszerűen felakasztható falra, mennyezetre vagy akár asztal fölé is – már csak egy torta hiányzik, hogy teljes legyen a Bosszúállók-hangulat!  Jellemzők: - Hossz: 230 cm - Anyag: tartós, színes műanyag - Kétoldalas nyomtatás Marvel szuperhősökkel - Ideális beltéri és kültéri használatra - Tökéletes dekoráció Marvel tematikájú bulikhoz", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-party-zaszlofuzer-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04733", "title": "Űrkaland party zászlófüzér 230 cm", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-zaszlo-fuzer-k04733.webp", "desc": "Díszítsd fel a szülinapi bulit egy igazi galaktikus kiegészítővel – ez a 230 cm hosszú, űrkaland mintás zászlófüzér tökéletes választás minden kis űrhajós ünnepléséhez! A sötét univerzumot idéző háttéren színes bolygók, űrhajó, asztronauta, üstökösök és a Hold jelennek meg, kétféle mintával váltakozva, így még látványosabb lesz a dekoráció.  A zászlófüzér ideális beltéri vagy kültéri használatra egyaránt – feldobhatod vele a falat, bejáratot, asztal fölötti részt vagy akár a kert egyik sarkát is. Könnyen rögzíthető, hajlékony és strapabíró anyagból készült, így nemcsak mutatós, hanem praktikus is. A 230 cm-es hosszúság lehetővé teszi, hogy látványosan keretezd vele a szülinapi helyszínt anélkül, hogy túlzásba esnél.  Remekül passzol más űrkaland témájú dekorációkhoz, mint például tányérokhoz, poharakhoz, szalvétákhoz vagy asztalterítőhöz – így egységes és igazán hangulatos terítéket és környezetet alakíthatsz ki. A kisgyerekek imádják az űr világát, és ez a zászlófüzér garantáltan fokozza a születésnapi élményt.  Ha szeretnél látványos, mégis könnyen használható dekorációt, ami azonnal galaktikus hangulatot teremt, akkor ez a zászlófüzér a legjobb választás!  Jellemzők:  Hosszúság: 230 cm Kétféle zászlóminta: űrhajó, űrhajós, Hold és bolygók Strapabíró, könnyen rögzíthető kialakítás Beltéri és kültéri használatra is alkalmas Tökéletes űrtémájú szülinapokhoz, gyerekzsúrokhoz, dekorációhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkaland-party-zaszlofuzer-230-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04894", "title": "Hello Kitty papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-szalveta-2r-20db-k04894.webp", "desc": "Tedd még varázslatosabbá a kislányod születésnapját ezzel a cuki Hello Kitty papírszalvéta szettel! A 20 darabos, 2 rétegű szalvéták mérete 33x33 cm, ami tökéletes választás a tortázáshoz, nassoláshoz vagy akár díszítéshez is. A szalvéták középpontjában a mindig mosolygós Hello Kitty áll, körülötte pedig imádnivaló grafikák sorakoznak: masnik, szívek, rúzs, parfüm, gyémánt és kis kézitáska – mindez vidám rózsaszín pöttyös háttéren.  A két rétegnek köszönhetően ezek a szalvéták nemcsak szépek, hanem praktikusak is: jó nedvszívó képességgel rendelkeznek, elég tartósak ahhoz, hogy a legkisebb kezek is gond nélkül használhassák őket. A vidám, színes dizájn tökéletesen passzol más Hello Kitty tematikájú dekorációkhoz, például a hozzá illő tányérokhoz, poharakhoz vagy asztalterítőhöz – így pillanatok alatt teljes, stílusos partyhangulatot teremthetsz.  Akár szülinapra, gyerekzsúrra vagy egy játékos délutáni bulira szánod, ezekkel a szalvétákkal minden kis vendég úgy érezheti, mintha egy aranyos Hello Kitty mesevilágban ünnepelne.  Jellemzők:  20 darabos papírszalvéta szett  Méret: 33x33 cm  2 rétegű, nedvszívó kivitel  Hello Kitty mintás, rózsaszín pöttyös háttérrel  Tökéletes választás Hello Kitty tematikájú gyerekbulikhoz és szülinapokra", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04746", "title": "Szivárványos unikornis 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-papir-tanyer-k04746.webp", "desc": "Varázsold el a gyerekek szülinapi partiját ezzel a csodaszép, szivárványos egyszarvús papírtányérral, ami garantáltan belopja magát minden kis unikornisrajongó szívébe! A tányér közepén egy fehér, szárnyas egyszarvú áll büszkén, rózsaszín sörénnyel és patákkal, háttérben szivárvánnyal, szívecskékkel és pillangókkal – mintha csak egy mesebeli világ elevenedne meg a terítéken.  A 23 cm-es átmérőnek köszönhetően tökéletes választás főételekhez, tortához, süteményekhez vagy bármilyen más finomsághoz. A papír alapanyag erős, strapabíró és mégis könnyű, így a kisebb gyerekek is gond nélkül használhatják. Ráadásul eldobható, így a buli végeztével gyorsan és egyszerűen elpakolhatsz – különösen hasznos egy mozgalmas nap után.  A csomag 8 darabot tartalmaz, így ideális egy kisebb társaság számára, de több csomag kombinálásával nagyobb vendégsereg is kiszolgálható. Remekül kombinálható egyszarvús vagy tündéres tematikájú dekorációkkal – lufikkal, szalvétákkal, poharakkal vagy asztalterítővel –, hogy a szülinapi asztal igazán varázslatos legyen.  Ha szeretnél egy színpompás, álomszerű élményt nyújtani a gyerkőcnek, ez a tányér biztosan a buli egyik fénypontja lesz!  Jellemzők:  Átmérő: 23 cm Csomag tartalma: 8 db Szivárványos unikornis dizájn pillangókkal, szívecskékkel Erős, eldobható papíranyag Tökéletes választás egyszarvús tematikájú születésnapi bulikhoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-unikornis-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04875", "title": "Peppa malac party meghívó 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-party-meghivo-6db-szett-94113p.webp", "desc": "Ha a gyermeked odavan Peppa malacért, akkor ez a Peppa malac party meghívó szett igazán vidám kezdete lesz a szülinapi előkészületeknek! A 6 darabos szett minden darabja színes, játékos grafikával van díszítve – Peppa és öccse, Zsoli boldogan hívják meg a barátokat egy fergeteges bulira. A világoskék alapon megjelenő mókás elemek – mint a banán, görkorcsolya vagy csillag – még különlegesebbé teszik ezt az aranyos meghívót.  A szetthez tartozó sárga borítékok még vidámabbá és rendezettebbé teszik a meghívás folyamatát. A belsejében könnyedén kitölthető mezők segítenek, hogy a buli helyszíne és ideje egyértelmű legyen minden vendég számára. Ez a szett nemcsak a gyerekeknek, hanem a szülőknek is praktikus választás, ha szeretnének már az elejétől tematikusan hangolódni az ünnepségre. Akár otthoni zsúr, óvodai köszöntés vagy nagyobb rendezvény, ezekkel a meghívókkal mosolygósan indul a készülődés!  Jellemzők: - 6 darabos meghívó szett - Peppa malac és Zsoli vidám grafikával - Világoskék lap + sárga borítékok - Kitölthető belső rész a buli részleteivel - Ideális Peppás szülinapokhoz és ovis bulikhoz", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-party-meghivo-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04769", "title": "Vidám dzsungel mintás 2 rétegű papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-mintas-papirszalveta-k04769.webp", "desc": "Varázsolj igazi dzsungelhangulatot a gyerekzsúrra ezekkel a színes és vidám papírszalvétákkal! Az aranyos majom, az oroszlán, a zebra és a strucc mind bulisapkában várják, hogy a kis vendégek is csatlakozzanak az erdei mókához. A rengeteg színes lufi és a zöld növények között igazán vidám, játékos hangulat uralkodik – tökéletes választás egy születésnapi dzsungelpartihoz.  A szalvéták puha, de erős anyagból készültek, két rétegüknek köszönhetően kiválóan alkalmasak az apró kezek megtörlésére vagy a kisebb étkezések mellé. Praktikusak, de közben igazán dekoratívak is – az asztalon is remekül mutatnak.  A csomag tartalma 20 darab szalvéta, így bőven jut minden kis felfedezőnek. Kombináld a hozzá illő tányérokkal, poharakkal és dekorációkkal, hogy a gyerekek teljes dzsungel élményben részesüljenek!  Jellemzők:  20 darabos papírszalvéta szett 33x33cm 2 rétegű, erős és puha anyag Vidám dzsungelállatos grafika Tökéletes kiegészítő születésnapi bulikhoz Szuperül passzol dzsungel tematikájú terítékhez és dekorációhoz", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-dzsungel-mintas-2-retegu-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04939", "title": "Szülinapi pöttyös gyertya 6-os szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-6-os-szam-k04939.webp", "desc": "Készülsz a kisgyermeked hatodik születésnapjára? Akkor ez a vidám, pöttyös 6-os számú szülinapi gyertya tökéletes választás lesz a tortára! A gyertya fehér alapon színes pöttyökkel díszített, ami azonnal ünnepi hangulatot teremt. Az élénk narancssárga szegély még jobban kiemeli a formát, és bármilyen stílusú tortához illik, legyen szó házi sütésről vagy cukrászdai mesterműről.  Ez a gyertya nemcsak dekoratív, hanem praktikus is: stabil talprésze biztosan rögzül a tortában, így nem kell aggódnod az elmozdulás miatt. Különösen ajánlott vidám, színes szülinapi partikhoz, legyen az beltéri vagy kerti ünneplés. Kombinálható más számos gyertyákkal is, ha például több gyerkőcöt ünnepeltek egyszerre.  Jellemzők:  Szám: 6-os  Színes pöttyös minta narancssárga kontúrral  Biztonságosan rögzíthető a tortába  Uniszex dizájn, fiúknak és lányoknak egyaránt ideális  Tökéletes választás hatodik születésnapra", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-6-os-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05059", "title": "Sonic party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/sonic-party-kalap-k05059.webp", "desc": "Indulhat a villámgyors szülinapi buli ezzel a menő Sonic party kalap szettel! Ha a gyerkőc imádja a SEGA ikonikus kék sündisznóját és a kalandokat, akkor ez a kalap garantáltan feldobja majd az ünnepi hangulatot. A csomagban 6 darab élénk színű, Sonic grafikával díszített karton party sapka található, amelyek mindegyike klasszikus csúcsos formában készült, így minden vendég részese lehet az akciónak.  A kalapokon Sonic elszánt tekintete és lendületes póza köszön vissza, mellette pedig más népszerű karakterek is feltűnnek – pont úgy, mintha egy versenypályán lennének! Az élénk kék és piros színek tökéletesen illeszkednek a Sonic világához, miközben a fejpánttal ellátott kialakítás kényelmes viseletet biztosít a gyerekek számára.  Tökéletes választás szülinapokra, tematikus bulikra vagy bármilyen Sonic-rajongó eseményre. A sapkák pillanatok alatt felhelyezhetők, és vidám hangulatot varázsolnak a buliba!  Jellemzők:  6 db Sonic mintás party kalap szettben  Klasszikus csúcsos forma  Rugalmas fejpánt a könnyű viselésért  Élénk, részletgazdag nyomtatás Sonic és barátai grafikájával  Ideális Sonic témájú születésnapi bulikhoz vagy játékos összejövetelekhez", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04801", "title": "Jégvarázs 2 szülinapi Happy Birthday party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-party-banner-k04801.webp", "desc": "Ünnepeld gyermeked különleges napját egy csipetnyi varázslattal! Ez a bájos Jégvarázs témájú „Happy Birthday” füzér Anna és Elsa jelenlétével tökéletes kiegészítője lehet bármilyen hercegnős vagy mesebeli hangulatú születésnapi bulinak. A világoskék színvilágot rózsaszín hópelyhek és karakteres díszítő elemek dobják fel, így már az első pillanatban megteremti az ünnepi hangulatot.  A füzérre a „Happy Birthday” felirat vidám betűi mellett kör alakú képek is kerültek, amelyeken Anna és Elsa szerepelnek külön-külön és együtt is – így mindenki kedvenc hercegnői képviseltetik magukat. A díszlet látványos, mégis elegáns, és könnyedén rögzíthető falra, ablakra, asztal fölé vagy akár ajtókeretre is.  A strapabíró, újrahasználható anyagból készült füzér nemcsak egy alkalomra szól – akár el is tehetitek emlékbe, vagy felhasználhatjátok más Jégvarázs-tematikájú eseményeken is. Kombináld a füzért a hozzá illő Jégvarázs tányérokkal, poharakkal, szalvétákkal és terítővel, hogy egységes és mesebeli legyen a dekoráció!  Jellemzők:  „Happy Birthday” felirat Jégvarázs dizájnnal Anna és Elsa képei díszítik a betűk közti elemeket Vidám, téli hangulatú színvilág Tartós és többször is használható anyagból Kiválóan illik Jégvarázs témájú szülinapi dekorációkhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-szulinapi-happy-birthday-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04803", "title": "Jégvarázs 2 Elza és Anna mintás fólia lufi 46cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-folias-lufi-k04803.webp", "desc": "Lepd meg a gyerkőcöt egy igazán varázslatos meglepetéssel – ezzel a gyönyörű Jégvarázs fólia lufival, amelyen Anna és Elsa, a két szeretett hercegnő díszeleg. Ez a 46 cm átmérőjű, kerek fólia lufi nemcsak egy lenyűgöző dekoráció, de tökéletes kiegészítője bármely Jégvarázs témájú születésnapi bulinak vagy meglepetés partinak. A jégkék, rózsaszín és lila árnyalatokból összeállított háttér finoman idézi meg Arendelle téli varázsát, a hópelyhes részletek pedig még különlegesebbé teszik a látványt.  A fólia lufi nemcsak látványos, hanem strapabíró is – héliummal vagy levegővel is felfújható, így rugalmasan alkalmazható beltéri vagy kültéri dekorációként is. A karakterek részletgazdag és kedves ábrázolása minden kis rajongó szívét elrabolja, és mosolyt csal az arcokra. Kombinálhatod hozzá illő poharakkal, tányérokkal, szalvétákkal és terítővel, hogy igazán mesebeli hangulatot teremts az ünnepi helyszínen.  Ez a lufi nemcsak egy dekoráció – ez egy darabka a Jégvarázs világából, amit a gyerekek örömmel fognak nézegetni, akár emlékként is eltehetik a nagy nap után.  Jellemzők:  Anna és Elsa grafikával díszített fólia lufi Átmérője 46 cm Téli hangulatú hópelyhes dizájn Héliummal és levegővel is felfújható Tökéletes Jégvarázs témájú ünnepségekhez", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elza-es-anna-mintas-folia-lufi-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05564", "title": "Spirit: Lefűző mappa kártyatartóval rózsaszín színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-rozsaszin-k05564.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval rózsaszín színben A/4 egy igazán vidám és praktikus választás, ha szeretnéd rendszerezni gyermeked iskolai papírjait, beadandóit vagy jegyzeteit. A mappa élénk rózsaszín árnyalata nemcsak esztétikus, hanem segít gyorsan megtalálni a szükséges dokumentumokat akár az iskolatáska mélyéről is. Különösen jó választás lehet, ha színkódolva tároljátok a különböző tantárgyak anyagait.  A borító strapabíró, színezett polipropilén anyagból készült, amely ellenáll a mindennapi használatnak, és nem koszolódik könnyen. Az előlapon található átlátszó kártyatartóba egy cserélhető névjegykártya méretű címkét lehet elhelyezni, így egyszerűen feliratozhatod a mappát – például tantárgy, név vagy projekt szerint.  A mappa belsejében egy megbízható lefűző mechanika gondoskodik arról, hogy a lyukasztott lapok stabilan a helyükön maradjanak. A bal oldali belső zseb további lehetőséget nyújt a nem lefűzött papírok, jegyzetek vagy fénymásolatok tárolására. A szabványos A/4-es méretnek köszönhetően minden iskola által használt dokumentum kényelmesen elfér benne.  Ez a mappa nemcsak praktikus eszköz, hanem motiváló színfolt is a tanuláshoz, ami segít rendet tartani a hétköznapokban.  Jellemzők:  Tartós, színezett polipropilén borítás Cserélhető címkés kártyatartó az előlapon Lefűző mechanika a lyukasztott lapok rögzítéséhez Belső oldalzseb nem lefűzött dokumentumoknak A/4-es méret, ideális iskolai vagy otthoni használatra", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-rozsaszin-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05871", "title": "Űrrakéta alakú fólia lufi 77cm-es", "img": "https://www.jatekshop.eu/upload_files/products/procos-urraketa-alaku-lufi-77cm.webp", "desc": "Indítsd be a születésnapi buli fantáziáját ezzel a szupermenő, űrrakéta alakú fólia lufival! A 77 cm-es méretével igazán látványos dekoráció, ami minden kis űrhajós álma lesz. Részletgazdag mintázata és élénk színei életre keltik az űrutazás izgalmát, így tökéletes választás űrtematikus bulikhoz vagy bármilyen alkalomhoz, ahol különleges hangulatra vágytok. Könnyen felfújható héliummal vagy levegővel, ráadásul tartós anyagának köszönhetően sokáig megőrzi formáját.  Jellemzők:  77 cm-es űrrakéta formájú fólia lufi  Részletgazdag és színes dizájn  Héliummal és levegővel is fújható  Strapabíró, hosszú élettartamú anyag  Tökéletes űrtematikus születésnapokra", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furraketa-alaku-folia-lufi-77cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06138", "title": "Mancs Őrjárat: Skye homokozó vödör 17cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-mancsorjarat-skye-homokozo-vodor.webp", "desc": "Dobd fel a homokozást vagy strandolást ezzel a bájos Mancs Őrjárat Skye homokozó vödörrel, ami garantáltan a legkisebbek kedvenc játéka lesz a szabadban! A 17 cm-es vödör mérete ideális óvodás korú gyerekeknek, könnyű kialakítása pedig lehetővé teszi, hogy akár egyedül is magukkal vigyék a homokozóba vagy a vízpartra. A vödör oldalán Skye és Everest mosolyognak vidáman, rózsaszín árnyalatú háttérrel, ami igazán csajos és vidám hangulatot teremt.  A Mondo Toys minőségi, strapabíró műanyagból készült vödröt úgy tervezték, hogy hosszú távon is bírja a játékos mindennapokat – legyen szó homokvár építésről, kavicsgyűjtésről vagy vízhordásról. A sima, lekerekített élek és az erős műanyag fül biztos fogást adnak a kis kezeknek, így a gyerekek könnyedén tudják használni önállóan is. Kompakt méretének köszönhetően könnyen elfér akár egy hátizsákban is, így a családi kiruccanásokra is tökéletes társ.  Ez a homokozó vödör nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, kreativitását és mozgáskoordinációját is. Ideális ajándék bármely kis Mancs Őrjárat-rajongónak, aki szeret kint játszani és felfedezni a világot!  Jellemzők:  - Méret: 17 cm magas   - Mancs Őrjárat dizájn Skye és Everest karakterekkel   - Erős, strapabíró műanyag kivitel   - Könnyű és gyerekbarát kialakítás   - Ideális homokozóhoz, strandoláshoz vagy kertbe", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-homokozo-vodor-17cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06155", "title": "Hello Kitty: Keroppi Figura Dobozban kiegészítőkkel 6cm", "img": "https://www.jatekshop.eu/upload_files/products/comansi-hk-figura-dobozban-keroppi.webp", "desc": "Ha a gyereked imádja a cuki, vidám figurákat és a színes meglepetéseket, akkor a Keroppi Figura Dobozban szett telitalálat lesz számára! Ez a szívmelengetően aranyos, 6 cm-es figura a Hello Kitty and Friends gyűjthető kollekció része, amely összesen 10 különböző karaktert vonultat fel – mindegyik sajátos stílussal és szerethető megjelenéssel. A Keroppi figura ragyogó zöld színeivel, mosolygós arcával és kawaii stílusú ruhájával pillanatok alatt a gyerekek kedvencévé válik.  A doboz 5 exkluzív kiegészítőt is tartalmaz, amelyek még izgalmasabbá teszik a kibontás pillanatát: 2 színes képeslap, egy menő charm, egy pamutzsák Keroppi grafikával és egy kreatív matricacsomag. Ezeket a kiegészítőket a gyerekek bátran használhatják saját tárgyaik díszítésére, vagy akár csereberélhetik barátaikkal is.  A figura és a hozzá tartozó ajándékok nemcsak a játékot, hanem a kreativitást és az önkifejezést is ösztönzik. A Keroppi figura remekül mutat a polcon, az íróasztalon, de akár a hátizsák díszeként is elkísérheti gyermekedet bárhová. Kiváló választás szülinapra, ajándéknak, vagy csak egy kis kedvességként a mindennapokba.  Ez a szett nemcsak a Hello Kitty világ szerelmeseinek, hanem minden kisgyermeknek örömet szerez, aki szeret gyűjtögetni, játszani és álmodozni.  Jellemzők:  - 6 cm-es Keroppi figura ikonikus kawaii stílusban   - 5 meglepetés kiegészítő: képeslapok, charm, pamutzsák, matricák   - Színes és vidám dizájn, gyűjthető sorozat része   - Kreativitást és fantáziát fejlesztő játékélmény   - 5 éves kortól ajánlott, biztonságos és élménydús szórakozás", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-keroppi-figura-dobozban-kiegeszitokkel-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hello Kitty figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06199", "title": "The Littlies: Kézműves szett pomponnal és zseníliával 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-kezmuves-szett-100db-os-k06199.webp", "desc": "Engedd szabadjára a kreativitást a The Littlies 100 darabos kézműves szettjével, amely tökéletes választás otthoni kézműveskedéshez, iskolai projektekhez vagy akár kreatív délutánokhoz barátokkal! A csomag színes pomponokat és hajlítható zseníliadrótokat tartalmaz pasztell árnyalatokban – minden adott tehát a mókás, látványos alkotásokhoz.  A különféle méretű és színű pomponok kiválóan alkalmasak díszítésre, figurák, állatkák vagy akár karácsonyi dekorációk készítésére. A zseníliadrótokat pedig könnyű formázni, hajlítani, vágni, így a gyerekek szabadon megvalósíthatják kreatív ötleteiket. A szett fejleszti a finommotorikát, a térlátást és az alkotókészséget, miközben vidám, színes elfoglaltságot nyújt.  A szett ideális választás otthonra, óvodába vagy iskolai technikaórára is. Ráadásul kiváló ajándék lehet minden kis alkotóművésznek, aki szeret különleges, saját kezűleg készített dekorációkat, figurákat vagy kiegészítőket készíteni.  Szórakoztató, színes, kreatív – ezzel a szettel nem lehet unatkozni!  Jellemzők:  100 darabos kézműves szett Színes pomponok és hajlítható zseníliadrótok Pasztell árnyalatok a vidám alkotáshoz Fejleszti a kézügyességet és kreativitást Ideális otthoni és iskolai kézműves projektekhez", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-kezmuves-szett-pomponnal-es-zseniliaval-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}]}