{"items": [{"id": "K05298", "title": "Llorens: Nica újszülött lány baba puha párnával 38cm", "img": "https://www.jatekshop.eu/upload_files/products/llorens-nica-lany-baba-parnaval-k05298.webp", "desc": "A Llorens Nica újszülött lány baba puha párnával minden kisgyermek szívét megdobogtatja bájos mosolyával, kedves megjelenésével és részletgazdag kidolgozásával. A 38 cm magas, élethű baba ideális társ a gondoskodó, szeretetteljes szerepjátékhoz, és egyaránt örömet szerez játék közben és dekorációként a gyerekszobában.  Nica baba stílusos, mégis gyermekien kedves ruházatot visel: fehér, mintás ruhácskát, rózsaszín kötött mellényt és hozzá illő, puha kötött zoknit. A ruházatát egy különösen aranyos, rózsaszín sapka egészíti ki, amelyen két vidám, egérfülre emlékeztető fül is található – ettől még inkább mesebeli hatása van. Az öltözet nemcsak divatos, hanem könnyen levehető és visszaadható, így a kislányok imádni fogják öltöztetni és gondozni a babájukat.  A baba mellé egy puha, krémszínű párna is tartozik, amely tökéletes a játékhoz, altatáshoz vagy akár a babázás utáni pihenéshez. A baba karjai, lábai és arca részletgazdag kialakítású, természetes hatású műanyagból készültek, élethű arckifejezése pedig még szerethetőbbé teszi őt.  A Llorens babák világa a gondoskodásról, gyengédségről és fantáziadús szerepjátékról szól – a Nica baba ezt a világot még szebbé és különlegesebbé varázsolja.  Jellemzők:  -38 cm-es, részletesen kidolgozott újszülött lány baba -Vidám, egérfüles rózsaszín sapka és kötött mellén -Fehér mintás ruha és puha, rózsaszín zokni -Tartozék: puha krémszínű párna a pihentető játékhoz -3 éves kortól ajánlott, tökéletes a gondoskodó szerepjátékhoz és ajándékként is", "price": 30090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nica-ujszulott-lany-baba-puha-parnaval-38cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05504", "title": "Koi folyó HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-koi-folyo.webp", "desc": "A Koi folyó 1000 darabos puzzle a Clementoni-tól egy igazi vizuális élmény, ami elvarázsol minden korosztályt! A víz alatt megbúvó, színpompás koi halak, lótuszvirágok, vízinövények és szitakötők mesebeli világa szinte életre kel a kirakó minden darabjában. Tökéletes választás, ha szeretnél egy nyugodt, mégis izgalmas közös programot a gyerekekkel, miközben fejlődik a részletekre való odafigyelésük és türelmük is. A kész kép igazi műalkotásként ragyog – a mellékelt poszter pedig megkönnyíti az összeállítást és dekorációnak is kiváló.  Jellemzők: 1000 darabos puzzle Lenyűgöző víz alatti témájú illusztráció Méret: 70 x 50 cm Poszter mellékelve Prémium minőség a Clementoni-tól", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoi-folyo-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05373", "title": "Llorens: Roberta 33cm-es síró baba cumival virágos ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-roberta-siro-baba-33cm-k05373-3.webp", "desc": "Roberta egy elbűvölően bájos, 33 cm-es síró baba, aki hamar a gyereked kedvence lesz. Ez a gondoskodást igénylő kisbaba nemcsak külsőre imádnivaló, hanem érzelmeket is kifejez – ha kiveszitek a cumiját, sírni kezd, így ösztönzi a gyermeket a megnyugtatásra, törődésre. Ezáltal a játék nemcsak szórakoztató, hanem fejlesztő is: erősíti az empátiát és a felelősségtudatot.  A kis Roberta finoman fodrozott, puha virágmintás ruhát visel, hozzá illő bugyival és fehér bokazoknival. Szőke haját két aranyos copfba kötötték, amiket rózsaszín pomponok díszítenek – ez a részlet különösen szerethetővé és játékossá teszi a megjelenését. A baba teste puha textilből készült, így ölelgetni is nagyon kellemes, míg feje, kezei és lábai részletgazdag vinilből vannak, ami strapabíró és könnyen tisztítható.  A Llorens márka Spanyolországban készül, és híres kiváló minőségű, kézzel készített babáiról. Roberta is ennek az igényességnek a megtestesítője – a gondosan kidolgozott arc, a természetes haj és az aprólékos ruházat mind hozzájárulnak ahhoz, hogy egy igazán különleges játék szülessen.  Ajánljuk minden kisgyermeknek 3 éves kortól, aki szeret babázni, gondoskodni és átélni a valódi szerepjáték élményét.  Jellemzők:  33 cm magas, síró funkcióval rendelkező baba Kivehető cumi, amely megnyugtatja a babát Virágmintás ruha, bugyi és zokni tartozék Puha textil test, vinil fej, karok és lábak Spanyol minőség, részletgazdag kidolgozás", "price": 18590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-roberta-33cm-es-siro-baba-cumival-viragos-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05397", "title": "Disney Hercegnő barátnők 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-104maxi-puzzle-disney-hercegnok-k05397.webp", "desc": "Lépj be a varázslat világába a Disney hercegnőivel! A Disney Hercegnők a kertben című Clementoni puzzle egy igazán bájos és színes élményt kínál minden kis királylány számára. A 104 darabos MAXI puzzle 4 éves kortól ajánlott, és tökéletes választás azoknak a gyerekeknek, akik rajonganak Hamupipőkéért, Csipkerózsikáért, Tiana hercegnőért, Jázminért, Mulanért és Moanáért.  A kirakó 62 × 42 cm-es mérete lenyűgöző látványt nyújt, és a nagy méretű daraboknak köszönhetően a kisebb kezek is könnyedén tudják illeszteni azokat. A Clementoni SuperColor nyomtatási technológiája élénk, tartós színeket garantál, így a kirakott kép sokáig megőrzi szépségét.  A puzzle nemcsak szórakoztató időtöltés, hanem remek fejlesztő eszköz is: javítja a gyermek figyelmét, finommotorikáját és logikus gondolkodását. A hercegnők jelenléte pedig inspiráló, motiváló és mesebeli légkört teremt, ahol a kicsik beleélhetik magukat saját varázslatos történeteikbe.  A Clementoni elkötelezett a környezetbarát gyártás mellett: a puzzle újrahasznosított anyagokból készül, káros anyagok nélkül. Ha pedig elveszne egy darab, a „hiányzó darab” szolgáltatás segít a kiegészítésben, hogy a kedvenc puzzle mindig teljes maradjon.  Jellemzők:  104 MAXI darabos puzzle 4 éves kortól Kész méret: 62 × 42 cm Disney hercegnők: Hamupipőke, Csipkerózsika, Tiana, Jázmin, Mulan, Moana Élénk, tartós színek SuperColor technológiával Környezetbarát, újrahasznosított anyagból készült", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegno-baratnok-maxi-super-color-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05475", "title": "Monster High 2 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-104-supercolor-puzzle-25783.webp", "desc": "Ha a gyermeked imádja a különleges, egyedi stílusú karaktereket, akkor a Monster High 104 db-os Supercolor puzzle igazán telitalálat lesz számára! Ez a vagány kirakó a népszerű Monster High sorozat ikonikus szereplőit hozza el a gyerekszobába, méghozzá élénk színekkel, vagány autóval és egy menő bulihelyszínnel a háttérben. A kép telis-tele van részletekkel: a lányok stílusos ruhái, csillogó kiegészítők és a misztikus, mégis barátságos atmoszféra garantáltan magával ragadja a kicsiket.  A Clementoni Supercolor puzzle sorozat darabjai mindig minőségi nyomtatással és strapabíró anyagból készülnek, így sok-sok kirakás után is szépek maradnak. A puzzle nem csak szórakoztató, de fejleszti is a gyerekek finommotorikáját, logikáját és koncentrációját. A 104 darabból álló kirakó ideális választás 6 éves kortól, és nagyszerű lehetőség arra, hogy a gyerekek egyedül vagy szülőkkel együtt játszva tanuljanak.  Jellemzők: - 104 darabos Supercolor puzzle Monster High szereplőkkel - Élénk, részletgazdag grafika és egyedi dizájn - Kész méret: 38 x 27 cm - Fejleszti a figyelmet, kézügyességet és logikai gondolkodást - 6 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-2-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05426", "title": "Boldog alpaka interaktív csörgő fénnyel és hanggal - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-interaktiv-boldog-alpaka-k05426.webp", "desc": "Vidám, színes és fejlesztő játék már 3 hónapos kortól – ismerd meg a Boldog alpaka interaktív csörgőt, ami fényekkel, dallamokkal és texturált kialakítással segíti babád érzékszervi fejlődését! Ez a Clementoni Baby játék egy aranyos alpaka formát ölt, amely nemcsak pihe-puha megjelenésével nyeri el a kicsik szívét, hanem a felfedezés örömét is magában hordozza minden gombnyomásnál és mozdulatnál.  A játék oldalán található sárga gomb lenyomásával fények és vidám dallamok aktiválódnak, amelyek azonnal lekötik a baba figyelmét és ösztönzik őt az ismétlésre, ezzel támogatva a korai tanulási folyamatokat. A texturált test kellemes tapintású és különféle érzeteket nyújt, amelyek stimulálják a taktilis érzékelést. A csörgő hanggal kombinált fény- és hanghatások egyszerre fejlesztik a hallást, látást és tapintást – igazi multiszenzoros élmény már a legkisebbeknek is.  A tetején található színes pánt lehetővé teszi, hogy az alpaka könnyedén rögzíthető legyen babakocsira, kiságyra vagy akár autósülésre, így útközben is mindig kéznél van. Ideális társ egy kis felfedező számára, aki szeret játszani, felfedezni és tanulni a világ minden rezdüléséből.  Ajándéknak is tökéletes, hiszen nemcsak szórakoztató, de tudatosan fejlesztő hatású játék már az első hónapoktól kezdve.  Jellemzők:  Interaktív csörgő fény- és hanghatásokkal  3 hónapos kortól ajánlott  Texturált, puha felület az érzékszervi fejlődés támogatására  Rögzíthető pánt babakocsira, kiságyra vagy autósülésre  Fejleszti a látást, hallást, tapintást és ok-okozati gondolkodást", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-alpaka-interaktiv-csorgo-fennyel-es-hanggal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05838", "title": "Bing homokozó szett talicskával - Wader", "img": "https://www.jatekshop.eu/upload_files/products/bing-homokozo-szett-talicskaval-83181.webp", "desc": "A Bing homokozó szett talicskával minden kisgyerek számára igazi élményt nyújt a kerti vagy strandi játékhoz! Ha szeretnél egy olyan játékot, ami nemcsak szórakoztatja, de le is köti a gyerkőcödet, akkor ez a szett tökéletes választás. A piros talicska könnyű, mégis masszív kialakítású, így a kis kezek könnyedén tologathatják. A készlethez tartozik egy vidám Bing nyuszis mintás homokozóvödör, valamint egy lapát, gereblye és egy nap alakú forma, amelyekkel kreatív homokvárakat, süteményeket vagy bármilyen formát lehet alkotni. A színes elemek játékra ösztönöznek, és a mozgásos tevékenység mellett fejlődik a kézügyesség, a kreativitás és a szerepjáték. Ráadásul a Bing figura mindig mosolyt csal az arcokra – legyen szó egy parkbeli homokozásról vagy egy nyaralásról a tengerparton.  Jellemzők: - Piros, egykerekű talicska strapabíró műanyagból - Bing nyuszis mintás homokozóvödör - Szettben található lapát, gereblye és homokozó forma - Színes, vidám megjelenés a játékos tanuláshoz - 3 éves kortól ajánlott kültéri játékhoz", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-homokozo-szett-talicskaval-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04730", "title": "Űrkaland 2 rétegű papírszalvéta csillagos bolygós mintázattal 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-papir-szalveta-k04730.webp", "desc": "Induljon a születésnapi buli egy igazi galaktikus kalanddal! Ezek a színes, űr témájú papírszalvéták tökéletes kiegészítői bármelyik kis űrhajós partijának. A látványos grafikán űrhajó, asztronauta, bolygók, üstökösök és csillagok tűnnek fel egy sötét égbolton – pont úgy, mintha a gyerekek a világűrbe csöppentek volna.  A 33x33 cm-es méretű szalvéta bőségesen elegendő akár a torta mellé, akár a gyerekek kezeinek és arcocskáinak megtörlésére. Kettő rétegének köszönhetően jó nedvszívó képességgel bír, miközben megőrzi formáját és nem szakad szét könnyen. Tökéletes választás minden bulira, ahol nemcsak a hangulat, hanem a praktikum is számít.  A csomagban 20 darab található, ami elegendő egy közepes méretű társaságnak, és kiválóan kombinálható más, ugyanilyen űrkaland dizájnú termékekkel – például tányérokkal és poharakkal. Így egy teljesen összehangolt, űr témájú asztalt tudsz megteríteni, ami garantáltan lenyűgözi a kis vendégeket.  Engedd, hogy a szülinapozás egy intergalaktikus élménnyé váljon – ezekkel a vidám szalvétákkal még az uzsonna is űrkaland lesz!  Jellemzők:  Méret: 33x33 cm (kinyitva) Anyag: 2 rétegű papír Csomag tartalma: 20 db Űr témájú dizájn: űrhajó, asztronauta, csillagok és bolygók Tökéletes kiegészítő születésnapi partira vagy tematikus gyerekbulira", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkaland-2-retegu-papirszalveta-csillagos-bolygos-mintazattal-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04737", "title": "Gólöröm focis papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/focis-papirtanyer-k04737.webp", "desc": "Ha a gyerkőcöd odavan a focizásért, vagy egy igazán sportos szülinapot tervezel, akkor ez a focis papírtányér szett telitalálat lesz! A tányérok dizájnján egy klasszikus fekete-fehér futball labda épp a hálóba csapódik, a háttérben pedig egy stadion kivilágított lelátói és a szurkoló tömeg fokozza a hangulatot – szinte hallani lehet a gólörömöt!  A 23 cm-es tányérok ideálisak egy kiadós tortaszelethez, pizzához vagy más buli finomsághoz. Erős papírból készültek, így strapabírók, mégis egyszer használatosak, ami nagyban megkönnyíti a takarítást a buli után.  Ez a tányérszett remek választás focirajongó fiúk és lányok számára is, és tökéletesen kombinálható más focis dekorációkkal, mint például poharak, szalvéták vagy lufik. Akár beltéren, akár egy kerti zsúr részeként használod, biztosan emeli a hangulatot.  Tedd felejthetetlenné a bulit ezzel a látványos, sportos kiegészítővel – itt biztos, hogy mindenki örömmel ünnepel majd, legyen akár csatár, kapus vagy szurkoló!  Jellemzők:  Átmérő: 23 cm 8 darabos szett Látványos focis dizájn stadion háttérrel Strapabíró, egyszer használatos papír anyag Tökéletes sportos tematikájú bulikhoz és focirajongó gyerekeknek", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolorom-focis-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04684", "title": "Metallic színes lufi – 30 darabos szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-metallic-szines-lufi-30db-szett-3092.webp", "desc": "Dobd fel a gyerekzsúrokat, szülinapokat vagy bármilyen ünnepi alkalmat a Procos metallic színes lufi szettjével! Ez a 30 darabos csomag élénk, fémesen csillogó színű lufikat tartalmaz, amelyek igazán látványossá varázsolják a dekorációt. A készletben található kék, rózsaszín, zöld, sárga és piros árnyalatokkal színesebbé és vidámabbá tehetitek a buli helyszínét.  A metallic hatásnak köszönhetően ezek a lufik még elegánsabbak és különlegesebbek, mint a hagyományos színes lufik, így tökéletesen passzolnak akár tematikus partikra is. Könnyen felfújhatók, legyen szó kézi pumpáról vagy héliumos töltésről. A tartós anyaguk miatt kevésbé szakadnak, így akár hosszabb ideig is élvezhetitek a színes kavalkádot.  Tipp: Kombináld más metallic lufikkal, szalagokkal vagy girlandokkal a még látványosabb eredmény érdekében!  Jellemzők:  - 30 darab metallic hatású színes lufi egy csomagban - Élénk színek: kék, rózsaszín, zöld, sárga, piros - Levegővel vagy héliummal is tölthető - Tartós, strapabíró latex anyagból készült - Tökéletes születésnapi bulikra, gyerekzsúrokra és dekorációhoz", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-szines-lufi-30-darabos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05779", "title": "Spirit: Speed Monster piros sportkocsi 3D mintás ovis lekerekített hátizsák 30x25x12cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-sportkocsis-ovis-hatizsak-k05779.webp", "desc": "A Spirit Speed Monster ovis hátizsák minden kisautó-rajongó álma! A vagány, piros sportautó és a háttérben megjelenő sebességmérők lendületet és izgalmat sugároznak – mintha a hátizsák viselője is versenypályára készülne minden nap. A 3D hatású elülső panel dinamikus megjelenést kölcsönöz, amit a  Speed Monster  felirat tesz még ütősebbé.  A 30x25x12 cm-es méret tökéletes az óvodai hétköznapokra: elfér benne váltóruha, uzsonnás doboz, kulacs vagy akár egy kedvenc kisautó is. Kompakt kialakítása miatt a legkisebbek is kényelmesen viselhetik, nem nehéz, mégis jól pakolható.  A hátizsák fő rekesze cipzárral záródik, így a gyerekek is könnyedén ki- és be tudják pakolni. A tetején található erős fogantyú kézben hordozáshoz is ideális, míg az állítható vállpántok gondoskodnak arról, hogy a táska jól illeszkedjen a gyerkőc méretéhez.  A tartós anyaghasználat és a formázott, strapabíró elülső rész biztosítja, hogy ez a menő hátizsák hosszú ideig bírja a kalandokat – legyen szó oviba menetelről, játszóterezésről vagy kirándulásról.  Jellemzők:  Méret: 30x25x12 cm – ideális óvodai mindennapokra Piros sportautóval és sebességmérővel díszített 3D minta Tágas főrekesz könnyen kezelhető cipzárral Állítható vállpántok és praktikus felső fogantyú Strapabíró, formázott elülső panel és könnyű kialakítás", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-speed-monster-piros-sportkocsi-3d-mintas-ovis-lekerekitett-hatizsak-30x25x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05631", "title": "Spirit: Fehér gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-iratrendezo-mappa-5cm-k05631.webp", "desc": "A Spirit fehér A/4-es gyűrűs iratrendezője tökéletes választás, ha megbízható és esztétikus megoldást keresel dokumentumaid rendszerezésére. Letisztult, fehér színe stílusosan illeszkedik bármilyen irodai vagy otthoni környezetbe, miközben az iratok átlátható és biztonságos tárolását is biztosítja.  A mappa borítása tartós, csúszásmentes, szemcsés felületű PP fóliával laminált karton, amely ellenáll a mindennapi használat során fellépő igénybevételnek. A 5 cm-es gerincméret ideális választás közepes mennyiségű papírokhoz, így tökéletes lehet például tantárgyankénti irattároláshoz vagy projektmappának.  A fém élvédelem és a fémmel megerősített ujjlyuk segíti a gyors kivételt a polcról, a precíz karos mechanika és nyomólapos leszorítás pedig gondoskodik arról, hogy minden irat a helyén maradjon. A gerinccímke cserélhető, így könnyedén újracímkézhető bármikor, amikor változnak a tartalmak.  Jellemzők:  A4-es méret, 5 cm-es gerincszélesség Tartós karton PP fóliás bevonattal Csúszásmentes, szemcsés felület Precíz karos mechanika nyomólappal Fém élvédelem és fém ujjlyuk a könnyű használatért", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05984", "title": "Boldog mocsik kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/boldog-mocsik-tarsasjatek-2.webp", "desc": "A Boldog mocsik egy vidám, pörgős kártyajáték, ahol az a cél, hogy elsőként megszabadulj az összes ragacsos kis mocsiktól – vagyis a lapjaidtól. A játék különlegessége, hogy csak párosával lehet kijátszani a kártyákat, ráadásul mindig két szomszédos lapot, így a sorrend és a taktika kulcsfontosságú. A kártyákon lévő számok kombinációját az asztalon lévő értékkártya határozza meg: egyszer nagyobbnak, másszor kisebbnek kell lenniük az ott lévő értéknél. Ha két egyforma számot tudsz kijátszani, az a játék legédesebb pillanata – ezek a boldog mocsik, amik bármikor letehetők.  Jellemzők:  Egyszerű, mégis gondolkodtató játékmenet 2–6 játékos részére, kb. 20 perc játékidő 8 éves kortól ajánlott Párosával játszható, színkódolt számkártyák Színes, aranyos dizájn ragadós kis mocsikkal  A TERMÉK NYELVE: MAGYAR", "price": 3979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-mocsik-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05785", "title": "Spirit: Fehér ló mintás lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/lovas-hatizsak-k05785-2.webp", "desc": "Ha gyermeked imádja a lovakat és a mesebeli hangulatot, ez a táska biztosan a kedvence lesz! A Spirit fehér ló mintás hátizsák lenyűgöző grafikájával és praktikus kialakításával ideális választás az óvodai vagy alsó tagozatos iskolai mindennapokra. A lekerekített formája nemcsak mutatós, de kényelmesen is hordható a kisebb gyerekek számára.  A 24x13x31 cm-es méret elegendő helyet biztosít a könyveknek, füzeteknek, uzsonnás doboznak vagy akár a kedvenc plüssnek is. A két fő cipzáras rekesz segít a rendszerezésben, az oldalzsebekben pedig elfér egy kulacs vagy egyéb apróság. A táska háta és vállpántjai párnázottak, a pántok mérete pedig könnyen állítható, így maximális kényelmet nyújt a gyerekeknek.  A csillagos háttérrel díszített dizájn és a rózsaszín részletek igazán egyedi és játékos külsőt adnak a táskának, amely tökéletes választás minden kis lórajongó számára.  Jellemzők:  Ló mintás, látványos design Méret: 24x13x31 cm, ideális óvodai és iskolai használatra Két cipzáras főrekesz és oldalzsebek a praktikus pakolásért Párnázott, állítható vállpántok a kényelmes viselethez Tartós, strapabíró anyag mindennapi használatra", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-lo-mintas-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06173", "title": "Luna: Pókember füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-fuzetcimke-20db-k06173.webp", "desc": "Tedd izgalmasabbá az iskolakezdést a Marvel világából ismert Pókemberrel! Ez a 20 darabos füzetcímke szett nemcsak praktikus, de egyben vagány is – tökéletes választás minden kis szuperhős rajongónak. A látványos dizájnokkal ellátott címkék segítségével gyermeked garantáltan könnyebben megtalálja majd a saját füzeteit az iskolatáskában vagy az osztályteremben.  A szettben négy különböző mintájú címke található, amelyek mindegyike más-más Pókember grafikát vonultat fel – legyen szó harcra kész, pókhálót szövő vagy épp akció közben ábrázolt hősről. A matricák mérete ideális arra, hogy ráírd a gyermek nevét, osztályát vagy tantárgyait, így egyszerre segítenek a rendszerezésben és a személyre szabásban.  Az öntapadós kialakításnak köszönhetően a felhelyezésük gyerekjáték – csak húzd le a hátlapot, és ragaszd fel a kiválasztott füzetre vagy könyvre! Tartós anyagból készültek, így nem fognak könnyen lekopni vagy elszakadni, még a legnagyobb iskolai kihívások közepette sem.  Ajándéknak is szuper választás lehet egy iskolakezdő kisfiúnak vagy kislánynak, aki imádja a Marvel univerzumot. Ezzel a füzetcímke szettel minden tanóra egy kicsit hősiesebb lesz!  Jellemzők:  20 darabos névcímke szett 4 különböző, látványos Pókember grafika Tartós, színtartó nyomtatás Öntapadós, könnyen felhelyezhető kivitel Ideális füzetek, könyvek és iskolai eszközök felcímkézéséhez", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06273", "title": "Luna: Vaiana 2 - patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-patentos-a4-es-mappa-vaiana-2.webp", "desc": "Merülj el az óceán varázslatos világában a Luna: Disney Patentos A4-es mappa Vaiana 2 segítségével! Ez a színpompás, trópusi hangulatú mappa Vaiana és kishúga kalandjait idézi meg, miközben a „Ocean Sisters” felirat még közelebb hozza a testvéri szeretet és a szabadság élményét. A mappa hátterét pálmafák, virágok és élénk színek díszítik, így igazán különleges és vidám kiegészítő minden Disney-rajongó számára.  A mappa patentos záródása egyszerűen használható, így biztonságosan tárolható benne minden A4-es méretű papír, legyen szó házi feladatról, rajzokról vagy jegyzetekről. A tartós, mégis könnyű anyag ideálissá teszi a napi iskolai használatra vagy akár otthoni rendszerezésre is.  Ez a mappa nem csak praktikus eszköz, hanem egy kis darabka Disney-varázslat is, amely motivál és örömet szerez a gyerekeknek minden alkalommal, amikor előveszik. Tökéletes választás kislányoknak, akik imádják a természetet, az óceánt és Vaiana kalandjait.  Jellemzők:  - Hivatalos Disney Vaiana 2 dizájn - A4-es méretű dokumentumok tárolására - Könnyen kezelhető patentos záródás - Strapabíró, könnyű anyag iskolai és otthoni használatra - Színes, trópusi és vidám megjelenés Vaiana-rajongóknak", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-vaiana-2-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06109", "title": "Luna: Jégvarázs 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-pufi-matrica-szett-10x22-000564547.webp", "desc": "Ha a gyerkőcöd szereti Elza, Anna és Olaf varázslatos világát, akkor ez a Jégvarázs 3D pufi matrica szett biztosan mosolyt csal az arcára! A 10x22 cm-es íven 15-nél is több különböző, vidám, domború matrica kapott helyet, amelyek életre keltik Arendelle meséjét. A szereplők mellett inspiráló feliratok és ikonikus motívumok is megjelennek, mint például a „Free Spirit” vagy a „Spark your own magic”.  A domború, tapintható kialakítás különleges élményt nyújt a gyerekeknek, miközben kreatívan díszíthetik vele füzeteiket, naplóikat vagy akár saját kis kézműves projektjeiket. Ezek a matricák nemcsak esztétikusak, hanem segítik a finommotorika fejlődését is. Szórakoztató, ösztönző és remek ajándék lehet minden Jégvarázs-rajongónak!  Jellemzők: - 10x22 cm-es matricalap népszerű Jégvarázs karakterekkel - Több mint 15 különféle 3D pufi matrica - Kellemes, domború felület a tapintási élményért - Könnyen felhelyezhető és eltávolítható - Dekoráláshoz, alkotáshoz és játékhoz is tökéletes választás", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06052", "title": "Ars Una: Stardust többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/stardust-tobbszintes-tolltarto-51342586.webp", "desc": "A Stardust többszintes tolltartó egy igazi varázslatos világot hoz el az iskolába! A csillogó szarvú fehér unikornis és a tündérek mesebeli jelenete minden kisdiák fantáziáját megmozgatja, miközben a tolltartó praktikus kialakítása segíti a napi rendszerezést. A világoskék és rózsaszín alapszín vidám, erdei mintával díszített, ami még különlegesebbé teszi ezt az iskolai kiegészítőt.  A tolltartó belső része 3 szintből áll, benne 30 ceruzatartó gumipánttal és 4 radírtartó hellyel, így minden írószer rendezetten elfér. A strapabíró cipzár könnyű nyitást-zárást biztosít, a mérete pedig pont ideális iskolatáskába.  Jellemzők: - Mérete: 15,5 × 22,5 × 4,5 cm - Csillogó unikornisos és tündéres minta - 30 db ceruzatartó gumipánt - 4 db radírtartó rész - Tartós, színes cipzáras záródás", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05921", "title": "Ars Una: Pearl Blossom blue A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/pearl-blossom-blue-fuzetbox-a5-50863761.webp", "desc": "A Pearl Blossom Blue A/5 füzetbox igazi tavaszi hangulatot csempész az iskolai mindennapokba. A gyönyörű, apró virágokkal díszített világoskék borító vidám és bájos megjelenést kölcsönöz, amit a lágy kék gumipánt még inkább kiemel. Ez a füzetbox nemcsak szemet gyönyörködtető, de praktikus is – ideális választás kislányoknak, akik szeretik a természetet és a rendezett iskolai felszerelést.  A kemény, tartós kartonból készült doboz A/5 méretű füzetek tárolására készült, így minden fontos jegyzet egy helyen, biztonságban tartható. A 4 cm-es gerincvastagságnak köszönhetően több füzet is elfér benne, a 7 mm széles gumipánt pedig stabilan zárja a dossziét. Egy igazi tavaszias darab, amit öröm lesz minden nap elővenni!  Jellemzők: - A/5 méretű füzetbox virágos mintával - Világoskék alapszín, pasztell virágmotívumokkal - Tartós, erős karton kivitel - 4 cm gerincvastagság - 7 mm széles gumipánt a biztonságos záródáshoz", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-blue-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06524", "title": "Bosszúállók 2 az 1-ben 150db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/avangers-maxi-150db-ketoldalas-puzzle-k06524.webp", "desc": "Keltsd életre a Marvel-univerzum legnagyobb hőseit otthon a padlón! A Bosszúállók 2 az 1-ben 150 db-os maxi puzzle és színező a Lisciani-tól egy olyan kreatív és fejlesztő játék, ami hosszú időre leköti a 6 évesnél idősebb gyerekeket. A doboz egy dupla élményt rejt: az egyik oldalon egy izgalmas, színes puzzle jelenik meg, amelyen Hulk, Amerika Kapitány, Thor, Vasember és Fekete Özvegy harcba szállnak egy város romjai között. A másik oldal pedig egy részletesen megrajzolt, fekete-fehér színező, amelyet a gyerekek saját fantáziájuk szerint festhetnek ki.  A 150 darabos maxi puzzle darabjai nagy méretűek, így kényelmesen kezelhetők kis kezek számára is. A 70 x 50 cm-es méret tökéletes a padlón való játékhoz, és a végeredmény annyira látványos, hogy akár a gyerekszoba dísze is lehet. A színezés fejleszti a finommotorikát, a koncentrációt és a színérzékelést, míg a kirakó segít a logikai gondolkodás és a térbeli tájékozódás fejlődésében. Külön öröm, hogy a gyermek újra és újra előveheti, és mindig más színekkel kísérletezhet a hátoldali színezőn.  Ha szeretnél egy olyan ajándékot, ami egyszerre élvezetes, tanulságos és izgalmas, ezzel a kétfunkciós játékkal biztosan nem lősz mellé.  Jellemzők:  2 az 1-ben játék: puzzle és színező egy dobozban 150 db-os maxi méretű kirakódarabok Látványos, 70 x 50 cm-es padlóra tervezett puzzle Marvel Bosszúállók akciódús jelenete 6 éves kortól ajánlott fejlesztő és kreatív játék", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-2-az-1-ben-150db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}