{"items": [{"id": "J97132", "title": "PlayBox: Feszített fehér festővászon 30x40cm-es", "img": "https://www.jatekshop.eu/upload_files/products/festovaszon-30x40cm-2470429.webp", "desc": "Bontsátok ki együtt a kreativitás határait ezzel a csodás vászonnal, ami tökéletes alapja lehet bármilyen művészeti projekthez! Ez az ideális méret nagyszerű lehetőséget biztosít a nagyobb festmények elkészítésére, miközben még könnyen kezelhető marad gyermeked számára. A felület kiváló minőségű, előkezelt, így azonnal nekiláthattok az alkotásnak. A sima, mégis kellően texturált alap ideális minden festéktípus felvitelére, legyen szó akár olajról, akrilról vagy vízbázisú festékekről. Az erős keretnek köszönhetően a vászon stabilan áll a festés alatt, így gyermeked zavartalanul engedheti szabadjára a fantáziáját. Adjátok meg a szükséges teret a kreatív kibontakozáshoz ezzel a vászonnal, amely éppen olyan sokoldalú, mint a gyermek képzelete.  Jellemzők: - Tágas festőfelület a nagyobb művészeti alkotásokhoz - Előkezelt és sima texturálás a különféle festékekhez - Robusztus keret a stabilitás és a tartósság érdekében - Azonnali használatra kész állapot - Könnyen tisztítható, hosszú élettartamú anyag", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feszitett-feher-festovaszon-30x40cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97139", "title": "PlayBox: Sötét kék Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-sotet-kek-2470439.webp", "desc": "Engedjétek át magatokat a sötétkék tenger nyugalmának ezzel a mélykék vízfesték koronggal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk sötét kék szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotet-kek-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97147", "title": "PlayBox: Világossárga Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-vilagos-sarga-2470447.webp", "desc": "A világossárga árnyalatnak köszönhetően élénk és vidám hatást lehet elérni vele, ami ideális a festményekben! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag világossárga szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagossarga-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97151", "title": "PlayBox: 6 színű vízfesték készlet 57mm-es korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-keszlet-6szinnel-55-57mm-2470454.webp", "desc": "Fedezd fel a művészet új dimenzióit a PlayBox 6 színű vízfesték készlettel, melyben mindegyik korong 57 mm-es. Ez a készlet tökéletes választás minden művész számára, aki szeretné felfedezni a vízfesték varázslatos világát. A paletta kompakt méretei lehetővé teszik, hogy könnyen tárolhasd és szállíthasd bárhová. A készletben található 6 különböző színű korong lehetővé teszi, hogy széles skálán kifejezd kreativitásodat. Minden korong élénk és tartós színeket kínál, így a művészek szabadon játszhatnak a színekkel és textúrákkal. Merülj el az alkotás örömében, és fedezd fel a művészet végtelen lehetőségeit a PlayBox készlet segítségével!  Jellemzők: - Vízfesték készlet - 6 színes koronggal - Méretük: 57mm - Élénk színek", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-6-szinu-vizfestek-keszlet-57mm-es-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97152", "title": "PlayBox: 6 színű vízfesték készlet 30mm-es korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-keszlet-6szinnel-30mm-es-2470455.webp", "desc": "Ismerd meg a PlayBox 6 színű vízfesték készletet, amely 30 mm-es korongokkal rendelkezik! Ez a készlet tökéletes választás minden művésznek, aki szeretné kibontakoztatni kreativitását a vízfesték világában. A készlet kompakt méretei lehetővé teszik könnyű tárolását és szállítását, így bárhol, bármikor alkothatsz. A 6 különböző színű korong lehetőséget ad, hogy szabadon játszhass a színekkel és árnyalatokkal, és egyedi művészeti alkotásokat hozhass létre. Minden korong élénk és tartós színeket kínál, így biztos lehetsz benne, hogy festményeid vagy illusztrációid hosszú ideig megőrzik szépségüket. A vízfesték készlet ideális választás mind a kezdő, mind a tapasztalt művészek számára, akik szeretnék felfedezni a vízfesték varázslatos világát.  Jellemzők: - Vízfesték készlet - 6 színá koronggal - Méretük: 30mm - Élénk színek: kék, piros, meleg sárga, sötétkék, sötétvörös és világos sárga", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-6-szinu-vizfestek-keszlet-30mm-es-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97156", "title": "PlayBox: Fém kötöződrót piros színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/piros-fem-drot-2470469.webp", "desc": "Vegyétek kézbe az alkotás folyamatát ezzel a piros színű fém kötöződróttal, amely igazi sokoldalúságot kínál minden kézműves projektetekhez! A 0,5 mm vastagságú, könnyen hajlítható drót tökéletes választás lehet apró díszek, ékszerek készítéséhez vagy akár kisebb szobrok vázaként is. Az 50 méter hosszúság bőséges anyagot biztosít hosszabb ideig tartó alkotómunkához. A piros bevonat pedig nem csupán véd a külső hatásoktól, de egyúttal élénk és dekoratív megjelenést is kölcsönöz minden alkotásnak. Inspiráld gyermekedet, hogy fedezze fel a DIY projektjei új dimenzióit ezzel a színes kötöződróttal!  Jellemzők: - Rugalmas és könnyen formálható 0,5 mm vastagság - Bőséges 50 méter hosszúság a sokrétű alkalmazáshoz - Dekoratív piros bevonat a látványos végeredményért - Tartós anyag a hosszantartó kreatív munkához - Széleskörűen felhasználható különböző kézműves tevékenységekhez", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-piros-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97159", "title": "PlayBox: Fém kötöződrót zöld színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/zold-fem-drot-2470472.webp", "desc": "Teremts egyedi és személyre szabott dekorációkat ezzel a zöld színű fém kötöződróttal! Az 50 méter hosszúságú, 0,5 mm vastag drót tökéletes választás lehet mindazokhoz a projektekhez, amelyek egy kis természetes érintést igényelnek. A drót hajlékonysága révén könnyedén alakítható különféle formákra, legyen az egy kis szobor vagy éppen egy szépséges virág alakja. A zöld szín harmonikus hatást kelt, és segít, hogy a gyermeked közelebb kerüljön a természethez, miközben fejleszti a finommotorikus készségeit és kreativitását. Ezzel a dróttal garantáltan izgalmas és ötletgazdag lesz minden kézműves foglalkozás!  Jellemzők: - Rugalmas és könnyen formálható 0,5 mm vastagság - Bőséges 50 méter hosszúság a sokrétű alkalmazáshoz - Dekoratív zöld bevonat a látványos végeredményért - Tartós anyag a hosszantartó kreatív munkához - Széleskörűen felhasználható különböző kézműves tevékenységekhez", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-zold-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97160", "title": "PlayBox: Fém kötöződrót pink színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/pink-fem-drot-2470473.webp", "desc": "Élénkítsétek fel kézműves alkotásaitokat ezzel a pink színű fém kötöződróttal, amely igazi energiabombát visz a kreatív projektekbe! A 0,5 mm vastagságú és 50 méter hosszúságú drót tökéletes a kézügyességet igénylő munkákhoz, legyen az kis díszek készítése, ékszerek alkotása vagy más egyedi kreációk megformálása. A drót hajlékony, mégis ellenálló, így kiválóan formázható, miközben a pink bevonat biztosítja a munkák látványos és vonzó megjelenését. Ez a vidám színű drót remek lehetőséget kínál a gyerekeknek, hogy felfedezzék a színek és formák összjátékát, fejlesztve ezáltal a finommotoros képességeiket és kreatív gondolkodásukat.  Jellemzők: - Rugalmas és könnyen formálható 0,5 mm vastagság - Bőséges 50 méter hosszúság a sokrétű alkalmazáshoz - Dekoratív pink bevonat a látványos végeredményért - Tartós anyag a hosszantartó kreatív munkához - Széleskörűen felhasználható különböző kézműves tevékenységekhez", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-pink-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97168", "title": "PlayBox: Fapálcikák fiú és lány 10db-os szett 14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/fapalcikak-fiu-es-lany-10db-2470495.webp", "desc": "Fedezzétek fel a családtagokat vagy barátokat ábrázoló játékok világát ezzel a 10 darabos, fiú és lány formájú fapálcika szettel! A 14 cm hosszúságú pálcikák remek alapanyagok lehetnek személyre szabott bábuk készítéséhez, amelyek segíthetik a gyerekeket a családi szerepek és társas kapcsolatok megértésében. Ezek a sima felszínű fafigurák tökéletes vásznat biztosítanak a festékeknek, filctollaknak vagy akár textileknek, így minden gyermek kifejezheti egyediségét és kreativitását. A szett segítségével a gyerekek nemcsak játékosan tanulhatnak, de kézügyességüket és koordinációjukat is fejleszthetik.  Jellemzők: - Két különböző formájú fapálcika: fiú és lány - 10 darabos szett a családi és társas játékokhoz - Mérete: 14x5,5cm - Sima felszín, amely könnyen személyre szabható - Fejleszti a gyerekek kreativitását és finommotoros készségeit", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fapalcikak-fiu-es-lany-10db-os-szett-14cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97081", "title": "PlayBox: Színes dekorációs pulykatoll csomag 100g kb 1000db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-szines-tollak-0246.webp", "desc": "Készülj fel a színpompás kreativitásra a PlayBox Dekorációs Pulykatoll Csomagjával! Ez a 1000 darabos csomag gazdag színkavalkádot kínál: kék, zöld, sárga, piros, narancs és lila árnyalatokban, így minden kézműves projektben használhatóak lesznek. A tollak hossza 40-110 mm, szélessége pedig 25-60 mm közötti, ami változatos textúrák és méretek keverékét nyújtja. A pulykatollak puhasága és finomsága ideális érintésre, míg a színes tollak tökéletesek dekorációkhoz, jelmez kiegészítőkhöz vagy akár képeslapok díszítéséhez. A csomag tartalma elegendő nagyszabású projektekhez vagy osztálytermi dekorációhoz is. Az élénk színek segítik a gyerekek színlátásának fejlődését és stimulálják a kreatív kifejezés különböző formáit. Engedd, hogy gyermeked elképzeléseit tollba mondja, és hozza létre saját színes világát!  Jellemzők:  - 1000 darab különböző színű és méretű toll - Gazdag színválaszték a kreatív projektekhez - Puha, természetes pulykatoll anyag - Alkalmas dekorációk és kézműves tevékenységek széles skálájához - Fejleszti a színek felismerését és a kreatív gondolkodást", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-dekoracios-pulykatoll-csomag-100g-kb-1000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97085", "title": "PlayBox: Natúr fa dekorálható tojástartó kehely 6,5cm 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-tojastarto-dekoralhato-natur-fa-20db-0263.webp", "desc": "A PlayBox Natúr Fa Dekorálható Tojástartó Kehely egyedülálló és sokoldalú kézműves készlet, amely 20 darab natúr fa tojástartót tartalmaz. Minden kehely sima felületű, tökéletes választás festéshez, lakkozáshoz, vagy akár decoupage technikával való díszítéshez. A készlet remek móka lehet húsvéti dekoráció készítéséhez, vagy akár az asztalra helyezett egyedi tojástartókként funkcionálhat. A természetes fa anyag biztonságos és tartós, így akár generációkon át is örökíthetők a kézzel készített művek. Engedd, hogy a gyerekek kibontakoztassák kreativitásukat és személyes hangulatot árasztó dísztárgyakat alkossanak, amelyek az ünnepi asztalt is feldobhatják!  Jellemzők:  - 20 darabos natúr fa tojástartó kehely csomag - Sima felület, könnyen dekorálható - Ideális húsvéti vagy egyéb ünnepi dekorációnak - Tartós és biztonságos fa anyag - Kézzel készült díszítőelemekhez és egyéb kézműves projektekhez", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-dekoralhato-tojastarto-kehely-6-5cm-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97294", "title": "PlayBox: Hímzőfonal 6db-os szett pink-lila", "img": "https://www.jatekshop.eu/upload_files/products/osztott-himzofonal-pink-lila-2470994.webp", "desc": "Fedezd fel a hímzés gyönyörű világát ezzel a 6 darabos hímzőfonal-szettel, mely pasztell pink és lila árnyalatokkal tölti meg a kreatív órákat. A készlet minden tekercsén 8 méter hosszú fonal található, ami lehetővé teszi, hogy bőségesen kihasználhasd a színek játékát, legyen szó keresztszemes hímzésről, szabadkézi munkákról vagy akár a crewel hímzés technikáiról. A szett tökéletes kezdő hímzők számára, mivel könnyen kezelhető és széleskörűen felhasználható a különböző hímzési stílusokban. A kiválasztott árnyalatok inspirálóak és elegánsak, így a kész művek garantáltan stílusosak és szemet gyönyörködtetőek lesznek.  Jellemzők: - Pasztell pink és lila színű fonalak - 6 darab tekercs, mindegyiken 8 méter hosszúság - Ideális hímzési projektekhez - Könnyen kezelhető, finom anyag - Többféle hímzési technikához használható", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-himzofonal-6db-os-szett-pink-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97296", "title": "PlayBox: Hímzőfonal 6db-os szett zöld", "img": "https://www.jatekshop.eu/upload_files/products/osztott-himzofonal-zold-2470996.webp", "desc": "Meríts inspirációt a természet színeiből ezzel a zöld árnyalatokban pompázó hímzőfonal szettel. A hat darab tekercsből minden egyes szál 8 méter hosszú, így bőséges mennyiségben áll rendelkezésre az alkotáshoz, legyen az hagyományos keresztszemes technika vagy modern hímzési stílusok. A szett különböző zöld árnyalataival életre kelti a természet motívumait, legyen szó a tavaszi fű friss árnyalatáról vagy az erdő mély, sötét zöldjéről. Ez a színpaletta tökéletes választás virágos, növényi motívumok megjelenítésére, és kiválóan illik más színekkel kombinálva is, így a hímzési projektek még változatosabbak lehetnek.  Jellemzők: - Természetes zöld színárnyalatok - Hat darab tekercs, mindegyik 8 méter hosszúságú - Különböző hímzési stílusokhoz használható - Kiváló minőségű, könnyen használható fonalszálak - Ideális növényi és virágos mintákhoz", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-himzofonal-6db-os-szett-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97302", "title": "PlayBox: Mozgó ovális szemek ötféle méretben dobozban 560db", "img": "https://www.jatekshop.eu/upload_files/products/mozgo-ovalis-szemek-dobozban-2471005.webp", "desc": "Adj életet plüssjátékoknak, kézműves alkotásoknak vagy iskolai projekteknek ezekkel a mozgó ovális szemekkel! A 560 darabos készlet öt különböző méretben kínálja a szemeket, lehetővé téve, hogy minden típusú figurának vagy tárgynak megfelelő méretű és formájú szemet adj. A legkisebb 5 mm-től kezdve a nagyobb 20 x 15 mm-es méretig minden benne van, így a kreatív lehetőségek határtalanok. A szemek fekete és fehér színe élethű hatást kelt, miközben a PVC anyag ftalátok nélküli összetétele biztonságossá teszi a használatukat. Szervezett és praktikus tárolódobozban érkeznek, így könnyen megtalálható a megfelelő méret és számukra hely is.  Jellemzők: - 560 darab mozgó ovális szem - 276 db Ø 5 mm-es, 148 db Ø 7 mm-es, 88 db Ø 10 mm-es, 28 db Ø 15 mm-es, 20 db 20 x 15 mm-es - Élethű fekete és fehér színkombináció - Biztonságos PVC anyag, ftalátok nélkül - Praktikus tárolódobozban", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mozgo-ovalis-szemek-otfele-meretben-dobozban-560db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97097", "title": "PlayBox: Dekorációs hungarocell tojás 60x40mm 25db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-tojas-60x40mm-25db-0293.webp", "desc": "A PlayBox Dekorációs Hungarocell Tojások egy remek kiindulópont lehetnek számos alkotáshoz, különösen húsvéti időszakban. A csomag 25 darab, 60x40 mm méretű tojást tartalmaz, ami ideális méret ahhoz, hogy gyermeked könnyen kezelhesse és díszíthesse őket. Ezek a tojások remek lehetőséget biztosítanak a festéshez, decoupage technikához, vagy akár textil, flitter és gyöngyök felhasználásával történő dekoráláshoz. A kézműves tevékenységek során a gyerekek fejleszthetik kreativitásukat, finommotoros készségeiket és kéz-szem koordinációjukat. Tökéletes választás lehet osztálytermi projektekhez, húsvéti dekorációkhoz vagy egyszerű családi kreatív időtöltéshez.  Jellemzők:  - 25 darabos hungarocell tojás csomag - Méretek: 60x40 mm, kézreálló méret - Sima felület, amely könnyen dekorálható - Sokoldalú felhasználhatóság: húsvéti projektek, oktatási célú játékok, kézműves dekoráció - Fejleszti a gyerekek kreatív és finommotoros készségeit", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-tojas-60x40mm-25db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97335", "title": "PlayBox: Fapálca 90cm x 8mm 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/hurakpalcika-90cmx8mm-5db-2471109.webp", "desc": "Ez az 5 darabos fapálca készlet tökéletes hosszú és erős támaszt nyújt kézműves projektekhez és kertészeti munkákhoz egyaránt. Minden pálca 90 cm hosszúságú és 8 mm átmérőjű, így rendkívül sokoldalú és megbízható választás. Ezeket a pálcákat virágkaróként is használhatod a kertben, amikor a magasra növő növényeknek, mint például a paradicsomnak vagy az inda növényeknek, szükségük van egy kis extra támogatásra. A természetes faanyag tartós és környezetbarát, valamint számos kreatív felhasználási módot kínál, legyen szó bábszínházról, dekorációról vagy akár az iskolai projektek megvalósításáról.  Jellemzők: - 90 cm hosszú fapálcák - 8 mm vastagság a nagyobb stabilitás érdekében - 5 darabos készlet - Virágkaróként a kertben is használható - Tartós és sokoldalú felhasználási lehetőségek", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fapalca-90cm-x-8mm-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97336", "title": "PlayBox: Fapálca 90cm x 12mm 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/hurkapalcika-90cmx12mm-5db-2471110.webp", "desc": "Ez a masszív, 5 darabos fapálca készlet kiváló támaszt nyújt a nagyobb és nehezebb kézműves projektekhez és a kertészet szerelmeseinek. Minden egyes pálca 90 cm hosszú és 12 mm átmérőjű, így rendkívül erős és megbízható. A vastagsága miatt különösen alkalmas nagyobb növények, mint például a dáliák vagy a rózsák virágkaróként való használatra. A természetes faanyag nemcsak hogy esztétikai szempontból kellemes, de hosszú távú tartást is garantál. Használhatók hagyományos kézműves tevékenységekhez is, mint például az épületmodellezés, vagy a nagyobb méretű bábok és szélcsengők készítéséhez. Ezek a pálcák ideálisak lesznek minden olyan projektben, ahol a robusztusság és a természetes anyagok fontosak.  Jellemzők: - 90 cm hosszú fapálcák - 12 mm átmérőjű a nagyobb tartásért - 5 darabos készlet - Virágkaróként is használható a kertben - Erős és tartós természetes faanyag", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fapalca-90cm-x-12mm-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97800", "title": "PlayBox: Citromsárga vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471862-sarga-vizfestek-paletta.webp", "desc": "Ez a világos sárga vízfestékkorong szintén remek választás lehet a festékes palettádhoz. Hasznos kiegészítője lehet a már meglévő festékpalettádnak, és tökéletes utántöltő lehetőséget biztosít, ha egy adott szín fogytán van, vagy új árnyalatra van szükséged a projektjeidhez.  A vízfestékkorongok kiváló minőségű pigmentekből készülnek, amelyek élénk és intenzív színeket biztosítanak festéseidhez vagy illusztrációidhoz. A világos sárga szín sokféle alkalmazási lehetőséget kínál, például napfényes tájak, virágok vagy más természetes motívumok festésére.  Keress további színekben is kínálatunkban, hogy megtaláld azokat az árnyalatokat, amelyek legjobban kifejezik kreatív ötleteidet és munkáidat. A változatos paletta segítségével könnyen létrehozhatsz lenyűgöző műalkotásokat és illusztrációkat.  Jellemzők: - Világossárga vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-citromsarga-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97804", "title": "PlayBox: Fehér vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471866-feher-vizfestek-szett.webp", "desc": "A fehér vízfestékkorong nagyszerű eszköz lehet a művészeti alkotásokhoz és illusztrációkhoz, különösen a fények és árnyékok megjelenítésére, valamint a részletek kiemelésére. A fehér szín széles körben használható, legyen szó akvarell festészetről, akár alkotói projektekről vagy kreatív kísérletezésről.  Ez a vízfestékkorong lehetővé teszi a fehér szín könnyű keverését más árnyalatokkal vagy a vízzel való hígítással, így széles skáláját kínálja a különböző tónusoknak és textúráknak. A fehér festék kiválóan alkalmas a fények, a reflektált fények, a felhők vagy akár a hó megjelenítésére.  A fehér vízfestékkorong nagyszerű választás mind a kezdő, mind a haladó művészek számára, akik keresik a sokoldalú színek és árnyalatok kínálta lehetőségeket alkotásaikhoz. Legyen szó festményekről, illusztrációkról vagy különféle alkotói projektekről, a fehér vízfesték lehetővé teszi a kreatív kifejezést és a személyes stílus kibontakoztatását.  Jellemzők: - fehér vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97805", "title": "PlayBox: Fekete vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471867-fekete-vizfestekkorong.webp", "desc": "A fekete vízfestékkorong rendkívül hasznos eszköz a művészeti alkotásokban, különösen a kontrasztos árnyalatok megjelenítésében és az erőteljes vonalak kialakításában. A fekete szín sokoldalúan alkalmazható, és számos kreatív lehetőséget kínál festmények, illusztrációk és egyéb alkotások során.  Ez a vízfestékkorong lehetővé teszi a fekete szín könnyű keverését más színekkel vagy a vízzel való hígítással, így lehetőséget nyújt különböző árnyalatok és textúrák létrehozására. A fekete festék ideális lehet például a mély árnyalatok, a kontúrok vagy akár a részletek kiemelése céljából.  A fekete vízfestékkorong kiváló választás mind a kezdő, mind a haladó művészek számára, akik keresik a gazdag és intenzív színárnyalatokat alkotásaikhoz. Legyen szó festményekről, illusztrációkról vagy bármilyen alkotói projekt megvalósításáról, a fekete vízfesték lehetővé teszi a kreativitás szabad áramlását és a művészi kifejezőerő kibontakoztatását.  Jellemzők: - fekete vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}