{"items": [{"id": "J49027", "title": "Faber-Castell: Jumbo Grip 2001 fehér táblaceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-jumbo-feher-tablaceruza.webp", "desc": "Egy különleges ceruza a legkülönlegesebb feladathoz. Viszonylag ritkán fordul elő, hogy táblára vagy fekete lapra kell rajzot vagy grafikát készíteni, azonban a Faber-Castell ezekre a ritka alkalmakra is gondolt, és megalkotta ezt a fehér táblaceruzát, amivel szuper rajzokat készíthetsz bármilyen sötét felületre. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.   Jellemzők: - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Különösen alkalmas táblára való rajzoláshoz - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-feher-tablaceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49976", "title": "New York Central Park 1000db-os puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/new-york-central-park-1000db-os-puzzle-trefl.webp", "desc": "A világ egyik legnépesebb és leghíresebb városa az Amerikában található New York, ahol a felhőkarcolók árnyékában terül el a különleges Central Park. A rendkívül látványos parkban látható ez a hatalmas tó is, melyet most a puzzle elemek összeállításával alkothatsz meg. A Central Park így otthon dísze lehet, neked ehhez azonban mind az ezer elemet a helyére kell illesztened. A kép színeiről és látványos megjelenéséről a kiváló minőségi Trefl puzzle elemek gondoskodnak!  Jellemzők: - New York, Central Park kép - Élénk, tartós színek - Mérete: 68x40cm - Anyaga: kemény karton", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-york-central-park-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50204", "title": "Sárkány csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/sarkany-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "Egy sárkányos tetoválással aligha lehet mellélőni, hiszen ezek a lények a meséktől kezdve a fantasy történetekig a világ szinte minden mondakörében megjelennek, hatalmasak, erősek és okosak. Ebben a készletben öt különböző sárkány motívumot is találsz, így biztos tudsz majd választani olyat, amivel szívesen díszítenéd magad. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Sárkány 1 (6x6 cm) - Sárkány 2 (6x6 cm) - Sárkány 3 (5x5 cm) - Sárkány 4 (5x5 cm) - Sárkány 5 (6x8 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarkany-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58956", "title": "Hercegnő baba lila ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-baba-lila-ruhaban.webp", "desc": "Több apró kiegészítővel lehet a kislányok játékának fontos szereplője ez a csodaszép hercegnő baba, melynek lila színben pompázó ruhája változatos ékszerekkel, magas sarkú cipőkkel és akár hajpánttal tehető még teljesebbé. A gyerekek a hercegnő frizuráját is elkészíthetik a szerepjáték során, ehhez fésű és hajszárító is a rendelkezésükre áll, majd a végeredményt a tükörben csodálhatják meg. A hercegnő babával izgalmas játék vár a kislányokra!  A doboz tartalma: - Hercegnő baba  - Lila ruha - Fésű - Hajszárító - Ékszerek - Cipők - Tükör  Anyaga: műanyag Mérete: 23x32,5x5cm (doboz)", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-baba-lila-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58974", "title": "Rainbow Wawe hajkréta 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-hajkreta-szett-rainbow-wawe-0004.webp", "desc": "A Rainbow Wawe négy darabos szettben található hajkrétákkal könnyedén varázsolhatod divatossá a frizurád és a kék, zöld, piros és sárga színeket kombinálva akár a szivárvány színeit is megjelenítheted a hajkoronádon. A hajkrétát megmosott hajra használd, miután végeztél pedig rögzítsd hajlakkal, mely a következő mosásig növeli annak tartósságát. A látványos, színpompás frizurát elkészítheted melíros hatással, vagy úgy, hogy a tincsek végét színezed csak be, egyedül a képzeleted szab határt hajviseletednek.  Jellemzők:  - Praktikus kiszerelés, mely akár a zsebedben is elfér - Nem tartalmaz hajkárosító anyagokat - Nem okoz bőrallergiát - Természetes ásványokat, paraffinolajat és pigmenteket tartalmaz - Samponnal könnyedén kimosható - Világos, és sötét hajra egyaránt használható - Fontos, hogy kréta felvitele után ne érje víz a hajadat, mert a szín fakulhat - Növelheted a szín tartósságát hajlakkal - A szett 4 darab hajkrétát tartalmaz", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-wawe-hajkreta-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59903", "title": "Korong alakú mágnes 25x3mm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/korong-alaku-magnesek-25x3mm-10db-os-szett.webp", "desc": "Ha szeretnénk a kreatív hobby tevékenységek során elkészített díszeket és dekorációkat oly módon használni a későbbiekben, hogy például hűtőszekrényekre vagy mágnestáblákra helyezzük őket, akkor azt könnyedén megtehetjük ezzel a 10db-os korong alakú mágnes szettel. A készletben található mágneskorongok 25x3mm-esek és egyszerűen felragaszthatjuk őket kétoldalas ragasztóval vagy ragasztópisztollyal. Készíthetünk például hűtőmágneseket és más izgalmas díszeket a segítségével.  Jellemzők: - 10db-os korong alakú mágnes szett Mérete: 25x3mm", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkorong-alaku-magnes-25x3mm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61234", "title": "Katonai jeep fegyverekkel és katonával", "img": "https://www.jatekshop.eu/upload_files/products/katonai-jeep-fegyverekkel.webp", "desc": "Szinte minden kisfiú játékgyűjteményében találhatók játékkatonák, amelyek segítségével izgalmas harcokat vívhatnak, és most egy új járművet és egy új katonát is besorozhatnak a seregükbe. A járgány nagyon aprólékos kidolgozása már önmagában nagyszerű játékélményt kínál a gyerekek számára, ráadásul a készlet még egy katona figurát is tartalmaz, ami a járművel méretarányos, így egyszerűen beültethető a volán mögé, a mozgatható végtagoknak köszönhetően igazi akciófiguraként is használható. A készletben természetesen kiegészítő fegyverek is találhatók.  Jellemzők: - Katonai jeep - Katona figurával - Kiegészítő fegyverekkel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-jeep-fegyverekkel-es-katonaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61886", "title": "Quercetti: Divatbemutató játék gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/divatbemutato-jatek-gyerekeknek-quercetti.webp", "desc": "A divatbemutatók mindenkinek hatalmas élményt jelentenek, és most a gyerekek is megrendezhetik a saját bemutatójukat ennek a játéknak köszönhetően. A készletben természetesen minden megtalálható, ami egy divatbemutatóhoz szükséges, fények, kifutó és persze a csodálatos ruhákat bemutató modellek. A játékot a fogaskerekek és a lánc segítségével össze lehet építeni úgy, hogy a hajtókarokkal mozgásba hozhatjuk a manökeneket, akik így a kifutón oda-vissza megmutatják a közönségnek a lélegzetelállító kollekciót.  Tartalma: - 3 fogaskerék - 3 kis fogaskerék - 38 láncdarab - 1 tekerő - 6 csap - 14 tartó - 1 színezhető készlet - 8 figura - 1 rózsaszínű téglalap alakú alap", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-divatbemutato-jatek-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62140", "title": "Rózsaszín családi villa bútorokkal és baba családdal", "img": "https://www.jatekshop.eu/upload_files/products/mkk39811-mktoys-villa-fennyel-butorokkal-es-babakkal.webp", "desc": "Egy igazi családi villát szerezhetsz most be gyermekednek, amivel mindennap játszhat majd, és még egyéb kiegészítők nélkül is teljes élménnyel lehet játszani vele, hiszen minden benne van ami kellhet egy családi házba. A bútorok is a készlet részei, így gyermeked a szettben lévő családdal együtt rendezheti be a házat, melynek még saját erkélye is van. A szett tökéletes elfoglaltságot jelenthet majd kislányodnak, ráadásul sokat fejlődhet is közben mind motorikus mozgásában is.  Jellemzők: - Családi villa - fény effektekkel - bútorokkal - baba családdal", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-csaladi-villa-butorokkal-es-baba-csaladdal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62143", "title": "Orvosi készlet hordozható tároló ülőkével", "img": "https://www.jatekshop.eu/upload_files/products/mkk239973-mktoys-orvosieszkoz-keszlet-hordozhato-tarolo-ulokevel.webp", "desc": "Az orvoslás egy nagyon fontos dolog az életben, és gyermeked is találkozhat orvosokkal egy-egy vizsgálat során. Ebben a szettben minden eszköz megtalálható, amit egy orvos egy általános vizsgálat során használhat, kezdve a sztetoszkóptól egészen a más különböző eszközökig. Az orvosi készlettel most ő is megvizsgálhatja az egész családot, ráadásul egy nagyon praktikus tárolóban érkezik majd, mely ülőkeként is használható, ha a fedelét lecsukjuk. Keresd kínálatunkban a többi változatot is ebből a típusból.  Jellemzők: - orvosi készlet - hordozható ülőkével - kiváló minőség - kiegészítőkkel - Méret: 31.5×26.5×18.0cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-keszlet-hordozhato-tarolo-ulokevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62218", "title": "Soldier Force Katonai játékszett", "img": "https://www.jatekshop.eu/upload_files/products/soldier-force-katonai-jatekszett.webp", "desc": "Igazi csatajeleneteket játszhatnak el a gyerekek ezzel a szuper játékszettel, mely mindent tartalmaz ami egy izgalmas csatához kellhet. A Soldier Force játékszettben katonai játékfigurákat, harci járműveket de kiegészítő játékelemeket is találnak a gyerekek, így fegyvereket vagy épp zászlót is. A szuper katonai játékszett szerepjátékra ösztönzi a kicsiket, akik így játszva fejleszthetik személyiségüket.  Jellemzői:  - Soldier Force katonai játékszett - Játékfigurákkal - Különböző járművekkel - Kiegészítő játékelemekkel - Ideális szerepjátékhoz - Anyaga: műanyag", "price": 13590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsoldier-force-katonai-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62918", "title": "Martina baba pónival kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/martina-baba-ponival-ketfele-valtozatban.webp", "desc": "Martina baba a kislányok egyik legnagyobb kedvence lesz, hiszen remek kalandokat élhetnek majd át együtt a gyerekszobában játszva. Válassz egyet a két változat közül, annak megfelelően, hogy rózsaszín vagy kék pónival szeretnéd meglepni a kislányodat. A készletben találgató cuki Martina baba nagyjából tizenöt centiméteres és a mozgatható végtagjaival nagyszerű játékélményt kínál, különösen, hogy a csomagban egy fésű és egy cuki pegazus póni is található. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Martina baba - Kék vagy rózsaszín pónival - Mozgatható végtagokkal - Mérete kb 15 cm", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmartina-baba-ponival-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63317", "title": "Klask ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/klask-tarsasjatek.jpg", "desc": "A Klask egy rendkívül eredeti és szórakoztató ügyességi játék két játékos részére. A játékot lényegében az asztalka alatt kell játszani mágneses bábukat mozgatva. A cél természetesen a góllövés, de ez egyáltalán nem olyan egyszerű! Ugyanis a pálya közepére helyezett 3 mágnesdarabra is ügyelned kell, hogy azok nehogy véletlen bábudra tapadjanak. Ha ez csak egyszer történik meg, addig nincs gond, de amint kétszer, akkor az ellenfél máris egy plusz ponttal gazdagodik. Természetesen egy elég ügyes játékos (mint amilyen valószínűleg te is vagy) ezeket a fehér kis lapokat a saját előnyére is fordíthatja, hiszen ezek a szabályok az ellenfélre is vonatkoznak! A gólok számát pedig egy, a tábla szélén lévő eredményjelző segítségével lehet számon tartani.  Tartalma: - 1 klask pálya - 2 mágneses csatár + irányító - 2 labda - 4 fehér mágnes (avagy keksz) - 2 eredményjelő korong - 6 PTFE matrica - 1 szabálykönyv  Játékosok száma 2 fő Játékidő kb 15-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 30990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklask-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62882", "title": "Parkoló autókkal és helikopterrel 55db-os", "img": "https://www.jatekshop.eu/upload_files/products/parkolohaz-autokkal-es-helikopterrel.webp", "desc": "A parkolóházak mindig remek választás a kisgyerekek számára, hiszen remek lehetőséget kínál, hogy a számtalan kisautó segítségével különféle történeteket játszanak el benne. Ez a parkoló ráadásul több szintes, így az autókkal kényelmesen fel lehet hajtani az első vagy akár a második emeletre is, ahonnan nincs messze a helikopter leszálló pálya sem. A készlet természetesen járműveket is tartalmaz, így a gyerekek négy kisautóval és egy vagány helikopterrel is bővíthetik a gyűjteményüket.  Jellemzők: - Több szintes parkoló - 4 kisautóval - 1 helikopterrel - 55db-os készlet", "price": 11899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparkolo-autokkal-es-helikopterrel-55db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62978", "title": "Elektromos gépfegyver fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-gepfegyver-hanggal-es-fennyel.webp", "desc": "A gyerek szeretnek katonásdit játszani, azonban minél vagányabb fegyverrel tehetik ezt meg, annál jobban bele tudják élni magukat. Ez a géppisztoly egészen biztos, hogy megfelel minden elvárásnak, hiszen a fény és hang hatások mellett a fegyver rezeg amikor lőnek vele. Az elektromos fegyver a több mint harminc centis méretével, a részletgazdag kialakításával, valamint a benne lévő elektronikának köszönhető fény és hang hatásoknak köszönhetően biztos, hogy felejthetetlen játékélményt kínál a gyerekeknek.  Jellemzők: - Elektromos gépfegyver - Fénnyel és hanggal - Rezgéssel - Mérete 37 x 17 cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-gepfegyver-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63564", "title": "Pinky lovas játék szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/pinky-lovas-jatekszett-tobbfele-valtozatban.webp", "desc": "A kislányok rajonganak a lovakért, egyre népszerűbbek a lovas sportok és a hobbi lovaglás, így biztos, hogy ez a csomag nagy sikert fog aratni a ló kedvelő gyerekek körében. A készlet egy csodaszép paripát tartalmaz amit a gyerekek kedvükre gondozhatnak, hiszen a készletben lapátot, gerelyét és minden olyan apróságot megtalálni, amire egy odaadó lovasnak szüksége lehet. A többféle változat első sorban a lovak eltérő színében mutatkozik meg. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Pinky lovas játék szett - Többféle változatban - Ló figura kiegészítőkkel", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinky-lovas-jatek-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63574", "title": "Rescue Team tűzoltósági játék szett járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-tuzoltosagi-jatekszett-motorral.webp", "desc": "A tűzoltóknak mindenhol helyt kell állni, így a laktanya járműparkjában mindent megtalálni a helikoptertől a teherautóig vagy éppen a motorkerékpártól a vízíjárművekig. A sok járgány sok lehetőséget is tartalmaz, így a gyerekek biztos nagy örömmel gyarapítják ezekkel a járgányokkal a gyűjteményüket. A dobozban ráadásul egy akció figura is helyet kapott, ami a mozgatható kezeivel és lábaival, valamint kiegészítő felszereléseivel izgalmas rendőrségi akciókban vehet részt a gyerekek parancsnoksága alatt.  Jellemzők: - Rescue Team tűzoltósági játékszett - Helikopterrel kamionnal és gumicsónakkal - Akció figurával", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-tuzoltosagi-jatek-szett-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67426", "title": "Csintalan cicák szivacs puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/csintalan-cicak-szivacs-puzzle-trefl.webp", "desc": "A szivacs puzzle-ök, más néven habtapik rendkívül népszerűek főként a kisgyermekes anyukák körében, ugyanis igen sokszínűen használhatóak. A jókora puzzle elemek kellően puhák ahhoz, hogy járólapot készítsünk belőle a járni tanuló kisgyerekeknek, valamint falvédőként is használhatjuk. Az puzzle alkotórészei akár 3 dimenzióban kockaként is összerakhatóak. Ez a tündéri 8db-os szett kedves kis cicákat ábrázol, mely biztosan elnyeri majd a gyerekek tetszését. Az élénk színű puzzle-ük játékra sarkallják a kicsiket és a puzzle segítségével fejleszthetik gondolkodásukat, térlátásukat és kézügyességüket is. Használata két éves kortól ajánlott.  Jellemzők: - Könnyedén összeilleszthető - Könnyű és puha - Ideális játékra, falvédőnek vagy lépőfelületnek - 3D kocka is készíthető belőle  Tartalma: - Csintalan cicák szivacs puzzle - 8 db puha habtapi  Méretek: Puzzle elemek mérete: 33x33cm Puzzle elemek vastagsága: 1,5cm Összeállított méret: 118x60cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsintalan-cicak-szivacs-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66836", "title": "Luna: Smile mintás színes lufi 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-smile-szines-lufi-28cm-10dbos-szett-88906.webp", "desc": "Ebben a 10db-os csomagban különböző arckifejezésű színes lufikat találhatsz amelyek kiváló dekorációs elemek és egy szülinap, névnap vagy bármely más alkalom adtán kiválóan felhasználhatók. A vidám megjelenésű lufik könnyedén felfújhatóak és akár sima levegővel, akár héliummal is megtölthetőek amelynek segítségével a lufi lebegni tud. Vegyítsd akár többféle lufikkal annak érdekében, hogy a dekoráció a lehető legvidámabb és figyelemfelkeltő legyen.  Jellemzők:  - Smile mintás színes lufi szett - 10db-os csomag - Anyaga: Gumi", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-smile-mintas-szines-lufi-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68703", "title": "Mickey egér formapárna 35cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-pluss-formaparna-21.webp", "desc": "Ez a harmincöt centiméteres Mickey egeres párna nem csak tökéletesen kényelmes fekhelyet teremt egy kis délutáni szunyókálásra, de a kedves Disney figura egészen biztos, hogy minden gyerekszobában remekül mutat majd, ráadásul a gyerekek kedvenc rajfilm figurája alvás közben is vigyázza a kicsik álmát. A puha anyagának és tömésének köszönhetően kényelmes és kisebb gyermekek számára is ideális. A párna mintáját kiváló minőségű és nagyon élénk színű kép jellemzi, mintha csak a mesefilmből vették volna, a csillag alakú forma pedig egyedivé varázsolja.  Jellemzők: - Mickey egér minta - Kellemes puha anyag - Egyedi forma - Mérete 35 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-formaparna-35cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Díszpárnák", "findora_main": "jatekok", "cat": "jatekok"}]}