{"items": [{"id": "J88200", "title": "Olvass velünk! (1) - Bambi mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/833200.jpg", "desc": "A Bambi gyönyörű története remek választás a legkisebbeknek, akik éppen most ismerkednek az olvasással, hiszen a jól ismert mese biztos felkelti a figyelmüket, a nagy betűméret és az illusztrációk pedig segítik az olvasását. Olvass velünk! sorozat kötetei segít a gyerekeket rávenni az olvasásara azzal, hogy a megfelelő nehézségű szöveggel a megfelelő korosztály számára válogat össze olyan történeteket, amelyek garantáltan lekötik a gyerekek figyelmét. Négy különböző szintre csoportosított könyvekben rengeteg történet várja a gyerekeket, amelyekből megismerhetik a klasszikus történeteket, és talán ez meghozza a kedvüket arra, hogy később az eredeti műveket is elolvassák.  Jellemzők: - Kategória: mesekönyv - Méret: 135 × 200 - Oldal: 32 - Kötészet: cérnafűzött - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folvass-velunk-1-bambi-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90765", "title": "Pókember úszógumi 50cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/16928-mondo-pokember-uszogumi-50cm.webp", "desc": "A strandolás rengeteg mókával jár, éppen ezért a legjobban várt évszak a nyár a gyermekek számára is. Most a vízparton és a strandolással töltött időhöz hoztuk el ezt a szuper úszógumit, mely Pókember mintát kapott piros alapszínnel, melyek remekül mutatnak. Az úszógumi 50 cm-es átmérőt kapott, így könnyen át lehet raja bújni, de belekapaszkodva is szuperül lehet használni. Kiváló minőségének köszönhetően sokáig lehet majd használatban és könnyen felfújható. Szerezd be és keresd a hozzá illő karúszót vagy gumicsónakot is.  Jellemzők: - Úszógumi - Pókemberes minta - 50 cm-es átmérő - kiváló minőség", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-uszogumi-50cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90897", "title": "Faber-Castell: Vízfesték 12db-os szett unikornis matricákkal és szivárványos csillámmal", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-12-db-szett-125002.webp", "desc": "Festés közben dolgozz a lehető legkényelmesebben, hiszen nem kell az összes színt a palettádon tartani, csak azokat amelyekkel valóban dolgozol. Ez a készlet lehetőséget ad erre, hiszen az egyes festék korongok olyan műanyagra kerültek, amelyeket egyszerűen össze lehet illeszteni. Az egész készlet egy rendkívül praktikus műagyak dobozban kapott helyet, így kényelmesen szállíthatod a táskádban is. A dobozát kis is díszítheted a csomagban levő unikornisos matricákkal. Ahhoz, hogy a rajzaid még érdekesebbek legyenek, felhasználhatod a szivárvány színű csillámot, amely ugyancsak a szettben szerepel.  Jellemzők: - 12 db színes vízfesték - Praktikus tároló - Unikornis matricákkal - Szivárványos csillámmal", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vizfestek-12db-os-szett-unikornis-matricakkal-es-szivarvanyos-csillammal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92030", "title": "Nagy locsolókanna 1,8 L többféle változatban - Wader", "img": "https://www.jatekshop.eu/upload_files/products/nagy-locsolokanna-tobbfele-73660.webp", "desc": "Ha már jön a nyár, ideje, hogy a gyermekek a kinti friss levegőn játsszanak és az első játékuk ez a nagy öntözőkanna lehet, amelyik 1,8 literes űrtartalmú. Ez a könnyen kezelhető öntözőkanna remek lehetőséget kínál a gyermekeknek, hogy aktívan részt vegyenek a kerti munkában és felfedezzék a természet csodáit. A gyermekek természetesen szeretik utánozni a felnőtteket, és ez a Wader öntözőkanna tökéletes eszköz ehhez. A játék során a gyermek felelősséget érezhet a virágok meglocsolásáért, és ezzel megtanulhatja a gondoskodást. Ezen túlmenően, a strandon vagy a homokozóban is tökéletes játékszer. A kicsik különböző homokvárakat és formákat építhetnek, melyeket aztán az öntözőkannával meglocsolhatnak. A kanna erős és tartós anyagból készül, hogy ellenálljon a gyakori használatnak és a kültéri játéknak. Színes és gyermekbarát dizájnjával minden gyermek örömét leli majd benne. Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Nagy locsolókanna  - 1,8 L - Többféle színben", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-locsolokanna-1-8-l-tobbfele-valtozatban-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76519", "title": "Blaze Storm: Óriás elektromos szivacslövő fegyver töltényekkel 55x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl426389-eva-szivacslovo-fegyver.webp", "desc": "A gyerekek számára a szivacslövő fegyverek fantasztikus és biztonságos játéklehetőséget kínálnak, és a vadonatúj Blaze Storm karabél garantáltan óriási népszerűségnek örvend majd. Ez a rendkívül menő fegyver 20 szivacslövedékkel érkezik, amelyek egy részét könnyedén betölthetjük a fegyverbe, majd az elektromos kilövő mechanizmus segítségével a gyerekek valódi lövöldözés élményét élhetik át. A fegyverbe több lövedéket is betölthetünk, így több lövést adhatunk le egymás után anélkül, hogy újratöltenénk. A Blaze Storm fegyverek elképesztően izgalmas kialakítással rendelkeznek, amelyek garantáltan lenyűgözik a gyerekeket. Ez a változat kék színben pompázik, így még feltűnőbbé és vagányabbá teszi a játékot. A fegyver mérete 55x23 cm, ami ideális ahhoz, hogy a gyerekek kényelmesen kezelhessék. A Blaze Storm fegyverek körülbelül tíz méteres lőtávolsággal rendelkeznek, így a gyerekek távolabbról is célba tudnak lőni. Fontos megjegyezni, hogy bár a szivacslövedékek kifejezetten úgy lettek tervezve, hogy ne okozzanak sérülést a gyerekeknek, ajánlott viselni védőszemüveget a játék során, hogy teljes biztonságban lehessenek.  Ez a Blaze Storm szivacslövő fegyver egy lenyűgöző játékeszköz, amely biztosítja a gyerekek számára a valószerű lövöldözés élményét, miközben teljes biztonságban vannak. A kiváló minőségű anyagokból készült fegyver hosszú órákon át tartó játékot biztosít, és garantáltan lenyűgözi a gyerekek képzeletét.  Jellemzők: - Blaze Storm szivacslövő fegyver - Elektromos kilövő szerkezet - Vagány kialakítás - Kék színben - 20db Szivacslövedék golyó (2cm) - fegyver mérete: 55x23cm - működéséhez 8 db AA ceruzaelem szükséges (nem tartalmazza)", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblaze-storm-orias-elektromos-szivacslovo-fegyver-toltenyekkel-55x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92893", "title": "Ars Una: Cities - London A5-ös füzetbox 4cm-es gerincvastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cities-of-the-world-london-a5-fuzetbox.webp", "desc": "London az Egyesült Királyság pezsgő fővárosa, mely gazdag történelemmel és kultúrával rendelkezik. A Temze folyó mentén fekvő város híres olyan látnivalókról, mint a Nagyharang, azaz a Big Ben, a Tower Bridge és a Buckingham-palota. A városban számos múzeum, galéria és színház várja a látogatókat, például a Brit Múzeum és a West End színházi negyede. London egy világias metropolisz, ahol az ősi építészet és a modern élet harmonikusan ötvöződik, így minden korosztály számára kínál izgalmas felfedeznivalókat. Ennek a csodálatos városnak a látképe díszíti ezt a fantasztikus füzetboxot, mely biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a vastag, laminált kartonból készült A5-ös méretű füzetbox remek társ lesz a mindennapokban, legyen szó iskolás gyerekekről vagy akár munkába járó felnőttekről. A látványos grafikával dekorált tárolóeszköz 4cm-es gerincvastagságának köszönhetően számtalan felszerelés tárolására alkalmas, mint például iratok, rajzok, füzetek és írószerek, akár táska helyett is használható. A füzetbox egy erős, rugalmas 7mm vastag gumipánttal könnyedén nyitható és zárható, így bármikor, bárhol gyorsan hozzáférhetünk a szükséges iratokhoz vagy füzetekhez. A laminálás megvédi az esetleges szennyeződésektől. Összességében az A5-ös Füzetbox az egyik legpraktikusabb és legstílusosabb módja annak, hogy tároljuk és hordozzuk iratainkat.  Jellemzők: Kemény és tartós kartonból 4 cm-es gerincvastagsággal 7 mm-es gumipánttal zárható Füzetek, iratok tárolására tökéletes  Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cities-london-a5-os-fuzetbox-4cm-es-gerincvastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72232", "title": "Metal Gear: Építőipari lendkerekes járművek többféle változatban 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl321827-epitoipari-jarmuvek-19cm-1.webp", "desc": "Ha a kisfiad rajong a különböző munkagépekért, akkor itt az ideje, hogy meglepd egy valóban különleges ajándékkal. Az egyik legjobb választás a Metal Gear munkagépe, melynek 1/43-as mérete és lenyűgöző részletessége garantáltan elbűvöli őt. Ez a munkagép három különböző változatban elérhető: van markolós, betonkeverő és billencses változata, mindegyikük hasznos és izgalmas lehet egy építkezés során.  Ahogy kiválasztod a megfelelő verziót a kisfiadnak, már el is kezdheti a játékot. A Metal Gear munkagépeit kiváló minőségű anyagokból készítették, amelyek tartósságot és ellenállóságot garantálnak. A fém és műanyag kombinációja azt jelenti, hogy hosszú ideig szórakozhat velük anélkül, hogy aggódnál a sérüléseik miatt.  Ez a Metal Gear munkagép egy izgalmas és oktató játék, amely nemcsak a gyermeked szórakoztatja majd, hanem segít neki felfedezni és megérteni a különböző munkagépek működését is. Ha szeretnéd meglepni és inspirálni a kisfiadat, ne habozz, és szerezd be neki ezt a fantasztikus Metal Gear munkagépet!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Munkagépek - többféle változatban - műanyag és fém anyag - 1/43-as", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-gear-epitoipari-jarmuvek-tobbfele-valtozatban-1-43.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93955", "title": "Rainbow High 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/4az1-ben-rainbow-high-puzzle-34614.webp", "desc": "Merülj el a Rainbow High csillogó világában ezzel az exkluzív puzzle csomaggal! A szettben nem egy, hanem négy eltérő kirakós várja a kis rajongókat, melyek darabszáma 35-től egészen 70-ig növekszik. Ez a sokszínűség biztosítja, hogy a kicsik különböző kihívásokkal találkozhassanak, miközben kedvenc Rainbow High karaktereiket kirakják. A Rainbow High puzzle készlet minőségi anyagokból készült, garantálva a hosszan tartó és megbízható szórakozást. Ezen felül a puzzle összerakása során a gyermekek kézügyessége és koncentrációs képessége is fejlődik. A pontosan illeszkedő darabok garantálják, hogy a kicsik minden elkészült képnél megérezhessék a siker élményét. Adja meg ezt a színes kihívást a kicsiknek, és nézze meg, ahogy órákon át elmerülnek ebben a varázslatos kirakós világban, miközben játék közben tanulnak és fejlődnek!  Jellemzők: - Rainbow High puzzle - 4 az 1-ben: 35, 48, 54 és 70 darabosak - Minőségi anyagokból készült  - Fejleszti a koncentrációt és a kézügyességet - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87551", "title": "Sun Baby: Vidám elefánt BPA mentes bébi csörgő, forgó gömbbel", "img": "https://www.jatekshop.eu/upload_files/products/mkm310108-mk-cuki-elefant-4.webp", "desc": "Hozza be a játék örömét a kisbabája életébe ezzel a bájos elefántcsörgővel! Az aranyos műanyag elefánt figura kezei között egy forgó gömböt tart, amely még izgalmasabbá teszi a játékot.  A könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így egyszerűen rögzíthető a kiságy szélére vagy a babakocsihoz. Az elefántcsörgő mérete kb. 10 cm, tökéletes a kisbabák kis kezeihez és figyelméhez. Az élénk szín és a játékos elefánt karakter garantáltan szórakoztató pillanatokat nyújt, miközben a kisbabák fejlesztik érzékeiket és kéz-szem koordinációjukat.  A forgó gömb a játék során mozgásban lesz, hozzáadva egy kis varázst és kihívást a kisbabák számára. Ez az egyszerű, mégis kreatív játékeszköz ideális az utazásokhoz vagy az otthoni játékhoz. Egy szórakoztató és aranyos kiegészítő, amely garantáltan örömet szerez a legkisebbeknek!  Jellemzők: - boldog elefánt csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-elefant-bebi-csorgo-forgo-gombbel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95328", "title": "Húsvéti nyuszi fadísz kétféle változatban 17cm", "img": "https://www.jatekshop.eu/upload_files/products/894722-husveti-nyul-17cm.webp", "desc": "Ezek a gyönyörű Húsvéti nyuszik fa díszek ideálisak a tavaszi ünnepkör otthoni dekorálására! A két változatban kapható nyuszik mind natúr alapszínnel rendelkeznek, de kis részleteikben kifejező és színpompás megjelenést kaptak.  A lány nyuszi egy bájos narancssárga szoknyában pompázik, míg a fiú nyuszi egy kantáros narancssárga nadrágban áll. Mindkét nyuszi fa lapból van kivágva és formázva, és egy tartófa talpon áll, amely még inkább kiemeli a díszek szépségét. A fa díszek 17 cm magasak, így jól láthatóak és hatásosak lesznek a környezetükben.  Ezek a Húsvéti nyuszik remekül illeszkednek a tavaszi időszak dekorációjához, és kellemes hangulatot teremtenek. Válaszd ki a lány vagy a fiú változatot, vagy vegyél mindkettőt, hogy még vidámabbá tedd az ünnepeket otthonodban! Az ár 1 db-ra vonatkozik.  Jellemzők: - Húsvéti nyuszi dekor - Fa anyagból - fa talpon áll - 17 cm-es magasság", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhusveti-nyuszi-fadisz-ketfele-valtozatban-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95332", "title": "Fa Húsvéti nyuszi dísz 11cm", "img": "https://www.jatekshop.eu/upload_files/products/894746-fa-nyuszi.webp", "desc": "Ez a csodálatos Húsvéti nyuszi dísz különleges hangulatot varázsol otthonodba az ünnepek alkalmával. A fából kivágott nyúl forma igazán esztétikus, a fa erezete pedig még tovább fokozza a dísz szépségét. A barna színű fa egyszerű, mégis stílusos, és tökéletesen illeszkedik a húsvéti dekorációkhoz.  A nyuszi nyakában elhelyezett rózsaszín masni különleges megjelenést kölcsönöz a dísznek, és hozzáad egy puha, tavaszi hangulatot. Az 11 cm-es méret ideális a dekorációhoz, mivel könnyen elhelyezhető kisebb terekben, polcokon vagy akár a húsvéti asztalon.  Ez a dísz nemcsak otthonodat teszi ünnepi hangulatúvá, hanem remek választás lehet ajándéknak is, hiszen a kiváló minőségű anyagok és a letisztult dizájn mindenkit elvarázsol. Ünnepeld a húsvéti időszakot ezzel a bájos, kézzel készített nyuszi dísszel, amely a tavaszi ünnepkör különleges hangulatát hozza el hozzád.  Jellemzők: - Fa Húsvéti nyuszi - masnival a nyakában - mérete: 11cm - kiváló minőség", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-husveti-nyuszi-disz-11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95535", "title": "Tigris figura kézzel festett - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-tigris-figura-63719.webp", "desc": "Merülj el az állatvilág izgalmában ezzel a lenyűgöző kézzel festett tigris figurával a Bullyland-tól! A vadon szépségét és erejét tükröző figura minden vonása kidolgozott és élethű, megjelenítve ezt a lenyűgöző nagymacska ragadozót akció közben. A tigris csíkozása és az izmok kidolgozása lenyűgöző részletességgel bír, ami lehetővé teszi, hogy a gyerekek órákon át élvezhessék a szerepjátékokat, felfedezve a vadállatok világát. Ez a figura nem csak a játékot teszi élvezetessé, hanem oktatási célzattal is használható, megismertetve a gyermekeket az állatok életmódjával és védelmével.  Jellemzők:  - Élethű ábrázolás a tigris vadon élő állat jellegzetességeivel - Prémium minőségű, kézzel festett kidolgozás - Tartós anyaghasználat az intenzív játékhoz - Ideális oktatási eszköz és szerepjátékhoz - Kiválóan alkalmas a természet és vadon élő állatok iránt érdeklődő gyerekek számára", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-figura-kezzel-festett-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95661", "title": "Manhattan, New York HQC 2000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/manhattan-2000db-hqc-puzzle-32080.webp", "desc": "A Manhattan, New York HQC 2000 darabos puzzle egy varázslatos lehetőséget kínál arra, hogy megcsodáld az egyik legizgalmasabb metropoliszt, New York-ot a saját otthonod kényelmében. Ez a lenyűgöző légifelvétel Manhattan szívébe repít, ahol az ikonikus felhőkarcolók magasodnak az ég felé, a Hudson-folyó és az East River vizei között meghúzódva. A puzzle részletes képe átadja New York nyüzsgését és grandiózus látványát, miközben a rakosgatás óráin át fejleszti a problémamegoldó készségedet és a finommotoros készségeket. Élvezd a kitartást és a gondolkodást igénylő kihívást, majd gyönyörködj a végén az elkészült képben, ami otthonod dísze lehet, vagy kiváló ajándékként szolgálhat egy puzzle-rajongó barátodnak vagy családtagodnak.  Jellemzők: - Hatalmas Manhattan városkép - 2000 darabos, extra nagy kihívást jelentő puzzle - Képességfejlesztő hatás a részletek és a nagy kép összeillesztése során - A Clementoni minőségi garanciája a hosszú távú élvezethez", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanhattan-new-york-hqc-2000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97903", "title": "PlayBox: Zöld színű homokgyurma vödörben 1kg", "img": "https://www.jatekshop.eu/upload_files/products/2472017-2472017-playbox-zold-homokgyurma.webp", "desc": "A PlayBox Zöld Színű Homokgyurma vödörben 1 kg tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a homokgyurma friss zöld színben érkezik, amely élettel telit és természetességet sugall az alkotásoknak.  A vödörben található 1 kg homokgyurma lehetővé teszi, hogy számtalan különböző formát és alakzatot hozzon létre. A homokgyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatja különállóan vagy más anyagokkal kombinálva, például festékkel vagy más színes gyurmával. Készíthet belőle homokvárat, homokképeket, vagy bármilyen más kreatív alkotást, amit elképzel.  A homokgyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó gyermekéről vagy saját alkotói kalandjairól, a PlayBox Zöld Színű Homokgyurma biztosítja a kreatív és szórakoztató élményt.  Jellemzők: - Homokgyurma - zöld színben - 1 kg-os kiszerelés - vödörben", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-szinu-homokgyurma-vodorben-1kg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97133", "title": "PlayBox: Sárga Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-kroong-sarga-1db-2470432.webp", "desc": "Csempéssz egy kis színt és örömöt a gyermeked napjába ezzel a ragyogó sárga vízfesték koronggal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag sárga szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sarga-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97173", "title": "PlayBox: Zsírkréta 12db-os készlet 1,1cm", "img": "https://www.jatekshop.eu/upload_files/products/zsirkreta-12db-os-szett-1-1mm-2470504.webp", "desc": "Ez a 12 darabos zsírkréta készlet ideális a gyermekek számára, hiszen élénk színeivel új színt hoz az alkotások világába! Ezek a zsírkréták ideálisak mind a gyerekeknek, mind a művészeknek, és a hegyük mérete 1,1 cm, lehetővé téve a precíz és részletgazdag rajzolást. Az anyaguk nem mérgező és mosható, így nyugodtan használhatók a gyerekek számára is. Továbbá könnyen eltávolíthatók a ruhából és a bútorokról, ha véletlenül rájuk kerül. A készletben található 12 különböző szín lehetőséget biztosít arra, hogy szabadon játszhass a színekkel és árnyalatokkal. Legyen szó rajzolásról, színezésről vagy kreatív projektekről, ezek a zsírkréták garantáltan örömet fognak okozni.  Jellemzők: - Zsírkréta szett - 12 darabos - Hegye: 1,1cm - Élénk színek - Anyaga: Nem mérgező és mosható", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zsirkreta-12db-os-keszlet-1-1cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97928", "title": "PlayBox: Fa ollótartó állvány 12 db ollóhoz", "img": "https://www.jatekshop.eu/upload_files/products/2472064-playbox-ollotarto.webp", "desc": "Ez az ollóállvány tökéletes megoldás, ha rendszerezett és könnyen hozzáférhető módon szeretné tárolni ollóit. Ez a fa állvány nemcsak praktikus, hanem dekoratív és stílusos is, így nemcsak hasznos, hanem esztétikailag is vonzó része lehet munkaterületének vagy műhelyének.  A 12 ollót befogadó állvány lehetővé teszi, hogy minden ollója könnyen elérhető legyen, és könnyen választhasson közöttük a munka során. A forgatható design még kényelmesebbé teszi a használatát, hiszen egyszerűen elforgathatja az állványt, hogy az adott olló könnyen hozzáférhető legyen.  A fa anyagú állvány időtálló és stabil, így hosszú ideig szolgálhatja Önt a mindennapi használatban. Ráadásul a fa természetes szépsége is feldobja majd munkaterületét vagy műhelyét.  Az olló nem a szett része.  Jellemzők: - olló tartó állvány - fából - Magasság: 120 mm - Átmérő: 155 mm", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblaybox-fa-ollotarto-allvany-12-db-ollohoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97308", "title": "PlayBox: Tömhető sárga textil tekercs 10m x 3cm", "img": "https://www.jatekshop.eu/upload_files/products/tomheto-sarga-textil-tekercs-3cm-2471032.webp", "desc": "Ez a napfényes sárga színű tömhető textil tekercs kiváló alapanyag a kreatív ötletek és projektek számára. A 10 méter hosszú és 3 cm széles akrilból készült szalag tökéletes választás mind a kézműveskedéshez, mind a dekorációhoz. A tömhető tulajdonságának köszönhetően különféle vastagságúra formálhatod, így legyen szó bármilyen alkotásról, a lehetőségeid szinte korlátlanok. A ragyogó sárga árnyalat szemkápráztató kontrasztot hoz létre, így tökéletesen használható ünnepi díszítésre, kézműves foglalkozásokra, vagy akár a gyerekek szoba dekorációjának feldobására is. Az akril anyag tartóssága és könnyű kezelhetősége hosszú távú örömet garantál minden kézműves számára.  Jellemzők: - 10 méter hosszú, 3 cm széles tömhető textil tekercs - Vidám sárga szín, ami felvidítja a környezetet - Alkalmazkodó és tömhető akril anyag - Sokoldalú felhasználási lehetőség - Tartós és könnyen kezelhető, mosógépben is tisztítható", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-tomheto-sarga-textil-tekercs-10m-x-3cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textíliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97309", "title": "PlayBox: Dekorációs csirke lábak 25 pár", "img": "https://www.jatekshop.eu/upload_files/products/csirke-labak-25par-2471033.webp", "desc": "Ezek a vidám sárga színű dekorációs csirke lábak kiválóan alkalmasak a tavaszi időszakban vagy húsvéti dekorációk elkészítésére, de ezen kívül kreativitásodat felhasználva bármikor felhasználhatod őket. A csomag 25 párt tartalmaz, így bőven van elegendő a kreatív projektekhez, legyen szó gyerekek által készített figurákról vagy egyéb ünnepi díszekről. A lábakat úgy tervezték, hogy stabilan álljanak, így amikor a gyerekek tojásból vagy más kézműves anyagból készült csirkét alkotnak, ezek a lábak biztos alapot nyújtanak. A felhasználásuk egyszerű és szórakoztató, tökéletes eszköze lehet az iskolai kézműves óráknak vagy otthoni barkácsolásnak.  Jellemzők: - Vidám sárga színű dekorációs csirke lábak - Tartalmaz 25 párt (50 darab) - Tökéletes húsvéti dekorációkhoz vagy tavaszi projektekhez - Stabilan állnak, megkönnyítik a figurák készítését - Gyerekeknek szórakoztató és egyszerű használat", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-csirke-labak-25-par.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97965", "title": "PlayBox: Átlátszó és színes gyöngy szett 1200 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472145-playbox-kerek-gyongy-szett-1200dbos.webp", "desc": "A színes és átlátszó kerek gyöngyök praktikus és inspiráló választás lehetnek mindenféle kreatív projekt számára. A készlet egy praktikus vödröt tartalmaz a könnyű tárolás érdekében, így mindig rendben tarthatja az összes gyöngyöt, és könnyen hozzáférhet hozzájuk.  A készlet továbbá tartalmaz egy 5 méteres fehér rugalmas zsinórt is, így azonnal elkezdheti az alkotást, akár karkötők, nyakláncok vagy más dekorációk formájában. Ez a rugalmas zsinór különösen praktikus, mivel könnyen alkalmazkodik a különböző méretű gyöngyökhöz, így könnyen létrehozhat különféle ékszereket vagy dekorációkat.  A készlet körülbelül 1200 gyöngyöt tartalmaz, amelyek különböző alapszínekben és átlátszó színekben pompáznak. Ezek a gyöngyök lehetővé teszik, hogy számtalan különféle stílusú és színű alkotást hozzon létre, így mindenki megtalálhatja a saját ízlésének és stílusának megfelelőt. Legyen szó vidám és élénk kiegészítőkről vagy elegánsabb és visszafogottabb darabokról, ezek a gyöngyök lehetőséget nyújtanak arra, hogy megvalósítsa kreatív ötleteit és elképzeléseit.  Jellemzők: - kerek gyöngyök - 1200 db-os - átlátszó és alap színek - kerek forma - 5 méter fehér zsinórral", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-es-szines-gyongy-szett-1200-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}