{"items": [{"id": "J69342", "title": "Gyümölcsök 4 az 1-ben Supercolor formapuzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/gyumolcsok-4-az-1ben-forma-puzzle.webp", "desc": "Ez a gyümölcsöket ábrázoló formapuzzle remek választás a két éves gyerekek számára, hiszen a nagyobb méterű és három milliméter vastag puzzle elemeket biztonságosan tudják használni és a legfeljebb tucatnyi darabból álló gyüm9ölcs kirakása számtalan készségüket fejleszti. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2, 3, 4, 5 db Puzzle lapkák vastagsága 3mm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyumolcsok-supercolor-formapuzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69590", "title": "Színes lufik 24db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/szines-lufik-24db-os-csomag.webp", "desc": "Minden születésnapi zsúrt remekül fel lehet dobni néhány mutatós dekorációval, aminek az elkészítése igazán semmi fáradtságot nem követel. Ebben a csomagban például huszonnégy darab színes léggömb található, amelyeket csak egyszerűen fel kell fújni és fellógatni a szoba falára, de akár a földön is hagyhatjuk őket, hogy a gyerekek dobálhassák és focizhassanak velük. A színes léggömbök garantáltan vidám és ünnepi hangulatot varázsolnak.  Jellemzők: - Színes léggömbök - 24 db-os csomag", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufik-24db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70142", "title": "Verdák 3 Szelep-kupa Supercolor puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/verdak-szelep-kupa-supercolor-puzzle-60db.webp", "desc": "Egy puzzle kirakása természetesen közel sem tartogat olyan feszült izgalmakat, mint egy szoros Szelep-kupa futam, azonban ha a Verdák mesefilm legnépszerűbb versenyautójával, Villám McQeennnel van díszítve, akkor bizony megéri s fáradtságot, hogy a hatvan puzzle darab összeillesztésével kirakjuk a képet. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-szelep-kupa-supercolor-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70665", "title": "ICO: SÜNI Olajpasztell kréta 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-olajpasztell-kreta-24db-os.jpg", "desc": "Igényes alkotásokat készíthetnek kicsik és nagyok ezzel a szuper olajkréta szettel, mely összesen 24 különböző színt tartalmaz. A SÜNI Olajpasztell különböző árnyalataival remek képeket készíthetnek a gyerekek, legyen szó iskolai használatról vagy otthoni rajzolásról. Az élénk színek kiválóan fednek a papír felületen, így használatuk egyszerű lesz a kicsik számára is.  Jellemzői: - SÜNI Olajpasztell kréta szett - Összesen 24db-ot tartalmaz - Telített színek - Kiváló színintenzitás", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-olajpasztell-kreta-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71276", "title": "Spirit: Színes térképtű 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/szines-terkeptu-100db-os-szett.webp", "desc": "A színes térképtűket ma már sok más dologra is is fel lehet használni, hiszen sokkal kényelmesebben használhatók, mint a rajzszögek, köszönhetően az egyedi kialakítású műanyag fejnek, aminek a segítségével a kitűzése és az eltávolítása is könnyebb. Ebben a műanyag dobozban száz darab tű található hat különféle színben, így akár a színekhez különféle információkat rendelhetünk, ezzel is szemléletesebbé téve a térképünket.  Jellemzők: - Térképtű  - Több színben - 100db-os csomag", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-terkeptu-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71195", "title": "Spirit: Kék műanyag kézi és asztali tűzőgép 24/6-26/6 - H15", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-muanyag-tuzogep-h15.webp", "desc": "Ha egy olyan praktikus, kis méretű tűzőgépet szeretnénk az irodába vagy akár otthonra, mely az asztalon és kézben egyaránt használható, akkor ez a Spirit H15-ös modell a remek választás. A 15 hagyományos lap összetűzésére alkalmas gépbe összesen 100 db kapocs tehető, így jó ideig üzemeltethető egy töltéssel. Az ergonomikus kialakítású külső burkolat műanyag, míg a szerkezet fémből készült. A tűzőgépbe 24/6 és 26/6 méretű kapcsok tölthetőek be. A gép tűzési mélysége 41mm.  - Anyaga: műanyag - Tűzési kapacitás: 15 papírlap - Tűzési mélység: 41mm - Kapcsok: 24/6 & 26/6 - Kapocs tárolókapacitás: 100 kapocs", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-muanyag-kezi-es-asztali-tuzogep-24-6-26-6-h15.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72027", "title": "Clementoni: Antik térkép 2000db-os puzzle - High Quality Collection", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-high-quality-collection-antik-terkep-2000db-os-puzzle-2.webp", "desc": "Aki egy komoly kihívást jelentő, lenyűgözően részletgazdag puzzle-t szeretne, annak remek választás ez a Clementoni Antik Térkép, mely a föld térképészeti rajzát ábrázolja a korabeli ismeretek szerint. A kép összerakás után csodálatos dísze lehet a lakásnak, akár ekeretezve, akár a külön kapható puzzle ragasztóval összeragasztva. A Clementoni High Quality Collection sorozatának puzzle-jei kimondottan az 500db-os és az afölötti darabszámmal rendelkező kirakókat tartalmazza, melyek már inkább nagyobbak és felnőttek számára készülnek. A puzzle-ök gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek remekül illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak.  Jellemzők: - Clementoni High Quality Collection sorozat - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 2000db puzzle elem Mérete: 97,5 x 66,5 cm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-antik-terkep-2000db-os-puzzle-high-quality-collection.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71538", "title": "Spirit: Piros fanyelű hegyes ecset 6-os méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-6os-ecset-fa-fogoresszel-4917.webp", "desc": "Szerezz be egy 6-os méretű prémium minőségű piros fa ecsetet a kreatív kézműves szerszámaid közé amelyet akár gyermeked is hasznosíthat az iskolai mindennapok során. Az ecset fém sörterögzítővel rendelkezik amely hosszútávú használatot biztosíthat számodra. Az ecsetet bátran használhatod vízfestékkel, temperával és bármely más, víz bázisú festékkel a munkád során. Az ecset megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére, emellett akár vastag vonalazásra és egybefüggő területek befestésére is ideális választás.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 6-os méret - 20cm-es ecsethossz", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-6-os-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71879", "title": "Rózsaszín konyhakészlet fénnyel és hannggal", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-jatekkonyha-keszlet-fennyel-es-hanggal.webp", "desc": "Ebben a csomagban egy részletgazdagon kidolgozott játékkonyhát találnak a kislányok, ami a modern kialakításával és a rózsaszín díszítésével biztos, hogy nagy sikert fog aratni. A konyhában a gyerekek el tudnak minden olyan folyamatot játszani amit a szüleiktől látnak a főzés során. A kis konyha ráadásul sok kiegészítő segítségével még szórakoztatóbbá teszi a játékot, amit a benne lévő elektronikának köszönhetően fény és hang funkciók egészítenek ki.  Jellemzők: - Rózsaszín konyhakészlet  - Kiegészítőkkel - Nyitható ajtókkal - Fény és hang funkciókkal - Doboz mérete: 44 x 31 x 8 cm", "price": 17299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-konyhakeszlet-fennyel-es-hannggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71880", "title": "RC hegymászó távirányítós autó 1/20 többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rc-hegymaszo-taviranyitos-auto-120-tobbfele-valtozatban.webp", "desc": "Ezek a hegymászó járgányok egészen biztos, hogy könnyedén megbirkóznak minden tereppel és persze az emelkedővel is, lévén hatalmas kerekeit különleges felfüggesztésekkel rögzítették. A mutatós megjelenéshez természetesen a vagány karosszéria is hozzá tartozik, ami három eltérő mintával lett díszítve, így mindenki kiválaszthatja azt ami a legjobban tetszik neki. A járgányok vezérlésről egy kényelmes, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Hegymászó távirányítós autó - Hatalmas kerekekkel - Vagány karosszériával - Három különféle változatban - Minden irányba vezethető", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-hegymaszo-taviranyitos-auto-1-20-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73093", "title": "Stabilo: Liner lila színű golyóstoll 0,38mm", "img": "https://www.jatekshop.eu/upload_files/products/liner-golyostoll-038mm-lila.webp", "desc": "Lila színű tollakat a legritkább esetben szokott az ember általános használatra választani, azonban ha szeretnénk a lényeges dolgokat eltérő színnel jelölni, vagy épp egy Bullet Journal elkészítésén dolgozunk, akkor jól jöhet egy nem mindennapi szín. A Line tollak alapjában a hagyományos nyomógombos kialakítást követik, azonban ehhez egy modern formavilág is társul amihez az oldalsó kioldógomb épp úgy hozzá tartozik, mint az átlátszó test, az egybeöntött akasztó klipsz és a csúszásmentes, kényelmes kialakítású fogózóna.  Jellemzők: - Liner golyóstoll - Tinta színe: lila - Vonalvastagság: 0,38mm", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-liner-lila-szinu-golyostoll-0-38mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73549", "title": "Orvosi játékszett kék macis tárolóban kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375260-magic-doktoros-jatekszett-macis-taroloban.webp", "desc": "Egy különleges szett lehet most gyermekedé, mely egy macifej formájú tárolóban érkezik, amit gyermeked hátizsákként tud magával vinni majd bárhova. A macis tárolóban különböző orvosi kiegészítőket találhat majd gyermeked, melyekkel elvégezheti a vizsgálatokat. A szettben ollókat, orvosságot és különböző eszközöket találhat, melyekkel elláthatja pácienseit, ráadásul még különböző gépeket is tartalmaz, amikkel még jobb lehet a játék élménye. Szerezd be számára és keresd más változatokban is kínálatunkban.  Jellemzők: - macis hátizsákban - orvosi szett - kiegészítőkkel - kiváló minőség - 17 db-os", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-jatekszett-kek-macis-taroloban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73641", "title": "Faber-Castell: Black Edition színes ceruza szett 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/black-edition-szines-ceruza-szett-24db-ops.webp", "desc": "A Faber-Castell esetében két dologban biztosak lehetünk. Az egyik, hogy igazán kiváló minőségű terméket kapunk, a másik pedig a termékek különlegessége. A Black Edition színes ceruza készlet azért kapta ezt a nevet, mert a ceruzatest fekete fából készült, ami nagyrészt fekete festést kapott, így igazán egyedi megjelenéssel büszkélkedhet. A mutatós külső olyan praktikus dolgokkal párosul, mint a háromszögletű kialakítás, a törésálló SV kötés és a ragyogó színek. A ceruzák fenntartható erdőgazdálkodásból származó faanyagból készültek a környezettudatosság jegyében.  Jellemzők: - Black Edition színes ceruza  - 24 darabos szett - Háromszögletű kialakítás - Fekete fa - Ragyogó színek - Törésálló az SV kötés - Fenntartható erdőgazdálkodásból származó fa", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-szett-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74388", "title": "Stop & Look: Karácsonyi papír templom fénnyel 17x5x30cm", "img": "https://www.jatekshop.eu/upload_files/products/karacsonyi-papirtemplom-fennyel-17x5x30cm.webp", "desc": "Ez egy igazi szuper kis dekoráció ami valóban ünnepi hangulatot varázsol mindenhová, ahol csak elhelyezzük. A három dimenziós kialakítású templomi homlokzat a kis fenyőkkel és a havas megjelenéssel már önmagában különleges, de az ünnepi hangulat keretében még világítással is büszkélkedhet. A Stop & Look papírház dekorációi rendkívül részletgazdag kidolgozással büszkélkedhetnek, a havas épület mellett apróbb kiegészítők gondoskodnak az ünnepi hangulatról, ami a világító funkciók csak tovább fokoz és igazán különlegessé varázsol. Áruházunk kínálatában több világítós papírház is megtalálható.  Jellemzők: - Karácsonyi papír templom - Hóemberrel és fenyőkkel - Részletgazdag kidolgozással - Világítással - Mérete 17x5x30cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstop-look-karacsonyi-papir-templom-fennyel-17x5x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74946", "title": "Tomy Toomies: Kukucska tojáskák számokkal", "img": "https://www.jatekshop.eu/upload_files/products/tomy-toomies-kukucska-tojaskak-szamokkal-2.webp", "desc": "Ezek a cuki kis tojások nem csak, hogy szórakoztatóak, de még játszva tanítanak is. A tojások mindegyikéhez tartozik egy-egy tartó, melyek be vannak számozva 1-től 6-ig, és szín szerint összepárosíthatóak a tojásokkal is. A Tomy Toomies tojáskaland játékok segítenek fejleszteni a logikai készségeket, a finom motoros mozgásokat és a problémamegoldó képességet is. A tojások kinyithatóak, mindegyikben egy-egy kedves kiscsibe bújik meg, melyek megnyomva csipognak. Lehet őket kevergetni és szín szerint párosítani is.   Jellemzők: - Tomy Toomies: Kukucska tojáskák számokkal - 6db kukucska tojás - Számozott tárolók", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-toomies-kukucska-tojaskak-szamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74966", "title": "Hordozható piros fodrász készlet bőröndben 17db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/hordozhato-fodrasz-szett-borondben-17dbos-3759.webp", "desc": "Ez a kompakt, piros színű fodrász készlet minden olyan eszközt tartalmaz, amely a gyermeked számára hasznos lehet egy menő fodrász szalonban vagy akár menet közben egy gyors frizura beállítás alkalmával. A készlet egy strapabíró műanyagból készült tárolódobozban érkezhet a játékgyűjteménybe amelyen egy kényelmes fogantyú is megtalálható a szállítás megkönnyítésére. A szett hajszárítót, fésűt, hajcsatokat és további fontos kiegészítőket tartalmaz amelyekkel egy szempillantás alatt divatos frizurát állíthat be akár saját maga, akár vendégei számára.  Jellemzők:  - Hordozható pink minikonyha - Összecsukható tárolódobozban - fodrász kellékekkel - 17db-os szett - Anyaga: Műanyag", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-piros-fodrasz-keszlet-borondben-17db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78705", "title": "Halálos iramban: RC Dom's Dodge Charger R/T távirányítós autó 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/ff-doms-dodge-charger-rt-taviranyitos-auto.webp", "desc": "Ha egyetlen autót meg kéne nevezni a Halálos iramban filmből, akkor a legtöbbeknek ez Dom hatalmas Dodge Charger R/T izomautója  lenne, ami a vagány fekete festésével és a motortérből kilógó légbemlőkkel egy igazán különleges járgány volt. A nagyjából húsz centiméteres járgány a részletgazdag kidolgozásával pont olyan mint a filmeken, és egy kényelmes fogású, egyszerűen használható távirányító is jár mellé. A távirányító és a kocsi 2,4 GHz-es frekvencián kommunikál egymással, ami garantáltan zavarmentes vezérlést tesz lehetővé, így kocsi minden irányba kormányozható. A távirányítón található turbó gomb segítségével extra sebessége kapcsolhatunk, csak úgy mint a filmekben.  Jellemzők: - Dodge Charger R/T távirányítós autó - Részletgazdag kidolgozás - A filmben látható festéssel - 2,4 GHz-es távirányítóval - Minden irányba vezérelhető - Anyaga fém és műanyag - Méretarány 1/24", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-rc-doms-dodge-charger-r-t-taviranyitos-auto-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79062", "title": "Fisher-Price: Little People tűzoltó autó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-little-people-tuzoltoauto-gxr77.webp", "desc": "A Fisher-Price Little People tűzoltóautó nagyszerű választás lehet gyermeked számára, hiszen a különleges funkcióknak köszönhetően készségfejlesztő hatással bír a játék közben. A fény és hangeffektek még magasabb szintre emelhetik a játékélményt és a magyarul beszélő és mondókázó tűzoltóautó hasznos időtöltéssel foglalja le gyermeked a délutáni játékok ideje alatt. A tűzoltó autó kompatibilis más Little People játékszettekkel, így akár más figurákat is beültethet gyermeked az autóba. Használatával megismerkedhet a tűzoltóautók rendeltetéséről, fejlesztheti a kézügyességét, a szem-kéz koordinációs készségét és megtanulhatja a mondókákat.  Jellemzők:  - Little People tűzoltó autó - Anyaga: műanyag - Négy nyelven (köztük magyarul) beszél és zenél - Világító effektekkel - Elemszükséglet: 2 x 1,5 V-os AA ceruzaelem - Ajánlott korosztály: 1-5év - Méret: 14x10cm", "price": 15290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-little-people-tuzolto-auto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80407", "title": "Day & Night társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/day-and-night-kartyajatek.webp", "desc": "Nappal vagy éjszaka? Magas vagy alacsony? A Day & Night kártyajáték minden egyes fordulójában a játékosok a mindenki által kijátszott kártyák alapján próbálják eldönteni, hogy a magas vagy az alacsony számok értékesebbek-e. Az egyes fordulók a következőképpen játszódnak le: Először is fedd fel a húzópakli legfelső lapját, és tedd az időkártya mellé. Ezután minden játékos választ egy kártyát a kezéből, majd egyszerre fedik fel őket; ha páratlan számú felfedett kártyán van időszimbólum, fordítsátok fel az időkártyát. Ezután megismételjük ezt a folyamatot úgy, hogy minden játékos választ, majd felfed egy másik kártyát a kezéből, és ismét felfordítja az időkártyát, ha páratlan számú felfedett kártyán van időszimbólum. Ezután kell meghatározni, hogy ki nyerte a kört. Addig kell köröket lejátszani, míg a lapok el nem fogynak, és a győztes az lesz, akinek a legtöbb csillaga van.  Tartalma: - 109 játékkártya - játékszabály  Játékosok száma 3-5 fő Játékidő kb 20-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fday-night-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81618", "title": "DIY Összeszerelhető elemes 2.5m-es autópálya kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/diy-osszeszerelheto-2-5m-es-autopalya-autokkal-es-kiegeszitokkel.webp", "desc": "A DIY összeépíthető elemes autópálya remek szórakozást nyújt majd a gyerekeknek. A különálló pályaelemekből összeállítható szett 2db autót is tartalmaz, melyek bekapcsolás után maguktól mennek körbe a pályán. A szetthez szükséges elemek külön kaphatóak. A pálya hossza 2.5 méter összeállítva és számos kiegészítőt is tartalmaz, hogy még izgalmasabb legyen a játék. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők:  Jellemzők: - DIY elemes autópálya - Autók - Kiegészítők Pálya hossza: 2.5 méter Az elemek külön kaphatóak!", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-osszeszerelheto-elemes-25m-es-autopalya-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}]}