{"items": [{"id": "J85937", "title": "Mancs őrjárat összecsukható roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-osszecsukhato-roller.webp", "desc": "A Mancs őrjárat mesefilmnek sok gyermek a rajongója, és most ennek a szuper rollernek köszönhetően ők is úgy roboghatnak az utakon, mint Chase, Marshall vagy Skye a mesékben. A roller összecsukható kialakítása segít a tárolásában és szállításában is, amit még a könnyű alumínium szerkezet is megkönnyít. A roller szivacs markolattal rendelkezik, amelyet megragadva a gyerekek egyszerűen irányban tarthatják a járgányt. A lábaddal hajtva a rollert egyre nagyobb sebességet lehet elérni, a lassításhoz pedig a hátsó keréknél található fékre kell lépni. A roller sima gurulásáról a kiváló minőségű 120mm-es kerekek és az ABEC 5 csapágyak gondoskodnak.  Jellemzők:  - Mancs őrjárat minta - Összecsukható fém váz - Csúszásgátlóval ellátott lépőfelület - Kormány magassága állítható 60,5-79cm között - Kerék átmérő 120 mm - ABEC 5 csapágyakkal - Maximális terhelhetőség: 50 kg", "price": 20399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-osszecsukhato-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86257", "title": "Color Splash Kocka gradiens 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-kocka-gradiens-10700t.webp", "desc": "Egy kocka alakú puzzle amelyet rengeteg kocka alkot és amely kirakásához egy kis türelem kell, de a végeredmény egészen biztosan megéri. A kis kockák a szivárvány színeiben vannak feltüntetve és együtt egy élénk színű képet alkotnak. Az UFT (Unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolor-splash-kocka-gradiens-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86404", "title": "Peppa malac Bingo és puzzle játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/16737c-clementoni-peppa-malac-bingo-es-puzzle.webp", "desc": "Peppa malac egy imádnivaló játékszettel jött el gyermekedhez, melyben egy Bingo játék és puzzle játék is megtalálható. Ezek mindegyike remek szórakozást nyújt a kicsiknek, valamint ezen kívül fejlesztő hatással is van fejlődésükre. Kiváló minőségének köszönhetően sokáig lehet majd használatban, ráadásul a család többi tagját is bevonhatja a játékba. Szerezd be és keresd kínálatunkban a többi Peppa malacos termékeinket is gyermeked számára.  Jellemzők: - Bingo és puzzle játék szett - kiváló minőség - Peppa malac megjelenés", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-bingo-es-puzzle-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86502", "title": "A világ körül játszószőnyeg 100x90cm - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-jatszoszonyeg-100x90-cm-a-vilag-korul-1.webp", "desc": "Ez a játszó szőnyeg egészen biztos, hogy a gyerekek kedvence lesz, hiszen az egész világot felfedezhetik és megismerhetik a segítségével. Ez egy méter széles szőnyeg nem csak a mintájával varázsolja majd el a gyerekeket, hanem a kiegészítőkkel is, ugyanis a készletben hajó, autó és repülő is található, így a gyerekek szó szerint beutazhatják a világ, sőt a matricákkal az útlevelükbe ragaszthatják, hogy merre jártak. A szőnyeg egyszerűen feltekerhető, ugyanakkor könnyen és gyűrődésmenetesen kisimul, ráadásul a csúszásbiztos kialakítása biztonságos játékot tesz rajta lehetővé.  Jellemzők: - Világtérkép játszószőnyeg - Élénk színekkel - Csúszásbiztos hátrésszel - Járművekkel - Útlevéllel és matricákkal - Mérete 200 x 67 cm", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-vilag-korul-jatszoszonyeg-100x90cm-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játszóházak játékszőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86793", "title": "LEGO® Dots: Extra DOTS 7. sorozat - SPORT (41958)", "img": "https://www.jatekshop.eu/upload_files/products/lego-41858-1.webp", "desc": "A 6 éves vagy nagyobb, kreatív gyerekek és a kézművesrajongók imádni fogják ezt az Extra DOTS 7. sorozat – SPORT (41958) csomagot! Minden LEGO® DOTS készlettel kompatibilis, így ezek az extra lapocskák lehetőséget nyújtanak a gyerekeknek, hogy testre szabják az alkotásaikat, amiket bármikor megváltoztathatnak, hogy passzoljanak kedvenc témáikhoz, a stílusukhoz vagy a szobájukhoz.  Extra kreativitás egyetlen csomagban A csomag 115 színes lapocskát tartalmaz, amik között kék, áttetsző lapocskákat és 10 mintás lapocskát találsz a 16-ból, amik olyan sport kiegészítőket ábrázolnak, mint a sportcipők, sportos állatok és bátorító szövegek. A gyerekek saját ékszereket, hordható tárgyakat vagy szobadíszeket készíthetnek, ahogy csak nekik tetszik, miközben kreatív készségeik is fejlődnek.  Kreatív kézműves készletek A DOTS készletek bevezetik a gyerekeket a LEGO játék és kreativitás nyújtotta vidámságba, miközben megalkotják és feldíszítik a különféle tárgyakat. Ez a csomag mindegyik kézműves szetthez passzol (külön kaphatók), hiszen a varázslat és az irányítás csakis a gyerekek képzelőerején múlik. Ez a készlet nagyszerű extra ajándék, ami a kreatív lehetőségeivel mindenkit el fog varázsolni a játszótéren.  Jellemzők: • Tervezd meg, alakítsd át, ismételd – Inspiráld a kézművesség rajongóit ezzel a LEGO® DOTS Extra DOTS 7. sorozat – SPORT (41958) díszítőkészlettel. A kreatív szórakozás már a csomag kibontásakor elkezdődik • Sportos, új designok mindenhol – A gyerekek az Extra DOTS lapocskákkal fejleszthetik kreatív készségeiket, hiszen ékszereket, hordható kiegészítőket, bármelyik LEGO® készletet (külön kaphatók) és szobadíszeket is személyre szabhatják • Kreativitással teli csomag – Ez a szett 115 csempével inspirál fantáziadús eredetiségre, köztük számos merész színű lapocskával, áttetsző kék lapocskákkal és 10 mintás lapocskával a 16 lehetőség közül • Meglepetés 6 éves kortól – Bármelyik kézművesrajongó imádni fogja ezt a lapocskacsomagot, és egész biztosan össze akarják majd gyűjteni az összes mintás lapocskát is. A szett mókás DOTS ajándék gyerekeknek, bármilyen alkalomra • Vajon mit fognak alkotni a fiatal tervezők? – A gyerekekre sportos állatok, mókás sportcipők és bátorító szövegek várnak, emellett rengeteg élénk szín segít abban, hogy a díszítés már az elejétől kezdve gyerekjáték legyen • Önbizalom és szabadság alkotása – Ez a LEGO® DOTS doboz a végtelen kreativitást jelképezi. A lapocskák segítségével a gyerekek szórakozás közben fejleszthetik képzelőerejüket, találékonyságukat és önbizalmukat • Korlátlan játék és önkifejezés – A LEGO® DOTS készletekkel a gyerekek átélhetik a LEGO játék nyújtotta örömet a saját ékszerek, hordható kiegészítők vagy szobadíszek készítésével és testreszabásával • Kompromisszumok nélküli minőség – A LEGO® elemek már 1958 óta megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesen összeilleszthetők legyenek • Első a biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy ez az Extra DOTS 7. sorozat – SPORT csomag megfeleljen a szigorú, globális biztonsági szabványoknak", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dots-extra-dots-7-sorozat-sport-41958.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Dots", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87616", "title": "Cuki táncoló és éneklő kacsa", "img": "https://www.jatekshop.eu/upload_files/products/mko262370.webp", "desc": "Ez a cuki sárga plüss kacsa egészen biztos, hogy mindenkinek a kedvence lesz, hiszen elképesztő mutatványokra képes, amivel azonnal belopja magát a gyerekek szívébe. A puha plüss anyagának köszönhetően alapból egy cuki kis plüss állatról van szó, azonban a benne rejlő elektronikának köszönhetően képes énekelni és táncolni is, amihez elegendő megnyomni a szárnya végét. Ha a kacsa az éneklés és táncolás közben nagyon elkóricálna, akkor elég megragadni a nyakánál és a helyére tenni, miközben ő méltatlanul gágogni fog.  Jellemzők: - Cuki plüss kacsa - Táncol és énekel - Ha nyakon ragadják gágog - 3.7V lithium elemmel működik", "price": 12599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-tancolo-es-eneklo-kacsa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87075", "title": "Csigafutam golyópálya hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/csigafutam-golyopalya-2454.webp", "desc": "A Csigafutam golyópálya egy roppant izgalmas játék lehet gyermeked számára és kiváló választás lehet ajándékként, legyen szó akár születésnapról, névnapról, karácsonyról vagy bármely más alkalomról. A Csiga házában egy spirál pálya található amelyen a szetthez tartozó 6db tojás a mozgás hatására legördül. A csiga hangeffektekkel is rendelkezik, amely még magasabb szintre emelheti a játékélményt.  Jellemzők:  - Csigafutam golyópálya - Hang effektekkel - 6db tojással - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsigafutam-golyopalya-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88718", "title": "Steffi Love balett táncos baba - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105733603-1.webp", "desc": "A balett tánc szinte elvarázsolja a kislányokat, így biztos, hogy ennek a Steffi Love babának hatalmas sikerre lesz a kicsik körében. A klasszikus balett táncruhát viselő baba ráadásul egy gombnyomásra képes piruettet csinálni, akárcsak az igazi táncosok. A harminc centiméteres, hosszú fésülhető hajú Steffi Love baba megfelel a legtöbb hasonló divatbabának, így a kislányok más, hasonló méretű babának a ruháját is feladhatják rá, ráadásul más játékszettek kiegészítőivel is remekül használható. A baba önmagától nem képes megállni a saját lábán.  Jellemzők: - Steffi Love baba - Mozgatható végtagokkal - Belett táncos ruhában - Anyaga: műanyag és textil - A baba mérete kb 30 cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-balett-tancos-baba-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88998", "title": "Playgo: Játék porszívó kicsiknek", "img": "https://www.jatekshop.eu/upload_files/products/playgo-3486-1.webp", "desc": "Gyerekjáték lesz a takarítás a kicsik számára hiszen a Playgo fantasztikus játék porszívója hatalmas segítséget jelent majd, ráadásul a gép élénk színvilága első ránézésre elvarázsolja őket. A játék porszívó hang funkcióval van ellátva, így valódi élményt nyújt a gyerekeknek a ház körüli takarítás során. Rengeteg Playgo háztartási gép és konyhai kiegészítő közül válogathatsz webshopunkban szuper árakon.  Jellemzők: - Játék porszívó kicsiknek - Élénk színek - Hanggal - Működéséhez 2 db AA elem szükséges - Anyaga: műanyag", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-jatek-porszivo-kicsiknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89584", "title": "Disney Hercegnők: Csillogó Hófehérke hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw08-1.webp", "desc": "A Hófehérke az első egész estés Disney rajzfilm, ami a mai napig a kislányok egyik kedvence, akárcsak a film főszereplője, a meseszép Hófehérke, aki most egy szuper baba formájában ad lehetőséget a kislányoknak a mese felidézéséhez! A Disney Hercegnők Csillogó babák egy nagyon részletesen kidolgozott, és a legapróbb részletekben megegyező a film hercegnőjével! Nagy és gyönyörű barna szemei vannak, és az ébenfekete haja olyan, akárcsak a filmben!  Jellemzők: - Hófehérke hercegnő baba - Csillogó öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-hofeherke-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89749", "title": "Ars Una: Fekete fa, csillag mintás háromszögletű grafitceruza szett HB", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-szett-fekete-fa-csillag-4db-os.webp", "desc": "Ha különleges ceruzákat szeretnénk, melyek ráadásul remek minőségűek is, akkor ezek a fekete fából készült Ars Una grafitceruzák biztosan elnyerik majd a tetszésünket. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Jellemzők: - Prémium minőségű grafitceruza szett4db - 4db ceruza a képen látható színekben - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-fa-csillag-mintas-haromszogletu-grafitceruza-szett-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90553", "title": "Montessori - Tapintható számok fejlesztő és oktató játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50223-clementoni-montessori-tapinthato-puha-szamok.webp", "desc": "A montessori Tapintható számok játéka mókásan tanítja a kicsiket a számok és mennyiségek fogalmára. Ehhez a szettben rengeteg kiegészítő megtalálható, köztük 10 db érdes felületű számmal, 11 számkártyával, korongokkal, és állatos kártyákkal. Ezek mindegyike egy-egy feladatként szolgál majd, melyek így mókás formában tanítják a kicsiket a számolásra. Ezeken kívül még egy krétával írható mini tábla is a szett része, amin a számokat leírni is megtanulhatja. Szerezd be számára és keresd további oktató és fejlesztő játékainkat is kínálatunkban gyermekednek.  Jellemzők: - 10 db számkártya érdes felülettel - 11 számkártya - 57 páros/páratlan korong - rajztábla, kréta és  szivacs - 11 mennyiségkártya - útmutató", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-tapinthato-szamok-fejleszto-es-oktato-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90471", "title": "Mancs őrjárat Supercolor 2 az 1-ben 2x20db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24800-clementoni-1.webp", "desc": "A Mancs őrjárat az egyik legnépszerűbb mesefilm, így a gyerekek egészen biztos örömmel teszik majd próbára a türelmüket és az ügyességüket, hogy kirakják a dobozban található két puzzlet. A kutyusokkal díszített kirakósok húsz darabból állnak, így remek, de nem legyőzhetetlen kihívást állítanak a három éves gyerekek elé. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x20 db A kirakott kép mérete: 27 x 19 cm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-2-az-1-ben-2x20db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90906", "title": "Faber-Castell: Grip grafit ceruza radírral rózaszín", "img": "https://www.jatekshop.eu/upload_files/products/grip-grafitceruza-b-hegyu-rozsaszin-217237.webp", "desc": "A Faber-Castell grafitceruzái a legjobb minőségűek közé tartoznak bármilyen heggyel rendelkeznek és ezen kívül különleges kialakításokkal rendelkeznek. Másik fontos tulajdonságuk az, hogy strapabíróak. Ez a rózsaszín színezésű ceruza csúszásgátló felülettel rendelkezik és a végén egy radírt is találunk, hogy könnyen kijavítsuk a hibákat. A ceruza B heggyel rendelkezik, amely ideális az íráshoz, de a rajzoláshoz is alkalmas. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb.  Jellemzők: - 1 db grafit ceruza radírral - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-grafit-ceruza-radirral-b-rozaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91092", "title": "Spirit: Hibajavító roller 5mm x 8m többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-5x8-409025.webp", "desc": "A hibajavító roller, más néven hibajavító szalag, egy praktikus írószerszerszám, amelyet hibák vagy elírások javítására használnak papíron. A hibajavító rollerrel gyorsan és tisztán lehet javítani a hibákat anélkül, hogy várni kellene a szárítási időre, mint a hagyományos folyékony hibajavító esetében. A hibajavító rollerek sokféle méretben és formában kaphatók, és népszerűek az irodákban, iskolákban valamint otthon is rendszeresen hasznát veheted. A hibajavító szalag tartós, helyes alkalmazás esetén sok ideig kitart.   Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Hibajavító roller többféle színben - 8m hosszúság, 5mm szélesség - Hófehér fedőréteg", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hibajavito-roller-5mm-x-8m-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91431", "title": "WDYM Better Than Yesterday motivációs játék", "img": "https://www.jatekshop.eu/upload_files/products/better-than-yesterday-jatek-bty62232-2.webp", "desc": "A Better Than Yesterday egy olyan motivációs játék, amely 365 feladatkártyát rejt magában és amelyeket ha elvégzed sokkal magabiztosabb, teljesebb és gondtalanabb leszel. Akár úgy is értelmezheted, hogy az év mindegyik napján elvégezhetsz egy feladatot. Találsz benne könnyebb kihívásokat is, de olyanokra is bukkanhatsz, amelyek nehézséget okozhatnak ezek elvégzésében. Ez a kártyajáték során rájössz hogy ki is vagy te, mit vársz el az élettől és az elvárásaid is növekednek napról napra. Végezz el minden nap 1-1 feladatot és teljesítsd mindegyiket.  Jellemzők: - Better Than Yesterday játék - Motivációs játék - 16 éves kortól - 365 feladattal  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwdym-better-than-yesterday-motivacios-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91505", "title": "Faber-Castell: Black Edition Skin Tone testszínű 12db-os színes ceruza készlet", "img": "https://www.jatekshop.eu/upload_files/products/116414f-faber-szines-ceruza-skin-tones.webp", "desc": "A 12db-os Színes ceruza készlet  test színek  egy speciálisan összeállított ceruzakészlet, amely fekete testű, háromszög alakú ceruzákból áll, és kiválóan alkalmas különféle bőrtónusok ábrázolásához. A szuper puha ceruzahegyek biztosítják a könnyű és finom vonalvezetést, míg a ragyogó gazdag színek lehetővé teszik a ceruzák használatát világos, színes és sötét papírokon egyaránt. A törésálló ceruzahegyek az SV kötésnek köszönhetően hosszú élettartamot és megbízható használatot garantálnak. A ceruzák ideálisak a különféle bőrtónusok színezéséhez és árnyalásához, ami különösen hasznos a portrérajzoláshoz vagy a kreatív projektekhez, ahol fontos a valósághű ábrázolás. A készletben található ceruzák klíma-semleges termelésűek, ami azt jelenti, hogy a gyártás során a környezeti hatások minimalizálására törekedtek. A ceruzák tanúsítvánnyal rendelkező erdőgazdaságból származnak, ami biztosítja a fenntartható erdőgazdálkodást és a környezetvédelmet.  Jellemzők: - Skintone Black Edition színes ceruza - 12 db-os - Tanusítvánnyal rendelkező erdőgazdaságból származik - Klíma semleges termelés - Ragyogó gazdag színek. Ideális világos, színes és sötét papírhoz - Háromszög alakú ceruza test, szuper puha ceruzahegy  - test színű ceruzákkal", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-skin-tone-testszinu-12db-os-szines-ceruza-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87028", "title": "Asztali kosárlabda bajnokság játékszett kilövővel", "img": "https://www.jatekshop.eu/upload_files/products/mko277517-asztali-kosarlabda-szett-tarsasjatek.webp", "desc": "Szerezzen izgalmas és szórakoztató pillanatokat otthonába ezzel az Asztali kosárlabda szettel! Ez a kiváló minőségű játék a kosárlabda szerelmeseinek lett tervezve, és lehetővé teszi a párbajok és versenyek megrendezését a barátok vagy a családtagok között. A szett két palánkkal rendelkezik, amelyek valósághűen utánozzák a kosárlabda pályát. A palánkok tartós anyagból készültek, így hosszú élettartammal rendelkeznek. Mindegyik palánkon egy kosárlabda háló található, amely a játék élethűségét növeli. A játékhoz tartozik egy labda kilövő, amely lehetővé teszi a pontos és precíz lövések végrehajtását. Egyszerűen nyomja meg a kilövőt, és kezdődhet is a játék. A szett három-három labdával is rendelkezik, így a játék folyamatosan zajlik. A labdák minőségi anyagból készültek, amelyek könnyen ugranak és gurulnak a játéktéren, így valósághű élményt nyújtanak, ráadásul a kosárra lövés után visszagurul a kilövőhöz, így ezzel sem kell bajlódni. A beépített pontszámláló lehetővé teszi a játék eredményeinek követését és rögzítését. Így mindig tudni fogja, hogy ki vezeti a játékot, és ki ér el több kosarat. A versenyszellem fokozása érdekében a pontszámláló nagy segítség lesz.  Jellemzők: - asztali kosárlabda szett - 3-3 db labdával - pontszámlálóval - mérete: 20x14x16,5cm - könnyű használat - kiváló minőség  A TERMÉK NYELVE: ANGOL", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-kosarlabda-bajnoksag-jatekszett-kilovovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60972", "title": "Farmer Truck: Farm traktorok utánfutóval 3 db-os szett 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142566-3dbos-traktor-szett.webp", "desc": "Ez a szuper szett izgalmas kiegészítő lesz a gyerekek számára, legyen szó a szobáról vagy a homokozóról. A készletben három különböző színű traktor található, amelyek mindegyike lendkerekes meghajtással rendelkezik. Ez azt jelenti, hogy a traktorok sokáig megőrzik lendületüket, így a gyerekek hosszú ideig élvezhetik a játékot velük. A traktorokhoz tartoznak különböző pótkocsik is, amelyek lehetővé teszik a változatos munkafolyamatok megjelenítését. A rönkszállító, vizes tartálykocsi és klasszikus pótkocsi lehetőséget adnak a gyerekeknek arra, hogy különböző szituációkat játsszanak ki és a traktorok segítségével végrehajtsanak különböző feladatokat. A készletben található 3 db rönkfa kiegészítő játékelem további lehetőségeket kínál a játékhoz, és hozzájárul a valósághűbb munkafolyamatok megjelenítéséhez. A traktorok és pótkocsik anyaga műanyag, ami tartós és könnyen tisztítható. Méretük kb. 28 cm, ami ideális méret a kisgyermekek számára. Ezzel a szuper szettel a gyerekek élvezhetik a szerepjátékot, fejleszthetik a kreativitásukat és finommotoros képességeiket. Hagyd, hogy a képzeletük szárnyaljon, és éljétek át együtt a munkagépek világát! Bármilyen környezetben használhatjátok ezt a sokoldalú szettet, legyen az a szoba, a homokozó vagy akár a kerti játékterület. Élvezzétek a játékot és fedezzétek fel a munkagépek izgalmas világát!  Jellemzői: - Traktor különböző színekben - Lendkerekes meghajtással - 3db Traktort tartalmaz - 3db Pótkocsit tartalmaz - 3bd Rönkfa kiegészítő játékelemmel - Anyaga: műanyag - Mérete: kb. 28cm", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-truck-farm-traktorok-utanfutoval-3-db-os-szett-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92609", "title": "LENA: Gyermekdob 20cm-es kisvakond mintázattal", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-dob-20cm-52606l.webp", "desc": "A LENA gyermekdob kisvakond mintázattal igazi örömet szerezhet a kicsiknek. A dob átmérője 20 cm, ami tökéletes méret a kisebb gyerekek számára, hogy kényelmesen és biztonságosan játszhassanak rajta. A dob kiváló minőségű anyagból készült, ami azt jelenti, hogy képes ellenállni a gyerekek energikus játékának, és hosszú távú használatot biztosít. A dob felülete ellenáll a kopásnak és a karcolásnak, ami szintén hozzájárul az eszköz tartósságához. A dob tetején a kedvelt kisvakond mintázat található, ami azonnal felkelti a gyerekek érdeklődését. A kisvakond karaktere számos gyermekkönyvben és rajzfilmben szerepel, és szerte a világon kedvelt a gyerekek körében. A karakter vidám és barátságos megjelenése még élvezetesebbé teszi a játékot. A dobolás nem csak szórakoztató, hanem fejleszti a gyerekek ritmusérzékét és koordinációját is.   Jellemzők: - Gyermekdob - Kisvakond mintázattal - Kiváló minőség - Átmérője: 20cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-gyermekdob-20cm-es-kisvakond-mintazattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}]}