{"items": [{"id": "J97073", "title": "PlayBox: Nagy méretű színes flitterek különböző színekben, méretekben és formákban 1,5cm-4cm 100g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szines-flitterek-nagy-meretu-2-4cm-100g-0215.webp", "desc": "Készüljetek fel egy színes és vidám alkotói élményre a PlayBox nagy méretű színes flittereivel! A 100 grammos csomagban található flitterek 1,5 cm-től 4 cm-ig terjedő méretben pompáznak, és olyan izgalmas formákban jönnek, mint az állatok, csillagok, levelek és virágok. A változatos színek - amelyek között megtalálható az arany, ezüst, piros, kék, zöld és még sok más - minden alkotást életre kelt, legyen szó otthoni dekorációról vagy iskolai projekt díszítéséről. Használjátok őket, hogy felragyogtassátok a füzetborítókat, díszítsétek az osztálytermeket vagy csak egyszerűen töltsétek meg színekkel a rajzokat. Ezek a flitterek ideálisak a nagyobb kézügyességet igénylő tevékenységekhez is, fejlesztve a finommotorikát és a színtanulást.  Jellemzők:  - Nagy méretű flitterek a könnyebb kézbe vételért - Sokszínű választék az élénk és figyelemfelkeltő alkotásokhoz - 100 grammos csomag bőven elegendő még a nagy projektekhez is - Többféle forma, mint állatok, levelek, csillagok és virágok - Különböző méretek a változatos dekorációs lehetőségekhez", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-nagy-meretu-szines-flitterek-kulonbozo-szinekben-meretekben-es-formakban-1-5cm-4cm-100g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97937", "title": "PlayBox: Pasztell háromszögletes színes ceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472076-playbox-pasztell-szinu-haromszogletes-szines-ceruza.webp", "desc": "Ezek a háromszög alakú pasztell színű ceruzák remek eszközök lehetnek a művészetekhez és kreatív projektjeihez. A háromszög alakú kialakítás könnyű fogást biztosít, ami kényelmessé teszi a hosszabb ideig tartó alkotást. A pasztell színek puha, krémes textúrájúak, könnyen alkalmazhatóak és keverhetőek egymással, így lehetővé téve a szabad kifejezést és a színek rétegezését.  Ez a 12 db-os szett különféle pasztell árnyalatokat kínál, amelyek ideálisak árnyalatok és árnyékolások létrehozásához a rajzokban vagy festményekben. A ceruzák sokoldalúsága lehetővé teszi számukra, hogy alkalmazkodjanak a különböző felhasználási módokhoz, legyen szó rajzolásról, színezésről vagy egyéb kreatív projektekről.  Ez a szett ideális választás lehet kezdő és tapasztalt művészek számára egyaránt, akik szeretnék felfedezni a pasztell színek világát és alkotásaikat egyedi stílusban megvalósítani. Legyen szó skiccelésről, festészetről vagy más alkotóművészeti tevékenységekről, ezek a pasztell színű ceruzák segíthetnek Önnek kifejezni kreativitását és elképzeléseit.  Jellemzők: - Pasztell színes ceruza szett - 12 db-os - háromszögletes forma - kiváló minőség", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pasztell-haromszogletes-szines-ceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97093", "title": "PlayBox: Natúr fa dekorálható tojástartó kehely 42mm átmérő 65mm magasság 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-tojastarto-dekoralhato-natur-fa-10db-0289.webp", "desc": "Ismerd meg a PlayBox Natúr Fa Dekorálható Tojástartó Kelyheket, amelyek kiváló alapot nyújtanak bármilyen dekorációs projekthez. A 10 darabos csomag 42 mm átmérőjű és 65 mm magasságú fa tojástartó kelyheket tartalmaz. Ezek a kelyhek tökéletesen alkalmasak húsvéti tojások elegáns bemutatására, dekorálására, festésére vagy akár tojásfestési állványként való használatra is. A természetes fa anyagnak köszönhetően minden darab egyedi textúrával és mintával bír, amit gyermeked saját kézzel díszíthet ki, lehetővé téve számára, hogy saját egyedi stílusát fejezze ki. Használjátok ezeket a kelyheket nem csak dekorációnak, hanem mint az ünnepi asztal központi elemeit, vagy adja őket ajándékba, hogy örömet szerezhessenek másoknak is!  Jellemzők:  - 10 darabos fa tojástartó kehely csomag - Méretek: 42 mm átmérő, 65 mm magasság - Natúr fa anyag, amely tökéletesen személyre szabható - Sokoldalú felhasználhatóság: húsvéti dekoráció, tojásfestés és ajándék - Fejleszti a kreativitást és a kézügyességet", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-dekoralhato-tojastarto-kehely-42mm-atmero-65mm-magassag-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97956", "title": "PlayBox: Pumpás műanyag üveg 300ml-es", "img": "https://www.jatekshop.eu/upload_files/products/2472104-pumpas-uvegcse-300ml.webp", "desc": "A pumpás palack egy praktikus eszköz festékek, vízjátékok vagy szappanok adagolásához és könnyebb kezeléséhez. Kiválóan alkalmas például festék palackként, melyben könnyedén adagolható a festék a palettára vagy a munkafelületre. A pumpa lehetővé teszi a pontos adagolást, így nem kell aggódnia a túlzott vagy hiányzó festék mennyisége miatt.   Emellett ideális lehet vízjátékokhoz, mivel könnyen lehet vele vizet permetezni vagy locsolni. A 300 ml-es kapacitás elegendő ahhoz, hogy több alkalmazáshoz is elegendő legyen a folyadék. Ráadásul könnyen tisztítható, így egyszerűen megtarthatja tisztaságát és készen áll a következő használatra.  Jellemzők: - Pumpás üveg - 300 ml-es - műanyagból - praktikusan használható", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pumpas-muanyag-uveg-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97963", "title": "PlayBox: Fekete neon betűs gyöngy szett 1250 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472143-fekete-neon-betus-gyongy.webp", "desc": "A neon színű mintával ellátott fekete négyzet alakú betűgyöngyök kiváló választás lehet a kreatív projektekhez. Ezek a gyöngyök négyzet alakúak és fekete betűkkel rendelkeznek, melyeket gyönyörű neon színekben festettek meg. A készletben kb. 1250 darab gyöngy található, melyek tárolása praktikus vödörben történik.  A gyöngyök átmérője kb. 7 mm, és színes betűkkel vannak ellátva, mint például kék, sárga, narancs, zöld, lila és rózsaszín. Ezek a gyöngyök ideálisak saját karkötők, nyakláncok vagy más kreatív dekorációk készítéséhez.  Legyen szó ajándékok készítéséről vagy saját alkotásaid létrehozásáról, ezek a gyöngyök lehetővé teszik, hogy szórakoztató és személyre szabott ékszereket hozz létre, miközben támogatod a gyerekek írás-olvasás tanulását és fejlesztését.  Jellemzők: - Fekete gyöngyök - kocka forma - neon színű betű mintával - 1250 db-os - kiváló minőség - praktikus vödörben", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-neon-betus-gyongy-szett-1250-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97986", "title": "PlayBox: Sötétkék vízfesték utántöltő korong 30mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/2472188-vizfestek-korong-kek.webp", "desc": "A 30 mm-es sötétkék színű vízfesték korong utántöltő egy praktikus és sokoldalú művészeti eszköz, amely ideális választás lehet minden művésznek és alkotónak. A nagyobb méret lehetővé teszi a több festéket biztosító tartalékot és hosszabb használatot, ami különösen fontos lehet intenzív alkotói folyamatok során.  Ez a sötétkék színű festék korong lehetőséget kínál a művészeknek arra, hogy egyedi és hangulatos műalkotásokat hozzanak létre. A sötétkék árnyalat különféle stílusokhoz és témákhoz alkalmazkodik, így alkalmas lehet tájképek, portrék, absztrakt kompozíciók vagy illusztrációk festéséhez.  A vízfesték korongok gyakran praktikusabbak, mint a hagyományos festéktubusok vagy tubusok, mivel könnyen kezelhetők és szállíthatók. A festék a korong felületén egyenletesen eloszlik, lehetővé téve a könnyű keverést és a festék széles skálájának használatát. Emellett minimalizálják a hulladékot és a felesleges csomagolást, mivel nincs szükségük további tartályokra vagy csomagolóanyagokra.  Összességében a 30 mm-es sötétkék színű vízfesték korong utántöltő egy kiváló eszköz lehet minden művész számára, aki minőségi festéket keres és szeretné maximalizálni alkotói potenciálját.  Jellemzők: - vízfesték korong - kék színben - mérete: 30mm - kiválóan festhető", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetkek-vizfestek-korong-30mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97797", "title": "PlayBox: Lapos fejű ecset szett 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471855-playbox-20dbos-ecset-szett.webp", "desc": "Ez a 20 darabos ecsetkészlet kiváló minőségű szintetikus anyagból készült, amely tökéletes választás akril- és olajfestékekhez. A lapos kefék lapos formájukkal és lakkozott fa nyéllel rendelkeznek, amelyek kényelmes fogást és könnyű kezelhetőséget biztosítanak.  Az ecsetek tartósságát és stabilitását az alumínium foglalt is biztosítja. A nylon ecsetfejek pedig kiváló minőségűek és hosszú élettartamúak, biztosítva a sima festési élményt és az egyenletes festékfelvitelt.  A készletben lapos ecsetek találhatók különböző méretekben, beleértve a 2, 4, 6, 8 és 10 méreteket. Ezek a különböző méretek lehetővé teszik a rugalmas alkalmazkodást különböző festési projektekhez és stílusokhoz, lehetővé téve a finom részletek kidolgozását és a szélesebb felületek festését is.  Összességében ez a 20 darabos ecsetkészlet ideális választás lehet mind hobbi, mind professzionális festők számára, akik széles skálán mozognak különböző festészeti munkák terén.  Jellemzők: - 20 db-os ecset szett - lakkozott felületek - mérete: 2, 4, 6, 8 és 10-es méret - lapos fejű", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lapos-feju-ecset-szett-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97801", "title": "PlayBox: Mélykék vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471863-playbox-skek-vizfestek.webp", "desc": "Ez a sötétkék vízfestékkorong is ideális utántöltő lehetőség a festékpalettádhoz. Kiváló minőségű pigmentekből készült, amelyek élénk és mély színeket biztosítanak festéseidhez vagy illusztrációidhoz. A sötétkék árnyalat sokféle alkalmazási lehetőséget kínál, például éjszakai tájak festéséhez, tengeri motívumokhoz vagy égbolt ábrázolásához.  A vízfestékkorongok praktikusak és könnyen használhatóak, így ideálisak mind a kezdő, mind a tapasztalt művészek számára. Az utántöltőként funkcionáló sötétkék korong lehetővé teszi, hogy folytathasd kreatív munkádat, anélkül hogy aggódnod kellene az adott szín kimerülése miatt.  Fedezd fel további színeket is kínálatunkban, hogy megtaláld azokat az árnyalatokat, amelyek legjobban kifejezik kreatív ötleteidet és munkáidat. A változatos paletta segítségével könnyen létrehozhatsz lenyűgöző műalkotásokat és illusztrációkat.  Jellemzők: - Sötétkék vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-melykek-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97803", "title": "PlayBox: Élénk citromsárga vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471865-playbox-sarga-vizfestekkorong.webp", "desc": "Az élénk citromsárga vízfestékkorong remek választás lehet, ha friss és vidám színeket szeretnél alkalmazni műalkotásaidban vagy illusztrációidban. A citromsárga árnyalatok sokféle alkalmazási lehetőséget kínálnak, például virágok, gyümölcsök vagy tájképek festéséhez.  Ez a vízfestékkorong lehetővé teszi az élénk és intenzív színek könnyű keverését és rétegezését más színekkel vagy vízzel a kívánt hatás eléréséhez. A korong formátum praktikus és hordozható, így bárhová magaddal viheted, és bármikor alkothatsz, legyen az otthon, a szabadban vagy akár utazás közben.  Az élénk citromsárga vízfestékkorong ideális választás lehet mind a kezdő, mind a tapasztalt művészek számára, akik szeretnék kihozni a legtöbbet művészi kreativitásukból. Legyen szó festményről, illusztrációról vagy akár képeslapok készítéséről, ez a vidám citromsárga szín biztosítja a friss és élettel teli megjelenést.  Jellemzők: - citromsárga vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-elenk-citromsarga-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97809", "title": "PlayBox: Barna vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471871-playbox-barna-vizfestek-szett.webp", "desc": "A barna vízfestékkorong mély, meleg és földies árnyalata ideális választás lehet olyan alkotásokhoz, amelyek melegséget és természeti hangulatot kívánnak közvetíteni. A barna szín sokoldalúan használható, és különféle művészeti projektekben alkalmazható, beleértve a tájképfestést, az illusztrációt, az apró részleteket és az absztrakt munkákat is.  Ez a mély barna árnyalat gyakran használatos a fastruktúrák, földszínek és természeti elemek ábrázolására, de kiválóan alkalmas más téma kifejezésére is. Például használható állatok, épületek vagy tárgyak részleteinek kiemelésére.  A barna vízfestékkorong tökéletesen keverhető más színekkel is, így széles skálájú árnyalatokat hozhatunk létre, amelyek még gazdagabbá és érdekesebbé teszik alkotásainkat. Akár monokróm alkotásokhoz, akvarell festéshez vagy illusztrációkhoz használjuk, a barna szín mindig melegséget és mélységet kölcsönöz művészeti munkáinknak.  Jellemzők: - barna vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-barna-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97817", "title": "PlayBox: Szürke filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471879-szurke-filc-lap.webp", "desc": "A szürke filc lapok sokoldalúan felhasználhatók kézműves projektekben, mint például babaruhák készítése, díszítő elemek elkészítése babaházakhoz vagy akár scrapbookokhoz és üdvözlőlapokhoz. A tartós anyag könnyen vágható, mivel a szélei nem kopnak ki, így lehetővé téve a pontos és tiszta munkavégzést. A szürke színvilág eleganciát és időtlenséget kölcsönöz minden alkotásnak.  A filc lapok standard méretei 0,9 méter szélességben és 1 méter hosszúságban, amely elegendő anyagot biztosít egy sor kreatív projekt elkészítéséhez. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami stabilitást és tartósságot biztosít.  Keresse kínálatunkban a szürke filc lapokat, hogy megtalálja az Ön számára legmegfelelőbbet, és induljon neki következő alkotó kalandjának!  Jellemzők: - Szürke filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szurke-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97821", "title": "PlayBox: Világoskék filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471883-playbox-vilagoskek-filc-lap.webp", "desc": "A világoskék filc lapok kiválóan alkalmasak különféle kézműves projektekhez. A friss és lágy színének köszönhetően könnyedén illeszkedik bármilyen dekorációhoz vagy alkotáshoz, legyen az ruhakészítés, díszítés vagy bármilyen egyéb kreatív munka.  A világoskék filc lapok könnyen vághatók és formázhatók, így lehetővé teszik a szabad kifejezést és az ötletek megvalósítását. A filc lapok szabványos méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, ami elegendő mennyiségű anyagot biztosít az alkotáshoz.  A filc anyag 100% poliészterből készül, és sűrűsége 160 gr/m², ami tartósságot és stabilitást biztosít az alkotáshoz.  Keresse fel kínálatunkat, hogy megtalálja a többi színes filclapot is.  Jellemzők: - világoskék filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagoskek-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97843", "title": "PlayBox: Színes gyöngy szett 4mm 500gr", "img": "https://www.jatekshop.eu/upload_files/products/2471909-playbox-szines-4mm-uveggyongy.webp", "desc": "Engedd szabadjára a képzeleted és alkoss csodákat a PlayBox 500 Grammos 4mm-es Színes Üveggyöngy Szettel! Ez a gyöngyszett ideális választás mindenféle kézműves projekt számára, legyen szó ékszer készítésről, dekorációról vagy egyedi ajándékok elkészítéséről.  A szett tartalmaz 500 gramm apró, 4mm-es üveggyöngyöt, melyek mindegyike élénk és gazdag színekben pompázik. Ezek az üveggyöngyök kiváló minőségű anyagból készültek, és csillogó felületükkel bármely alkotást feldobják.  Az üveggyöngyök sokoldalúan felhasználhatók különféle kézműves projektekben. Készíts csodás ékszereket, mint például nyakláncokat, karkötőket vagy fülbevalókat, vagy díszítsd velük saját tervezésű ruhadarabjaidat vagy lakberendezési tárgyaidat.  Az üveggyöngyök precíz mérete és könnyű súlya lehetővé teszi, hogy finom részleteket alkoss vele, így minden alkotásod egyedi és kifinomult lesz.  Fedezd fel a színek és formák világát a PlayBox Színes Üveggyöngy Szettel, és hozz létre saját, egyedülálló alkotásokat, melyekkel garantáltan lenyűgözöd majd a környezetedet!  Jellemzők: - 500 gramm 4mm-es üveggyöngy a kreatív alkotásokhoz - Gazdag és élénk színek, melyek minden projektet feldobnak - Kiváló minőségű üveg anyag, mely csillogó és vonzó felületet biztosít - Sokoldalú felhasználás ékszer készítéshez, dekorációhoz és más kézműves projektekhez - 4 mm-es méret", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-gyongy-szett-4mm-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97850", "title": "PlayBox: Hópehely flitter szett 500gr", "img": "https://www.jatekshop.eu/upload_files/products/2471917-hopehely-flitter.webp", "desc": "Teremtsd meg a tél csodálatos hangulatát a PlayBox 500 Grammos Kék és Ezüst Hópehely Flitterekkel! Ezek a gyönyörű hópehely formájú flitterek ideálisak mindenféle ünnepi dekorációs projekt számára, legyen szó karácsonyi díszekről, ajándékokról vagy egyedi kézműves alkotásokról.  A PlayBox Hópehely Flitterek 500 gramm kék és ezüst színű flittert tartalmaznak, melyek egyaránt bűvöletbe ejtik a szemlélőt. A flitterek mérete 1,8-2 cm, így tökéletesek dekorációkhoz, képeslapokhoz vagy asztaldíszekhez.  Ezek a hópehely flitterek kiváló minőségű anyagból készülnek, amelyek könnyen kezelhetők és alkalmazhatók különféle felületeken. Kombináld őket más díszítő elemekkel vagy használd önállóan, hogy egyedi és lenyűgöző alkotásokat hozz létre.  Használd a kék és ezüst színek széles választékát, hogy létrehozz bámulatos téli témájú alkotásokat, amelyek mindenkit elbűvölnek. Legyen szó otthoni dekorációról, ünnepi rendezvényekről vagy saját kézműves projektjeidről, a PlayBox Hópehely Flitterek mindig különleges hangulatot teremtenek.  Engedd szabadjára a téli varázslatot és hozd létre saját, egyedi hópehely csodáidat a PlayBox kínálatából!  Jellemzők: - 500 gramm kék és ezüst színű hópehely flitterek, bőséges mennyiség kreatív projektekhez - 1,8-2 cm-es méret tökéletes dekorációkhoz és alkotásokhoz - Kiváló minőségű anyag könnyű kezelhetőség és tartósság érdekében - Sokoldalú felhasználás karácsonyi dekorációkhoz, ajándék készítéshez és egyéb kézműves projektekhez", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hopehely-flitter-szett-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97108", "title": "PlayBox: Filctekercs világoskék színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-vilagoskek-szinben-0333.webp", "desc": "Bármilyen kézműves projektet varázslatosabbá tehet a PlayBox világoskék filctekercse! Ennek a 45 cm széles és 500 cm hosszú tekercsnek köszönhetően akár óriási méretű dekorációkat is készíthettek, legyen szó akár osztálytermi díszítésről, gyerekzsúrok felcicomázásáról vagy csak a mindennapok színesítéséről. A világoskék árnyalat a nyugalom és a tisztaság érzetét kelti, így különösen kedvelt választás lehet babaszobákba vagy tavaszi hangulatú dekorációkhoz. Az anyag 100% poliészterből készült, ami biztosítja az erősségét és tartósságát, a 160 g/m² súly pedig pont ideális vastagságot ad neki ahhoz, hogy könnyen dolgozhassatok vele. Vágjátok, formáljátok kedvetekre, és hozzatok létre vele varázslatos kézműves alkotásokat, amelyekkel egyedi hangulatot teremthettek!  Jellemzők:  - Méret: 0,45 x 5 m - Szín: Világoskék - Anyag: 100% poliészter - Súly: 160 g/m² - Alkalmazás: Dekoráció, kézműves projektek, ünnepi alkalmak", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-vilagoskek-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97737", "title": "PlayBox: Műszőr lapos fejű ecset 8-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471789-8as-lapos-ecset.webp", "desc": "Festői élményeket keresel? A PlayBox Műszőr Lapos Fejű 8-as Méretű Ecset segít kifejezni kreativitásodat és létrehozni lenyűgöző alkotásokat! Ez a lapos ecset tökéletes választás minden festőnek és kézművesnek, aki részletekbe merülve szeretne alkotni.  Az 8-as méretű lapos ecset nagyobb felületek festésére és részletek kiemelésére is alkalmas. Kiválóan alkalmazkodik az akril- és olajfestékekhez, így széles körű felhasználást biztosít.  A fekete, lakkozott nyél elegáns megjelenést kölcsönöz az ecsetnek, miközben ergonomikus kialakításával kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Műszőr Lapos Fejű 8-as Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset szintetikus anyagból - 8-as méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Fekete, lakkozott nyél elegáns megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-8-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97746", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 12-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471798-12es-natur-ecset.webp", "desc": "Fedezd fel a festés új dimenzióját a PlayBox Vaddisznószőr Ecset 12-es Méretével! Ez a kiváló minőségű ecset tökéletes választás minden festési projekt számára, és hozzájárul alkotásaid lenyűgöző megvalósításához.  A vaddisznószőr sörtékből készült lapos fejű ecset segítségével könnyedén húzhatsz precíz vonalakat és dolgozhatsz ki részleteket. A 12-es méret ideális választás nagyobb felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 12-es Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó sörtékből - 12-es méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-12-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97749", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 20-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471801-20-as-natur-ecset.webp", "desc": "Merülj el a festés művészetében a PlayBox Vaddisznószőr Ecset 20-as Méretével! Ez a kiváló minőségű ecset ideális választás nagyobb festési projektekhez és részletek kidolgozásához, hozzájárulva alkotásaid lenyűgöző megvalósításához.  A vaddisznószőr sörtékből készült lapos fejű ecset lehetővé teszi a pontos vonalak húzását és a részletek kidolgozását nagyobb felületeken is. Az 20-as méretű ecset ideális választás nagyobb felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 20-as Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznószőr sörtékből - 20-as méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-20-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97752", "title": "PlayBox: Puha póniszőr kerek fejű ecset 5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/2471804-5-os-vizfestek-ecset.webp", "desc": "Mélyedj el az akvarellfestés világában a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 5-ös Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára tervezett, hogy lenyűgöző alkotásokat hozhassanak létre.  A puha póniszőr sörtékből készült kerek fejű ecset segítségével könnyedén húzhatsz finom vonalakat és dolgozhatsz ki aprólékos részleteket. Az 5-ös méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. Az ecset puha póniszőr anyagból készült, amely biztosítja a hosszú élettartamot és a kiváló teljesítményt.  Az ergonomikus kialakítású nyél kényelmes fogást és precíz kontrollt biztosít a festés során. A tartós anyagból készült ecset könnyen tisztítható, és hosszú élettartamra tervezett.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarellműveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 5-ös méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és precíz kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú élettartamra tervezve", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96891", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 10 féle alapszín 28.000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-gyongyszett-alapszinek-10szin-28000db-6164.jpg", "desc": "Készülj fel a végtelen alkotás élményére a PlayBox MIDI vasalható gyöngyökkel, amelyek 10 különböző alapszínben pompáznak egy hatalmas, 28.000 darabos csomagban! Ez a kreatív készlet tökéletes eszköz a gyermekeknek, hogy megmutassák kreativitásukat és képzeletüket, miközben finommotorikus készségeiket is fejlesztik. A 5 mm átmérőjű gyöngyök tökéletes méretűek a könnyű kezelhetőséghez, lehetővé téve a fiatal művészek számára, hogy mindenféle mintát és formát létrehozzanak, akár komplex képeket, akár egyszerű designokat. Mindeközben a színes gyöngyök garantálják, hogy minden alkotás élénk és figyelemfelkeltő legyen. Rendezz egy családi gyöngyfűző délutánt, és hozzatok létre együtt emlékezetes műalkotásokat, amelyek később a gyerekszoba díszei lehetnek!  Jellemzők:  - Szín: 10 féle alapszín - Gyöngyök mérete: 5mm - Mennyiség: 28.000 darab - Anyag: biztonságos, nem mérgező - Alkotási lehetőségek: korlátlanok - Ideális kézügyesség és kreativitás fejlesztésére", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-10-fele-alapszin-28000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}