{"items": [{"id": "K07365", "title": "LEGO® Disney: 101 kiskutya: Kuksi és Pelyhes dalmatakölykök (43271)", "img": "https://www.jatekshop.eu/upload_files/products/101-kiskutya-kuksi-es-pelyhes-43271.jpg", "desc": "Nyűgözd le a gyerekeket és a 6 éves vagy nagyobb rajongókat a 101 kiskutya: Kuksi és Pelyhes dalmatakölykökkel (43271), akik ebben a LEGO® ǀ Disney építőjátékban várják őket. Ez a játéklehetőségekkel teli építőjáték a 101 kiskutya című, klasszikusDisney-film 2 dalmatakölyök-szereplőjét tartalmazza, plusz egy kockákból épült csont és egy kicsi tévé is a szett része. A LEGO ǀ Disney kutyusfiguráknak mozgatható a fejük, a lábuk és a farkuk, így többféleképp állíthatod be őket.  Ez az aranyos, megép íthető játékkészlet egy szuper Disney ajándékötlet lányoknak, fiúknak és rajongóknak. A készlet remekül kombinálható a választék többi (külön kapható) LEGO ǀ Disney építőszettjével, és könnyedén magaddal viheted bárhová. Ráadásul, a felnőtt Disneyrajongók, akik imádják a cuki kutyusukat, csatlakozhatnak hozzád, és megépíthetik ennek a készletnek a párját, a haladó felnőtt építőknek készült, külön kapható 101 kiskutya: dalmatakölyök szettet.  A gyerekekre egy könnyű, egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. Ez az építőszett 268 elemből áll.  Jellemzők: • Megépíthető játék kutyusok gyerekeknek – Inspiráld a 6+ éves lányokat és fiúkat a megépíthető 101 kiskutya: Kuksi és Pelyhes dalmatakölykök játékkészlettel, amely mindig készen áll a fantáziadús játékra, és kiállítva is remekül mutat • Dalmatakölykök mindenhol – Ez a gyerekeknek szóló építőjáték a klasszikus, 101 kiskutya című film Kuksi és Pelyhes LEGO® ǀ Disney szereplőit tartalmazza, egy kockákból épült csont és egy kicsi, képernyős tévé kíséretében • Játék kutyusok, akik mindig készen állnak a játékra – Mindkét megépíthető LEGO® ǀ Dsiney kutyusfigurának mozgatható a feje, a lába és a farka, és olyan klasszikus testhelyzetekbe állíthatók, mint az állás, az ülés vagy a fekvés • LEGO® ǀ Disney építőjáték gyermekeknek – Építsd meg Kuksit és Pelyhest, játssz el szórakoztató történeteket, majd a játékidő végén állítsd ki a klasszikus, megépíthető kutyusfigurákat! • Aranyos ajándékötlet 6 éves kortól – Ez a 2 Disney kutyusfigurát tartalmazó építőjáték egy szórakoztató ajándékötlet és aranyos kis meglepetés a gyerekek születésnapjára, lányoknak és fiúknak egyaránt • Megépíthető LEGO® ǀ Disney játékszett – Kombináld ezt a klasszikus építőkészletet a kompatibilis LEGO építőjátékok széles választékával és a LEGO ǀ Disney megépíthető készletek választékával (a szettek külön kaphatók) • Készségfejlesztés – A 2 megépíthető LEGO® ǀ Disney figurával, a kis melléképítményekkel és a látványfokozó funkciókkal ez a gyermekeknek szóló építőjáték játékosan fejleszti az életben fontos készségeket • A dalmatakutyusok méretei – Ez a 268 elemből álló szett a 101 kiskutya című Disney-film Kuksi és Pelyhes figuráit tartalmazza, és mindkét figura 9 cm magas", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-101-kiskutya-kuksi-es-pelyhes-dalmatakolykok-43271.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03350", "title": "LEGO® Speed Champions: Aston Martin Aramco F1® AMR24 versenyautó (77245)", "img": "https://www.jatekshop.eu/upload_files/products/speec-c-aston-martin-f1-77245.webp", "desc": "A LEGO® Speed Champions Aston Martin Aramco F1® AMR24 versenyautó (77245) járműszettel a 10 éves vagy nagyobb fiúk és lányok építhetnek, kiállíthatnak és akciókkal teli F1 versenyeket játszhatnak el. A gyerekeknek és felnőtt autógyűjtőknek készültF1 versenyautó-modell megeleveníti a 2024-es Formula 1® világbajnokságon versenyző autó jellemzőit.  Az Aston Martin Aramco F1 versenyautó nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szpo nzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A járműszetthez egy pilóta minifigura is tartozik, aki Aston Martin Aramco F1 öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz a versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összera kható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.  Jellemzők: • Aston Martin Aramco F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Aston Martin Aramco F1 AMR24 versenyautót tartalmazó szettet • 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Aston Martin Aramco F1® öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során • Autentikus Aston Martin Aramco F1® részletek – A 2024-es, eredetiautó alapján készült modell olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok • F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével! • F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket az Aston Martin Aramco F1 játékkal, akkor kiállíthatják a modellt a polconvagy az éjjeliszekrényen • F1® ajándékötlet – Ez a prémium Aston Martin Aramco F1 játék versenyautó vidám építési és játékélményt nyújt, és egyben remek LEGO® ajándékötlet a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára • Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül • Méretek – A 269 darabból álló, járműves szettben található egy Aston Martin Aramco F1® AMR24 versenyautó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-aston-martin-aramco-f1-amr24-versenyauto-77245.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62599", "title": "Fisher-Price: Szunyókáló vidra funkciókkal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fxc66-mattel-fp-szunyokalo-vidra-bebi.webp", "desc": "Egy nagyon hasznos és aranyos kiegészítővel lehet most gazdagabb kisbabád, mellyel könnyebben fog majd menni az alvás. Ez a plüss vidra puha tapintású plüss anyagból készült, melyet már 0 éves kortól lehet használni. A vidra hasát megnyomva különböző zenéket és hangokat hallat, melyeket programozni is lehet, és egyedi időt lehet beállítani rajta, így akár fél órán keresztül is zenélhet kisbabádnak, mely segít megnyugodni neki. Ezen kívül a hasa légző mozgást utánoz, ami szintén megnyugtató lehet babád számára, így a megfelelő zenével, hangerővel és idővel rövid időn belül aludhat kisbabád.  Jellemzők: - Alvó bébi vidra - légző effektek - hangokkal - programozható - kiváló minőség - puha tapintás -puha, enyhén nedves (de nem csöpögő) ronggyal törölje át. Szükség esetén használhat kevés, enyhe szappant. Ezután száraz ronggyal törölje át, és hagyja teljesen megszáradni, mielőtt újra használná.", "price": 13649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-szunyokalo-vidra-funkciokkal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Baba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78004", "title": "Játékos utazás a Föld körül gyermekeknek oktató játék - Noris", "img": "https://www.jatekshop.eu/upload_files/products/jatekos-utazas-a-fold-korul-gyermekeknek-oktato-jatek-noris.webp", "desc": "Látványos grafikával készült a kicsik számára ez a szuper oktató játék, melynek segítségével könnyedén eligazodnak majd a világtérképen és az országok jellemzőit is megismerhetik. A Játékos utazás a Föld körül oktató játék része a kétoldalú világtérkép színes grafikával, mely tartalmazza az országok zászlajait is. A kártyalapokon információkat találnak melyek az országokhoz vezetnek, de vajon ki találja meg a helyes országot a térképen elsőként? Az oktató játék izgalmas perceket szerez a gyerekeknek és tudásukat is gyarapíthatják általa.  A doboz tartalma:  - Nagy méretű világtérkép - 110db Játékkártya  A TERMÉK NYELVE: MAGYAR", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekos-utazas-a-fold-korul-gyermekeknek-oktato-jatek-noris.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09377", "title": "Science & Play: 110 legjobb kísérlet tudományos játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-110-legjobb-tudomanyos-kiserlet.jpg", "desc": "Ha a gyermeked kíváncsi, szereti a varázslatos dolgokat és örök kérdésekkel bombáz – „Miért forr fel a víz?”, „Miért lebeg a tojás?”, „Hogyan működik a vulkán?” –, akkor ez a játékszett telitalálat lesz! A Clementoni Science & Play: 110 legjobb kísérlet tudományos játékszett egy izgalmas, interaktív tudományos világot hoz el az otthonodba, amelyben gyereked biztonságosan és játékosan fedezheti fel a fizika, kémia, biológia és optika lenyűgöző világát.  A dobozban több mint 100 különböző kísérlethez találsz eszközöket és anyagokat, amikhez csak néhány háztartásban is fellelhető hozzávalóra lesz szükség. A látványos vulkánkitörés, a színváltós vegyületek, a lebegő tojás kísérlet, vagy az optikai illúziók nemcsak szórakoztatják, hanem tanítják is a gyerekeket. A szettben található mérőpoharak, pipetták, kémcsövek, színkorongok, nagyító és sok más izgalmas eszköz valódi tudósnak éreztetik a kis felfedezőt.  A szülőknek sem kell aggódniuk – a kísérletek biztonságosak, a részletes útmutató pedig lépésről lépésre segít a gyerekeknek (vagy a közös családi felfedezések során). Ez a készlet nemcsak hasznos ajándék, hanem igazi kapu lehet a tudomány iránti élethosszig tartó érdeklődés felé.  Jellemzők:  110 különböző tudományos kísérlet egy dobozban  A kísérletek a fizika, kémia, optika és biológia alapjait tanítják meg  Látványos és biztonságos otthoni aktivitások  Részletes, könnyen követhető útmutatóval  8 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-110-legjobb-kiserlet-tudomanyos-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00010", "title": "Minitanoda - Iskolaelőkészítő feladatok középső csoportosoknak", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-minitanoda-iskola-elokeszito-fuzet-kozepso-csoport-4588.webp", "desc": "Üdvözöljük a Minitanodában! A  Minitanoda - Iskolaelőkészítő feladatok középső csoportosoknak  kiadvány kiválóan alkalmas az óvodások szellemi és érzelmi fejlődésének támogatására, valamint készségeik fejlesztésére, hogy felkészülten léphessenek be az iskolai életbe. A füzetek játékos és szórakoztató tevékenységeket kínálnak, amelyek a gyerekek életkori sajátosságait figyelembe véve segítenek a tanulásban és a fejlődésben.  A feladatok különféle készségterületeket érintenek:  - Számolás és matematikai alapok: Játékos feladatok segítenek a számok és alapvető matematikai műveletek megértésében. - Nyelvi készségek: Képek és szövegek segítségével a gyerekek javíthatják szókincsüket és megismerkedhetnek az alapvető íráskészségekkel. - Évszakok és természeti jelenségek megismerése: Interaktív feladatokon keresztül tanulhatnak az évszakok jellemzőiről és a természeti környezetről. - Téri tájékozódás: Különböző tevékenységek fejlesztik a térbeli tájékozódást és a logikai gondolkodást. - Finommotorika és kézügyesség: Rajzolás, színezés és összerakós feladatok, amelyek segítenek finomítani a kézmozdulatokat.  Ezen felül, a füzet tematikusan is tagolt, megkönnyítve ezzel a gyerekeknek, hogy kövessék és megértsék az egyes témakörök közötti összefüggéseket. Minden tevékenység úgy van megtervezve, hogy a gyerekek aktívan részt vehessenek a tanulási folyamatban, miközben szórakoznak és játékosan sajátítják el az új ismereteket.  A Minitanoda füzetek nemcsak a gyerekek számára nyújtanak értékes tanulási lehetőségeket, hanem a szülőknek is praktikus útmutatást adnak arra, hogyan segíthetik gyermekeiket a feladatok elvégzésében. A szülői segítség és támogatás kulcsfontosságú, hogy a gyerekek sikeresen fejlődhessenek és élvezzék a tanulást, miközben egyre közelebb kerülnek az iskolába lépéshez.  Jellemzők:  - Számolási és matematikai alapok fejlesztése - Nyelvi készségek és alapvető íráskészségek fejlesztése - Évszakok és természeti jelenségek megismerése - Téri tájékozódás és logikai gondolkodás fejlesztése - Finommotorika és kézügyesség javítása  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminitanoda-iskolaelokeszito-feladatok-kozepso-csoportosoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00491", "title": "Bitzee Interaktív digitális állat Disney kiadás - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/bitzee-interaktiv-allat-disney-kiadas-6070083.webp", "desc": "Fedezd fel a Disney varázslatos világát a Bitzee Interaktív digitális állat Disney kiadással! Ez az innovatív játék a klasszikus tamagotchi élményt ötvözi a legújabb technológiával, hogy a gyermeked elmerülhessen a Disney karakterek gondozásában és játékában. A Bitzee egy kicsi, hordozható eszköz, melyben 30 különböző Disney karaktert lehet felfedezni, beleértve Mickey egér, Minnie egér, és még sok más népszerű figurát. A gyerekeknek lehetőségük van etetni, gondozni, és játszani ezekkel a digitális barátokkal, miközben különböző kihívásokat és játékokat oldanak meg. A színes kijelző és az interaktív funkciók révén a Bitzee minden pillanatban új élményeket kínál, a gyermekek figyelmét lekötve és kreativitásukat fejlesztve.  Jellemzők: - 30 különböző Disney karakter gyűjthető össze - Hordozható, könnyen zsebben tartható kialakítás - Interaktív funkciók: etetés, gondozás, játék - Színes, élénk kijelző - Fejleszti a gyerekek kreativitását és felelősségtudatát", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbitzee-interaktiv-digitalis-allat-disney-kiadas-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95999", "title": "Gabi babaháza: Meglepetés tojás", "img": "https://www.jatekshop.eu/upload_files/products/gd23116-canenco-gabi-babahaza-meglepetes-tojas.webp", "desc": "Fedezd fel Gabi babaházának mesés világát, amely most kreatív meglepetésekkel gazdagodott, hogy még varázslatosabbá tegye! Gyűjtsd össze Gabi babaháza meglepetés tojásait, melyek mindegyike egy különleges apró szettet rejt magában. Ezek a szettek tartalmazhatnak matricákat, nyomdákat, kapcsokat, radírokat, vagy éppen ceruzákat, amelyek segítségével kreatívan kibontakoztathatod a nap kalandját.  Bármelyik mini kreatív szettel élvezheted a rajzolás, írás, jegyzetelés vagy dekorálás örömét. Ha esetleg egy ív félresikerül, ne aggódj, a klassz Gabi radír segítségével könnyedén javíthatsz! A tojások összesen 6 féle szettet tartalmazhatnak, így nem tudni, melyik izgalmas meglepetésben lesz része.  A Gabi babaháza meglepetés tojások tökéletes apró ajándékok minden mese rajongójának.  Jellemzők: - Gabi babaháza meglepetés tojás - mérete: 7x5cm - többféle változat - nem választható", "price": 789.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-meglepetes-tojas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25581", "title": "Ismerkedj a színekkel párosító játék", "img": "https://www.jatekshop.eu/upload_files/products/Ismerkedj-a-szinekkel-parosito-jatek.webp", "desc": "Fontos, hogy a kicsik már idejekorán tisztában legyenek a színekkel, hiszen ez a tudás a mindennapi élet elengedhetetlen része már gyerekkorban is. A színeket most játékos formában ismerhetik meg ennek a nagyszerű, párosító játéknak a segítségével. A szett 12db puzzle-párt tartalmaz, melyeken színes tárgyak és állatok láthatóak. A puzzle-ök csak a megfelelő párhoz passzolnak, melyeken azonos színű dolog látható. Ennek segítségével a gyermekek gyorsan, játékos formában fejleszthetik az ismereteiket.   A készlet tartalma: - 12 pár puzzle", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fismerkedj-a-szinekkel-parosito-jatek-51471.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87980", "title": "Hot Wheels - Mega Autómosó szett 2022 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mega-automoso-2022-hdp05-mattel.jpg", "desc": "Akármilyen autóról beszélünk és bárhol is használjuk, egy idő után összepiszkolódik és ilyenkor egy mosás lenne a legalkalmasabb ahhoz, hogy megtisztítsuk őket. Most ez a dolog már csak egy lépésnyire van a valóságtól és a gyerekek akár a játszásba is beépíthetik ezt a műveletet hiszen ez a csomag egy különleges autómosót tartalmaz és egy Hot Wheels kisautót. Ez egy spirálpálya, amely tetején az autókat megmoshatod, hogy úgy nézzenek ki mintha újak lennének. Két tartály kapott helyet a szettben, egyik kék, másik piros színre festve, amelyeket feltöltheted hideg illetve meleg vízzel. A készlet alján egy tartály található, amely összegyűjti a lecsöpögő vizet, így újra felhasználhatod.   Jellemzők: - Hot Wheels szett - Autómosó szett - Két tartállyal - Víz összegyűjtő tartállyal  - 1db Hot Wheels kisautóval", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mega-automoso-2022-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06451", "title": "Mancs Őrjárat színező henger többféle 1db - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-szinezo-henger-tobbfele-1db-104611.jpg", "desc": "A Mancs Őrjárat színező henger tökéletes választás minden kisgyermek számára, aki rajong Chase, Marshall, Skye és a többi bátor kutyahős kalandjaiért. Ez az egyedi, henger formájú kreatív készlet nemcsak látványos, hanem rendkívül praktikus is – a gyermek könnyedén előveheti, kiguríthatja a színezőtekercset, és máris indulhat a színes élmény! A szettben több méter hosszú tekercs található, amelyen előre nyomtatott Mancs Őrjárat jelenetek és karakterek várnak arra, hogy életre keljenek a gyerekek fantáziája és színes ceruzái által. A mellékelt színes filctollaknak köszönhetően a készlet azonnal használható, nem kell külön eszközöket keresni hozzá. A henger kis helyet foglal, mégis rengeteg rajzolási lehetőséget kínál, így ideális otthonra, utazáshoz vagy ajándékba is. A játék nemcsak szórakoztat, hanem észrevétlenül fejleszti a finommotorikát, a kézügyességet, valamint a koncentrációs készséget. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Hosszú, kihúzható színezőtekercs Mancs Őrjárat karakterekkel - Színes filctollak a kreatív alkotáshoz - Kompakt, henger formájú csomagolás, könnyű tárolás és szállítás - Fejlesztő hatású: segíti a kézügyesség és figyelem fejlődését - Többféle változatban elérhető, a termék meglepetésszerűen kerül kiszállításra", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-szinezo-henger-tobbfele-1db-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06708", "title": "Famentes rajzlap A/4 120g fóliában", "img": "https://www.jatekshop.eu/upload_files/products/famentes-rajzlap-a4-120g-folias-k06708.jpg", "desc": "Ez az A4-es méretű, fóliában csomagolt famentes rajzlap ideális választás minden iskolás számára, aki szeret rajzolni, tervezni vagy kreatív projekteken dolgozni. A 120 g/m²-es papírsúly elegendő tartást ad ahhoz, hogy a gyerekek ne csak ceruzával, hanem filctollal, zsírkrétával vagy könnyedebb vízfestékkel is dolgozhassanak rajta anélkül, hogy a papír átnedvesedne vagy átszakadna.  A famentes kivitel garantálja, hogy a lapok sima, egyenletes felületet biztosítanak, ami megkönnyíti a tiszta, precíz vonalak rajzolását, és kiváló eredményeket tesz lehetővé. A4-es mérete (21 x 29,7 cm) tökéletes iskolai felhasználásra, rajzórára vagy otthoni alkotáshoz. A lapokat praktikus, fóliás csomagolás védi, amely megóvja őket a sérülésektől és a gyűrődéstől.  A csomag 10 darab rajzlapot tartalmaz, így ideális választás kisebb feladatokhoz vagy rendszeres gyakorláshoz is.  Jellemzők:  Méret: A4 (21 x 29,7 cm)  Papírsúly: 120 g/m²  10 lap/csomag  Fóliás csomagolás a védelem érdekében  Famentes, sima felület a szép rajzokhoz", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffamentes-rajzlap-a-4-120g-foliaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83493", "title": "Ars Una: Háromszögletű postairón, Jumbo - piros-kék", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-postairon-kek-piros.webp", "desc": "Ezen a háromszögletű, Jumbo vastagságú ceruzán nem csak kényelmes fogás esik, hanem egyszerűen hegyezhető és a praktikus duplavégű kialakításának köszönhetően két szín lehet egyszerre a kezedben. A piros és kék színű postairón, egy prémium minőségű ceruza amely kiválóan felhasználható akár az iskolai tanulmányok során, akár az irodai munka alkalmával vagy a kreatív kézműves alkotások során egyaránt. A ceruzabélre nem csak ragyogó, élénk színek jellemzőek, hanem a puha, törésbiztos kialakítás is.  Jellemzők: - Prémium minőségű postairón (piros-kék ceruza) - Ragyogó, élénk színek - Ergonomikus, háromszögletű ceruzatest - JUMBO méret - a legkisebbek számára is kényelmes - Jól fedő szín - Puha ceruzabél, törésbiztos hegy  - Jobb- és balkezes gyerekek is könnyedén használhatják", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-postairon-jumbo-piros-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84479", "title": "Kis felfedező: A világ állatai - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kis-felfedezo-a-vilag-allatai-trefl.webp", "desc": "A Trefl Kis felfedező - A világ állatai játékban a gyerekek egy különleges toll segítségével kaphatják meg a helyes válaszokat a feltett kérdésre és eszerint lépegethetnek előre a játéktáblán. A már 4 éves kortól kiváló szórakozást nyújtó társas ideális azon gyermekek számára, akik rajonganak az állatokért és szeretnék tudásukat kreatív módon kamatoztatni.   Tartalma: - Mágikus ceruza - 32db tábla feladatokkal (16 kétoldalú kártya) - Forgatónyíl - 4db bábú - Játékleírás", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-a-vilag-allatai-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9862", "title": "Agykontroll társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Agykontroll-tarsasjatek.jpg", "desc": "Intelligencia és személyiségfejlesztő társasjáték.  A játékot 2-6 személy játszhatja. A játékosok tetszés szerint választanak egy bábut és a „start  mezőn a megfelelő helyre teszik. Ezt követően kiválasztják a korosztályuknak megfelelő kártyacsomagot, amiből a későbbiekben a kérdéseket fogják megkapni. A dobókockával mindenki dob egyet, s aki a le nagyobbat dobja, az kezdi a játékot. Ezt követően ülési sorrendben, az óramutató járásával megegyező irányban folytatják majd a dobást, illetve A kártyahúzást. A kezdő játékosnak a jobb oldalán ülő játékos húz egy kártyát, s érthetően felolvassa a kérdést.  Amennyiben a kezdő játékos tudja a megfelelő választ, akkor jogosult dobni és a dobott értéket a játékmezőn lelépni. A feltett kérdés rossz megválaszolása esetén automatikusan kimarad egy körből! Arra ügyeljünk, hogy mindenkinek a korosztályának megfeleli! Csomagból húzzuk a kártyákat! A játékmezőn utasítások találhatóak, melyeket pontosan be kell tartani!  Jellemzők: - óvodás kérdések - alsó tagozat - felső tagozat - felnőtt", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagykontroll-tarsasjatek-16796.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07089", "title": "Style 4 Ever Pörgő barátságkarkötő-készítő", "img": "https://www.jatekshop.eu/upload_files/products/style-4-ever-porgo-baratsagkarkoto-k07089.jpg", "desc": "Készen álltok egy igazán különleges kreatív élményre? A Style 4 Ever Pörgő barátságkarkötő-készítő szett varázslatos módon hozza el a karkötőkészítés örömét a gyerekek számára! Ez a szett nemcsak tele van több mint 600 gyönggyel és charm-mal, hanem egy egyedi, pörgő gyöngyválogató gépet is tartalmaz, amivel szinte magától felfűződnek a gyöngyök a zsinórra!  A készülék működése egyszerű és szórakoztató: helyezd bele a színes gyöngyöket, indítsd el a forgást, és figyeld, ahogy a gyöngyök szinte varázsütésre rákerülnek a fonalra. A betűgyöngyök segítségével neves, üzenetes vagy éppen titkos szövegeket is írhatsz a barátságkarkötőkre – tökéletes ajándék barátoknak, szülinapokra vagy csak úgy!  Ez a szett nemcsak kézügyességet és kreativitást fejleszt, de segít a gyerekeknek abban is, hogy önállóan alkossanak, miközben élvezik az alkotás minden pillanatát. Ideális választás 6 éves kortól mindazoknak, akik szeretik a csillogó, színes és személyes ékszereket.  Jellemzők:  Több mint 600 db gyöngy és díszítőelem  Innovatív, pörgő gyöngyválogató gép  Könnyű használat, szinte automatikus gyöngyfűzés  Karkötők és egyedi ajándékok készítésére  6 éves kortól ajánlott", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4-ever-porgo-baratsagkarkoto-keszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07420", "title": "LEGO® Star Wars™: Halálcsillag katona és Night Trooper harci csomag (75412)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-halalcsillag-katonai-75412-1.jpg", "desc": "Engedd, hogy a gyerekek megépítsék saját osztagukat, és a LEGO® Star Wars: Ahsoka™ csatáiba szállítsák a katonákat a Halálcsillag katona és Night Trooper harci csomaggal (75412). Ez a szett, amely egy vagány, apró ajándék lehet 6 éves vagy nagyobbfiúk, lányok és rajongók számára, tartalmaz egy csapatszállító építőjátékot, amelynek hátuljában 4 LEGO minifigura számára van hely, amely 2 korongvetővel van felszerelve, az eltávolítható tetővel ellátott pilótafülkéjébe pedig egy LEGO minifigura férbe. A készletben található 4 LEGO Star Wars™ minifigura (2 halálcsillag katona és 2 night trooper) mindegyikéhez tartozik egy sugárvető, amit melléjük lehet helyezni a csapatszállító hátuljában, hogy készen álljanak a csaták eljátszására.  Keresd aLEGO Star Wars választék többi harci csomagját, és fedezz fel még több LEGO minifigurát, járművet és kiegészítőt, hogy még több fantáziadús játéklehetőséget adj a gyerekek kezébe! Ez a készlet 119 elemből áll.  Jellemzők: • Halálcsillag katona és Night Trooper harci csomag – Szállíts egy szakaszt, és játssz el Star Wars: Ahsoka™ kalandokat ezzel a gyerekeknek készült építőjátékkal, amely egy LEGO® kockákból épült csapatszállítót tartalmaz • 4 LEGO® Star Wars™ minifigura – 2 halálcsillag katona és 2 night trooper, mindegyik sisakkal és sugárvetővel • Csapatszállító építőjáték – A 2 korongvetővel felszerelt csapatszállító hátuljában 4 LEGO® minifigura fér el, az eltávolítható tetővel ellátott pilótafülkébe pedig egyLEGO minifigura ülhet • Pakold be a LEGO® Star Wars™ sugárvetőket! – Rögzítsd a hajó hátuljában lévő katonák mellé sugárvetőiket, hogy készen álljanak a csaták eljátszására • Egy apró ajándék 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd vagány meglepetésként ezt az akciókkal teli építőjátékot olyan gyerekeknek, akik imádják a Star Wars: Ahsoka™ sorozatot vagy LEGO®-rajongók • Gyűjthető LEGO® Star Wars™ harci csomagok – Keresd a többi (külön kapható) LEGO Star Wars harcicsomag-szettet, és segíts a gyerekeknek katonai osztagokat építeni és fantáziával teli kalandokat eljátszani • Fedezd fel a teljes választékot! – A LEGO® Star Wars™ építőszettekkel (külön kaphatók) a gyerekek és a felnőtt rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak kiállíthatják a megépíthető modelleket • Méretek – A megépíthető csapatszállító ebben a 119 elemből álló szettben 6 cm magas, 9 cm hosszú és 7 cm széles", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-halalcsillag-katona-es-night-trooper-harci-csomag-75412.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4839", "title": "Modellező agyag fehér színben 500g - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Modellezo-agyag-feher-szinben-500g-Carioca.webp", "desc": "Miért kellene mindig újra és újra lekészítened alkotásaidat? A gyurma helyett készítsd el a kis ékszerdobozt, a figurákat vagy bármilyen más alkotást agyagból, ami kiszárítva strapabíró szobor lesz! A használati tárgyak megalkotására is alkalmas agyag fehér színben lehet a tiéd, melyet könnyen festhetsz is akár vízbázisú festékekkel. Készen állsz a kreatív játékra? Agyagozz és használd minden nap az elkészített tárgyakat!  Az agyag súlya: 500g Színe: fehér", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodellezo-agyag-feher-szinben-500g-carioca-20980.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82030", "title": "Molto: Play & Sense baba fejlesztő ládika kék színben", "img": "https://www.jatekshop.eu/upload_files/products/play-sense-baba-fejleszto-ladika-kek.webp", "desc": "Ez a nagyszerű, kék színű fejlesztő ládika öt darab különböző formájú és színű, BPA-mentes figurát tartalmaz, amelyek különböző textúrákkal serkenti a baba tapintáson alapuló érzékszervi fejlődését. A játék remekül javítja a szem-kéz koordinációt az első építmények összeépítése során, mivel a figurák illeszkednek egymáshoz, ezen felül a kicsiknek lehetősége van játékosan megtanulni a különböző színeket. Egy ilyen nagyszerű játéknak köszönhetően a gyerek új képességekre és készségekre tehetnek szert, ahogy egyre több modellt szerzünk be a Molto Play & Sense sorozatból.  Jellemzők: - Play & Sense baba fejlesztő ládika - Élénk színekben - Készségfejlesztő játék - BPA mentes anyagból - Kék színben", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-play-sense-baba-fejleszto-ladika-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08760", "title": "Luna: Jégvarázs LED-es karóra", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-led-es-karora-000564605.jpg", "desc": "Ha a gyermeked rajong a Disney Jégvarázs világáért, akkor ez az elbűvölő LED-es karóra azonnal belopja magát a szívébe! A karkötő mintáján Elsa és Olaf, a két népszerű karakter mosolyog vissza, így már az idő nézése is igazi mesés élménnyé válik. A digitális LED kijelző letisztult és jól látható formában mutatja az időt, amit egyetlen gombnyomással aktiválhat a kis tulajdonosa.  Ez az óra kifejezetten gyermekek számára készült: könnyű, kényelmes viselet, amit akár egész nap hordhatnak a csuklójukon. A gumírozott, állítható szíj tökéletesen illeszkedik minden csuklóméretre, a mesefigurák pedig játékos hangulatot csempésznek a mindennapokba.  Remek választás lehet iskolakezdéshez, születésnapi meglepetésként vagy egyszerűen egy kedves figyelmességként, ami segíti a gyermekedet abban, hogy önállóbban kezelje az időbeosztását. Modern dizájn és varázslatos karakterek egyetlen kiegészítőben – ez a Jégvarázs LED karóra tökéletesen ötvözi a praktikumot a mesebeli stílussal.  Jellemzők: - LED-es digitális kijelző egygombos aktiválással - Jégvarázs dizájn Elzával és Olaffal - Kényelmes, állítható szilikon szíj - Ideális ajándék rajongó gyerekeknek - Segít megtanulni az időkezelést játékos módon", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-led-es-karora.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}]}