{"items": [{"id": "J96609", "title": "Móra: LEGO® Ninjago - A kiképzés Arin és a sárkány minifigurával", "img": "https://www.jatekshop.eu/upload_files/products/mo4775-lego-ninjago-a-kikepzes.webp", "desc": "Merülj el a LEGO Ninjago világában  A kiképzés  könyvvel, és kövesd Arint és a sárkányt, a legújabb minifigurákat, miközben az ifjú nindzsarajongó a Spinjitzu mestere lesz! A könyv felhívja az ifjú olvasókat, hogy lépjenek Arin, Sora, Riyu és Lloyd oldalára, és együtt fedezzék fel az igazi nindzsák útját.   A képregények humorával és a rejtvények okozta kihívásokkal  A kiképzés  nem csak szórakoztat, hanem játékos formában fejleszti a logikai gondolkodást és a problémamegoldó képességeket is. Arin kalandjai során a gyerekek felfedezhetik saját belső harcosukat, és egyúttal fejleszthetik a koncentrációjukat és a finom motoros készségeiket.  A könyv magyar nyelvű.  Jellemzők: - LEGO Ninjago - A kiképzés - Arin és a sárkány minifigurával - 32 oldalas - puha kötés - mérete: 20,5x28,8x1,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-ninjago-a-kikepzes-arin-es-a-sarkany-minifiguraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96630", "title": "Móra: Mancs Őrjárat - Izgalmas küldetések Matricás foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4099-mancs-orjarat-izgalmas-kuldetesek.jpg", "desc": "A  Mancs Őrjárat - Izgalmas küldetések  egy matricás foglalkoztatókönyv, mely tele van kihívásokkal és mókával a gyerekek számára. A könyvben a Mancs Őrjárat kutyái izgalmas kalandokra indulnak a dzsungelben, a víz alatt és a hófödte hegytetőn.  A puha kötésű könyv könnyen kezelhető és tartalmaz 24 oldalt, melyek tele vannak színes oldalakkal és sok-sok izgalmas feladattal. A foglalkoztatókönyv célja, hogy fejlessze a gyerekek kreativitását és problémamegoldó képességét, miközben szórakoztató módon ismerkednek meg a különböző környezetekkel és kalandokkal.  Bottka Sándor Mátyás fordító gondoskodik arról, hogy a magyar nyelvű olvasók könnyen megérthessék a feladatokat és a szórakoztató tartalmakat. A könyv matricái még érdekesebbé teszik a játékot, és lehetővé teszik, hogy a gyerekek saját történeteket alkossanak a Mancs Őrjárat kedvenc kutyáival.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Izgalmas küldetések - Matricás foglalkoztatókönyv - 24 oldalas - mérete: 21x29,7x0,3cm - puha kötés  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-izgalmas-kuldetesek-matricas-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96516", "title": "Móra: Marék Veronika - Boribon, a játékmackó mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2986-mora-boribon-a-jatekmacko.webp", "desc": "A  Boribon, a játékmackó  egy szép és meghitt történet arról, hogyan találnak rá egymásra a két testvér, Gabi és Gyuri, valamint az ő kis játékmackójuk, Boribon. Bár a testvérek külsőben nem hasonlítanak egymásra, mégis köztük van egy különleges kötelék, ami által együtt fedezik fel a világot.  A könyv korcsoportja 0-3 évesek számára ajánlott, így széleskörűen elérhetővé teszi ezt a kedves és tanulságos történetet a legkisebbek számára is. A keménytáblás kötésű könyv könnyen kezelhető, és a gyerekek számára biztonságos, így ideális választás az esti meséléshez vagy a közös olvasáshoz.  A könyv magyar nyelvű.  Jellemzők: - Boribon, a játékmackó - 40 oldalas - keménytáblás - mérete: 20x13,9x0,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-marek-veronika-boribon-a-jatekmacko-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96538", "title": "Móra: Hol a kis katica? képeskönyv kihúzható oldalakkal", "img": "https://www.jatekshop.eu/upload_files/products/mo4773-mora-hol-a-kis-katica-kihuzhato-oldalakkal.webp", "desc": "A  Hol a kis katica?  című könyv egy interaktív és szórakoztató lapozó, amely kihúzható oldalakkal rendelkezik. A könyv arra invitál, hogy kövessük a kis katica nyomait, és útközben találkozzunk más állatokkal. Az izgalmas keresés közben figyelnünk kell, nehogy eltévedjünk!  A könyvet Bolla Eszter fordította, és 2024. február 12-én jelent meg. Lapozó formátumban készült, 12 oldallal, ami ideális választás lehet a legkisebbeknek is, akik szeretik az interaktív és játékos könyveket. A kötet mérete 160 x 160 x 15 mm, ami könnyen kezelhetővé teszi a gyerekek számára.  A könyv magyar nyelvű.  Jellemzők: - Hol a kis katica? képeskönyv - kihúzható oldalakkal - 12oldal - mérete: 16x16x1,5cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-hol-a-kis-katica-kepeskonyv-kihuzhato-oldalakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96618", "title": "Móra: Mancs Őrjárat - A tengeri cica megmentése mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4483-mora-mancsorjarat-a-tengeri-cica-megmentese.webp", "desc": "A  Mancs Őrjárat - A tengeri cica megmentése  egy interaktív mesekönyv, amely lehetővé teszi, hogy az olvasók ne csak olvassák el a történetet, hanem játszhassák is el kedvenc kutyahőseikkel és barátaikkal. A könyv tartalmaz 9 kivehető figurát, amelyekkel könnyen játszhatnak a gyerekek.   A figurákat a talpuk segítségével lehet életre kelteni, így valódi mentőakciókat játszhatnak el a kedvenc mesehősökkel. A keménytáblás kötésű könyv tartós és könnyen kezelhető, ideális választás a Mancs Őrjárat rajongóinak, akik szeretnék interaktív módon átélni a kutyahősök izgalmas kalandjait.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - A tengeri cica megmentése - 10 oldalas - keménytáblás - mérete: 21x32,3x1,1cm  A TERMÉK NYELVE: MAGYAR", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-a-tengeri-cica-megmentese-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02065", "title": "Móra: Babageometria – Görbék látást fejlesztő textilkönyv", "img": "https://www.jatekshop.eu/upload_files/products/baba-geometria-gorbek-textilkonyv-4896.webp", "desc": "A  Babageometria – Görbék  című textilkönyv ideális választás a legkisebbek számára. Ez a puha, könnyen kezelhető könyvecske nemcsak szórakoztató, hanem fejlesztő hatású is, hiszen a babák látásának és tapintásának fejlődését támogatja.  A történet középpontjában egy kicsi cirmos cica áll, aki nem tud ellenállni a fonalgombolyagnak. Addig-addig kergeti, amíg mindent beterít fonallal. A könyv egyszerű, mégis bájos illusztrációi segítenek a babáknak a figyelem fókuszálásában és a kontrasztok érzékelésében. A fekete-fehér minták és a görbe vonalak ritmikus váltakozása különösen vonzó a csecsemők számára, mivel ezek a vizuális ingerek elősegítik a látás fejlődését.  A textilkönyv anyaga puha és biztonságos, így a babák bátran felfedezhetik, tapogathatják, sőt, akár rágcsálhatják is. A könyv mérete ideális a kis kezek számára, így könnyedén forgathatják, lapozgathatják. A strapabíró anyag biztosítja, hogy a könyv hosszú ideig társa lehessen gyermeketeknek.  A  Babageometria – Görbék  a Móra Könyvkiadó gondozásában jelent meg, és a népszerű Babageometria sorozat része. A sorozat célja, hogy a legkisebbek számára is elérhetővé tegye a geometriai formák világát, ezzel is támogatva a korai kognitív fejlődést.  Ajánljuk ezt a könyvet minden szülőnek, aki szeretné, hogy gyermeke már a kezdetektől fogva élvezze a könyvek nyújtotta örömöket, miközben fejlődik a látása és tapintása. A közös olvasás és nézegetés nemcsak szórakoztató, hanem erősíti a szülő-gyermek kapcsolatot is.  Jellemzők:  - Puha textil anyag, biztonságos a babák számára - Fekete-fehér kontrasztos minták az optimális látásfejlesztésért - Könnyen kezelhető méret a kis kezek számára - Strapabíró kivitel a hosszú távú használat érdekében - A Babageometria sorozat része, amely támogatja a korai kognitív fejlődést   A TERMÉK NYELVE: MAGYAR", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabageometria-gorbek-latast-fejleszto-textilkonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02571", "title": "Hot Wheels: 2015 Mazda MX-5 Miata piros kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-15-mazda-mx-5-miata-piros.jpg", "desc": "A Hot Wheels  15 Mazda MX-5 Miata egy sportos és lendületes modellautó, amely a klasszikus roadster rajongóinak készült. A tűzpiros karosszéria fekete-fehér versenycsíkokkal és a 15-ös rajtszámmal igazán dinamikus megjelenést kölcsönöz. Ez az autó hűen visszaadja a Mazda MX-5 ikonikus dizájnját, amelyet a könnyedség és a gyorsaság jellemez. Az aerodinamikus forma és a részletgazdag kidolgozás garantáltan izgalmas kalandokra hívja a gyerekeket, miközben gyűjtők számára is különleges darabként szolgál. Ez a Compact Kings sorozat része, amely a kisautók világának királyait ünnepli.  Jellemzők:  Hivatalos  15 Mazda MX-5 Miata dizájn Tűzpiros szín fekete-fehér versenycsíkokkal 15-ös rajtszám a versenyautós megjelenésért Aerodinamikus és részletgazdag kialakítás A Compact Kings sorozat része, gyűjtőknek és gyerekeknek egyaránt", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-2015-mazda-mx-5-miata-piros-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03059", "title": "Schleich: Nagy fehér cápa figura (14809)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-nagyfehercapa-k03059.webp", "desc": "A Schleich nagy fehér cápa figura (14809) egy lenyűgöző és részletgazdag játékszobor, amely hűen ábrázolja az óceánok egyik legismertebb és legrettegettebb ragadozóját. A nagy fehér cápa a világ egyik legnagyobb húsevő hala, amely gyorsaságáról, éles érzékszerveiről és hatalmas, fogakkal teli állkapcsáról híres.  Ez a kézzel festett Schleich figura kiváló minőségben készült, és minden apró részletet figyelembe véve formázták meg. A cápa áramvonalas teste, jellegzetes szürke-fehér színezete, bordázott kopoltyúi és éles fogakkal teli nyitott szája mind hozzájárulnak az élethű megjelenéshez. A finoman kidolgozott uszonyok és a dinamikus testtartás azt az érzést keltik, mintha a cápa éppen vadászna a nyílt tengeren.  A Schleich figurák tartós, kiváló minőségű műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. Ez a cápa tökéletes kiegészítője lehet egy tengeri állatokkal kapcsolatos játékkészletnek, vagy akár egy önállóan is élvezhető szerepjátékhoz.  A játék közben a gyerekek nemcsak szórakoznak, hanem megismerhetik az óceán élővilágát és a cápák jelentőségét az ökoszisztémában. Ez a figura tökéletes ajándék mindazoknak, akik érdeklődnek a tengeri élőlények iránt, és szeretnének még többet megtudni erről a csodálatos ragadozóról.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű testtartás és valósághű fogazat Tartós, kiváló minőségű anyagból készült Ideális tengeri állatos játékokhoz vagy gyűjteménybe Fejleszti a gyerekek kreativitását és ismereteit az óceán élővilágáról 17,7 x 8 x 7,8cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-nagy-feher-capa-figura-14809.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03145", "title": "Schleich: Berni pásztor szuka figura (16397)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-berni-pasztor-szuka-figura-16397.webp", "desc": "A Schleich berni pásztor szuka figura tökéletes választás minden kutyabarát gyermek és gyűjtő számára. A berni pásztorkutyák híresek barátságos természetükről, intelligenciájukról és hűségükről, így remek családi kutyák is. Ez a figura élethű részletességgel mutatja be a fajtát: a hosszú, hullámos szőrzet, a fekete-barna-fehér színkombináció és a nyugodt, figyelmes arckifejezés mind hozzájárulnak a realisztikus megjelenéshez.    A Schleich kézzel festett figurája különösen nagy gondossággal készült, hogy minden apró részlet visszaadja a berni pásztor kutyák báját és erőteljes testfelépítését. A figura testtartása azt sugallja, hogy a kutya figyelmesen várja gazdája következő utasítását, vagy épp készen áll egy kis játékra.    Ez a játék tökéletes kiegészítője lehet egy farmos vagy házikedvences játékkészletnek, és remek lehetőséget nyújt a gyerekeknek arra, hogy kreatív szerepjátékokon keresztül ismerkedjenek meg az állatokkal és azok gondozásával. A figura masszív, strapabíró anyagból készült, így hosszú ideig élvezhető játékélményt biztosít.    Jellemzők:    - Kézzel festett, élethű kidolgozás   - Részletgazdag, textúrázott szőrzet   - Tartós, kiváló minőségű műanyagból készült   - Tökéletes kiegészítő más Schleich állatokhoz és játékszettekhez   - Fejleszti a gyerekek képzelőerejét és állatismeretét", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-berni-pasztor-szuka-figura-16397.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03013", "title": "Schleich: Oldenburger kanca ló figura (13945)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-oldenburger-kanca-k03013.webp", "desc": "A Schleich Oldenburger kanca ló figura egy elegáns és részletgazdag játékfigura, amely minden lórajongó gyermek számára tökéletes választás. Az Oldenburger lovak híresek atlétikus testfelépítésükről, erőteljes mozgásukról és kiváló teljesítményükről a díjugratásban, díjlovaglásban és más lovassportokban. Ezzel a Schleich figurával a gyerekek elmerülhetnek a lovas világban, és izgalmas történeteket találhatnak ki saját kis lovardájukban.  A figura rendkívül részletes kidolgozású, élethű izomzattal, természetes testtartással és finoman megformált sörénnyel rendelkezik. A kanca selymes gesztenyebarna szőrzete, fonott sörénye és fekete farka különösen valósághűvé teszi a megjelenését. A kézzel festett kivitel minden darabot egyedivé tesz, így a gyerekek valódi lovas élményben részesülhetnek játék közben.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így az Oldenburger kanca figura hosszú éveken át megőrzi szépségét és részleteit. A Horse Club kollekció részeként remekül kombinálható más lófigurákkal, lovasokkal, istállókkal és kiegészítőkkel, hogy a gyerekek teljes lovas világot alkothassanak meg.  Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek az Oldenburger lovak történetéről, kiképzésükről és a lovassportban betöltött szerepükről. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura remek módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés fonott sörénnyel és természetes testtartással Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-oldenburger-kanca-lo-figura-13945.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03230", "title": "Schleich: Battlecave árny isopod szett (42675)", "img": "https://www.jatekshop.eu/upload_files/products/battlecave-arny-isopod-slh42675.webp", "desc": "A sötétség birodalmában megbúvó Árny Isopod az egyik legveszélyesebb teremtmény az Eldrador világában. A Schleich BattleCave árny isopod szett lehetővé teszi a gyerekek számára, hogy egy titokzatos és félelmetes csatateret hozzanak létre, ahol a sötét lények az uralkodásért küzdenek. Az árny isopod egy félelmetes, páncélozott teremtmény, amely lila, áttetsző hátpáncéljával és éles lábaival veszélyes ellenfél minden csatában.  A szett tartalmaz egy különleges árny börtönt is, amely csapdákat és titkos menekülőjáratokat rejt. A barlang sötét színeit lila, villámra emlékeztető erezetek díszítik, ami még félelmetesebbé teszi a helyszínt. A börtön ajtajai kinyithatók, a csapóajtó pedig lehetővé teszi a hirtelen támadásokat. A szett más BattleCave készletekkel is kombinálható, így a gyerekek saját egyedi arénájukat építhetik meg.  Ez a játék tökéletes választás minden kis harcos számára, aki szereti a fantasztikus lényeket és az izgalmas csatákat. A részletgazdag kidolgozás és a mozgatható elemek hosszú órákra lekötik a gyerekeket, miközben fejlesztik képzelőerejüket és stratégiai gondolkodásukat.  Jellemzők: - Részletgazdag, kézzel festett árny isopod figura - Kinyitható börtön és mozgatható csapóajtó - Kombinálható más BattleCave szettekkel - Tartós és minőségi anyagokból készült - Serkenti a kreativitást és a stratégiai gondolkodást", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-battlecave-arny-isopod-szett-42675.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03184", "title": "Schleich: Gallimimusz figura (15038)", "img": "https://www.jatekshop.eu/upload_files/products/gallimimusz-figura-slh15038.jpg", "desc": "A Schleich Gallimimusz figura egy igazán különleges és dinamikus dinoszaurusz, amely tökéletes választás minden mozgalmas játékhoz! Ez a gyors mozgású, madárszerű dinoszaurusz egyedi, részletgazdag kidolgozással és kézzel festett felülettel készült, tollas textúrájával és hosszú, karcsú testével azonnal lenyűgözi gyermekedet. A figura élethű színeivel, lendületes mozdulataival és kedves megjelenésével tökéletesen alkalmas arra, hogy gyermeked izgalmas őskori történeteket játszhasson el vele. A Gallimimusz strapabíró, minőségi anyagból készült, így bátran használható akár kültéri kalandokhoz, akár szobai játékhoz is. Biztonságos kialakításának köszönhetően már a legkisebbek is élvezhetik vele az izgalmas játékokat. Ez a figura nem csupán játék, hanem tanulási lehetőség is, amellyel játékosan fedezhetitek fel a dinoszauruszok csodálatos világát. Lepd meg vele gyermeked, és nyiss utat számára a fantáziadús, őskori kalandok felé!  Jellemzők: - Kézzel festett, aprólékos kidolgozás - Tollas, valósághű textúra - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát kivitel - Kreativitást és képzelőerőt fejlesztő játék - Méretek: 21,6 x 4,4 x 9,1 cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gallimimusz-figura-15038.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02975", "title": "Schleich: Harry Potter Ukrán vashasú figura (13995)", "img": "https://www.jatekshop.eu/upload_files/products/ukran-vashasu-sarkany-figura-slh13995.webp", "desc": "A Harry Potter és a Halál Ereklyéi egyik legizgalmasabb lénye most életre kel ezzel a lenyűgözően részletgazdag figurával! Az Ukrán vashasú az egyik legnagyobb és legveszélyesebb sárkány a varázsvilágban, hatalmas méretével, páncélszerű pikkelyeivel és pusztító erejével. A figura hűen visszaadja a lény félelmetes megjelenését – sebhelyes testét, szakadt szárnyait és a nehéz láncokat, amelyekkel a Gringotts varázslóbank mélyén tartották fogva.  A részletes kidolgozású pikkelyek, az éles karmok és a vicsorgó pofa tökéletesen visszaadják a sárkány vad és megtört, mégis erőteljes karakterét. Kézzel festett, élethű textúrával és árnyékolt részletekkel készítették, hogy minél valósághűbb hatást keltsen. A hatalmas, szakadt szárnyak, a sötét fémes árnyalatok és a rideg, sziklaszerű megjelenés még inkább kiemelik a sárkány kegyetlen múltját és félelmetes erejét.  Ez a figura tökéletes választás minden Harry Potter-rajongó és gyűjtő számára, akik szeretnék újrajátszani a híres Gringotts menekülés jelenetét, vagy egyszerűen csak egy különleges varázslatos lényt szeretnének a polcukra. A Schleich prémium minőségű anyagainak köszönhetően hosszú éveken át megőrzi szépségét és részletgazdagságát.  Jellemzők: - Hűen kidolgozott, kézzel festett figura - Félelmetes, részletgazdag megjelenés páncélszerű pikkelyekkel - Sebhelyes test és szakadt szárnyak a Gringotts börtönéből - Strapabíró, prémium minőségű anyagból készült - Ideális ajándék gyerekeknek, rajongóknak és gyűjtőknek egyaránt - Méretek: 30 x 26 x 11 cm", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-ukran-vashasu-figura-13995.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03378", "title": "Schleich Horse Club: Sofia's Beauties - Quarter kanca ló figura kiegészítőkkel (42583)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-sb-hc-quarter-kanca-figura-k03378.jpg", "desc": "Ha a gyermeked rajong a lovakért, a Schleich Horse Club: Sofia s Beauties - Quarter kanca ló figura tökéletes választás lesz számára. Ez a gyönyörűen kidolgozott figura nemcsak élethű megjelenésével, hanem interaktív funkcióival is elvarázsolja a kicsiket. A hosszú, selymes sörény és farok fésülhető, fonható és díszíthető, így a kreatív játék órákig tartó szórakozást nyújt.  A Schleich márka híres részletgazdag kidolgozásáról és minőségi alapanyagairól, így ez a figura is hűen tükrözi a valódi Quarter kanca eleganciáját és kecsességét. A csomag tartalmaz különböző hajcsatokat és fésűt is, amelyekkel a gyerekek stílusosan megformázhatják a ló sörényét és farkát. A kiegészítők könnyen használhatók, így a kis kezek is könnyedén megtanulhatják a lóápolás alapjait.  A játék nemcsak a kreativitást és a kézügyességet fejleszti, hanem segít a gyerekeknek a lovakhoz való kötődés kialakításában is. A figura kompatibilis más Schleich Horse Club termékekkel, így bármilyen már meglévő gyűjteménybe tökéletesen beilleszthető. A strapabíró anyagoknak köszönhetően hosszú éveken át megőrzi szépségét, így a gyermek akár saját kis lovas klubját is létrehozhatja otthon.  A Sofia s Beauties sorozat különlegessége, hogy a gyerekek egyedi stílust adhatnak kedvenc lovuknak, újra és újra változtatva annak megjelenését. Ez nemcsak szórakoztató, hanem fejleszti a gondoskodó szemléletet is. A figura 4 éves kortól ajánlott, így már a kisebbek is élvezhetik a lovas kalandokat.  Jellemzők:  Részletgazdag, élethű kialakítás Fésülhető, fonható sörény és farok Kiegészítőkkel: hajcsatok, fésű és egyéb tartozékok Magas minőségű, tartós anyagból készült Tökéletes ajándék lovakért rajongó gyerekeknek", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-quarter-kanca-lo-figura-kiegeszitokkel-42583.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03407", "title": "Schleich: Selyemtyúk figura (14891)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-selyemcsirke-figura-k03407.webp", "desc": "A Schleich selyemtyúk figura egy különleges és részletgazdag játékfigura, amely tökéletes választás minden farmkedvelő gyermek számára. A selyemtyúkok a baromfiudvar egyik legkülönlegesebb lakói, hiszen egyedi, puha tollazatuk miatt inkább hasonlítanak egy bolyhos kisgombócra, mint egy hagyományos tyúkra. Barátságos természetük és különleges megjelenésük miatt világszerte népszerűek a baromfitartók és állatbarátok körében.  A Schleich selyemtyúk figura rendkívül részletgazdag kidolgozással készült. A tollazata finoman texturált, amely hűen visszaadja a selyemtyúkok jellegzetes, fodros és puha megjelenését. A krémszínű tollak finoman árnyékoltak, hogy még valósághűbb hatást keltsenek. A fekete csőr és karmok erős kontrasztot alkotnak a világos tollazattal, még hitelesebbé téve a figurát.  A selyemtyúk arckifejezése nyugodt és barátságos, amely jól tükrözi ennek a fajtának a szelíd és kíváncsi természetét. A figura stabil testtartású, így könnyen beilleszthető bármilyen farmos játékba vagy gyűjteménybe. A kézzel festett kivitelezés minden egyes darabot egyedivé tesz, a strapabíró anyagnak köszönhetően pedig hosszú éveken át megőrzi szépségét és minőségét.  A Schleich selyemtyúk figura nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megismerni a különleges baromfifajtákat és a tanyasi életet. Akár egy farm állatainak részeként, akár egy önálló karakterként, ez a figura remek választás minden állatok iránt érdeklődő gyermek számára!  Jellemzők: Kézzel festett, részletgazdag kivitelezés Élethű, fodros tollazat és természetes színátmenetek Barátságos és nyugodt arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-selyemtyuk-figura-14891.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03759", "title": "Schleich: Mágikus őzgida figura (70821)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-varazs-szarvasborju-k03759.webp", "desc": "A Schleich mágikus őzgida figura egy igazán varázslatos és elbűvölő játékfigura, amely minden gyermeket elrepít a mesék birodalmába. Ez a különleges kis lény a Bayala világának egyik legbájosabb teremtménye, amely rózsaszín bundájával, csillogó patáival és gyönyörű szárnyaival azonnal magára vonja a figyelmet. Az őzgida nagy, ragyogó szemeivel álmodozva néz a távolba – vajon éppen egy új kalandot tervez, vagy csak egy játszótársat keres?  A figura mérete 6,5 cm hosszú, 4,5 cm széles és 9,5 cm magas, így tökéletes méretű a kis kezek számára, hogy könnyedén beilleszthessék a varázslatos játékvilágukba. A részletes kidolgozásnak és a kézzel festett textúráknak köszönhetően az őzgida szinte életre kel: finom bundája és elegánsan ívelt szárnyai még különlegesebbé teszik ezt a figurát. A szárnyak színátmenetes zöld és arany csillogása mesebeli hatást kelt, mintha bármelyik pillanatban a levegőbe emelkedhetne.  A Schleich híres a kiváló minőségű és tartós játékfiguráiról, így ez az őzgida is hosszú éveken át megőrzi szépségét. A mágikus lények világa rengeteg lehetőséget rejt a fantáziadús játékra, és a figura remekül kombinálható más Schleich Bayala figurákkal és készletekkel. A gyerekek saját varázslatos történeteket alkothatnak, miközben fejlődik kreativitásuk és képzelőerejük.  Ha gyermeked szereti a mesebeli állatokat, tündéreket és varázslatos lényeket, akkor a Schleich mágikus őzgida figura tökéletes választás számára. Ez a csodás kis teremtmény garantáltan kedvencévé válik, és egy mesés világba repíti a játék során.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Csillogó szárnyak és paták a varázslatos hatásért Tartós és biztonságos anyagból készült Kompatibilis más Schleich Bayala figurákkal és játékkészletekkel Méret: 6,5 cm x 4,5 cm x 9,5 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-magikus-ozgida-figura-70821.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04173", "title": "Móra: Kerek erdő mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/kerek-erdo-mesekonyv-mo4979.webp", "desc": "A Kerek erdő mesekönyv elrepíti a kis olvasókat egy varázslatos világba, ahol a természet és az állatok kalandjai évszakról évszakra bontakoznak ki. Hogyan fér el a napsugár egy virágban? Milyen titkokat rejt az erdei tó? Ki túrta ki a mogyorós pelét a téli fészkéből? Hová tűnnek a pettyek az őzikéről? Az erdőben minden nap egy új történetet hoz, ahol a kis lakók életében mindig akad izgalom, de a mesék végére minden a helyére kerül. A kedves, tanulságos történetek segítenek a gyerekeknek megérteni a természet körforgását és az állatok életét. A könyv évszakokra bontott meséi játékosan mutatják be, miként alkalmazkodnak az erdő lakói az időjárás és a környezet változásaihoz. Gyovai Katalin varázslatos illusztrációi életre keltik a szereplőket, így a gyerekek még jobban elmélyülhetnek a mesék világában. Ez a könyv ideális esti olvasmánynak, hiszen nyugalmat és meghitt pillanatokat hoz a családi mesélésbe.  Jellemzők: - Négy évszak meséi egy kötetben - Természetközeli történetek az erdő állatairól - Gyönyörű, részletgazdag illusztrációk - Tanulságos, szerethető szereplők - Fejleszti a gyermekek képzelőerejét és természetszeretetét - Oldalszám: 40", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-kerek-erdo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05231", "title": "Hot Wheels: Aston Martin DB4GT High-Speed Edition kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-aston-martin-k05231.jpg", "desc": "A Hot Wheels Aston Martin DB4GT High-Speed Edition egy igazi ritkaság a gyűjteményben – klasszikus brit elegancia találkozik a versenypályák világával. Ez a sárga-fekete festésű kisautó a híres DB4GT modell vadított változata, amit most a Hot Wheels még vagányabb, sebességre éhes formában álmodott újra. Az agresszív versenydekorációk, a nagy hátsó szárny, a versenyszám és a sportos stílus mind azt sugallják: ez az autó a sebességre született. A HW Dream Garage sorozat tagjaként a legkülönlegesebb, álomszerű járműveket gyűjti össze – és az Aston Martin ebben méltó helyet foglal el. A gyerekek imádni fogják az izgalmas színvilágát és a lendületes formáját, amit a Hot Wheels pályán is remekül ki tudnak próbálni.  Jellemzők:  -Klasszikus Aston Martin sportautó versenyverziója -Sárga-fekete, feltűnő színkombináció -HW Dream Garage sorozat tagja -Részletgazdag kidolgozás és versenydekor", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-aston-martin-db4gt-high-speed-edition-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05245", "title": "Hot Wheels: 2020 Koenigsegg Jesko sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hwkoenigsegg-k05245.webp", "desc": "A Hot Wheels 2020 Koenigsegg Jesko kisautó a szupersportautók új generációját képviseli, elképesztő sebességgel és kifinomult formatervezéssel. Ez a sárga gyönyörűség a svéd mérnöki tudás csúcsa, amely most a Hot Wheels kezei között született újjá miniatűr formában. A gyerekek számára izgalmas, lendületes játékot biztosít, a gyűjtők számára pedig prémium megjelenést nyújt. A HW Race Day sorozat részeként a sebesség és teljesítmény áll a középpontban – és a Jesko ezt maximálisan hozza is. A részletek lenyűgözőek: az aerodinamikus vonalak, a hátsó szárny és a futurisztikus LED-lámpák megidézése mind hozzájárulnak az autó különleges hangulatához.  Jellemzők:  -Valódi szupersportautó ihlette modell -Látványos sárga fényezés -HW Race Day sorozat tagja -Precíz részletgazdagság -3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-2020-koenigsegg-jesko-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09803", "title": "Hot Wheels Monster Trucks: 5 Alarm monster autó 1/24 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-mr-1-24-5alarm-l09803.jpg", "desc": "Készülj fel a hatalmas ütközésekre és látványos kalandokra a Hot Wheels Monster Trucks 5 Alarm óriásautóval! Ez a különleges, 1:24 méretarányú modell nemcsak egy lenyűgöző tűzoltó járgány, hanem egy valódi szörnyeteg a pályán. Robusztus fém karosszériája és óriási kerekei révén bármilyen akadályon átgázol – akár a szőnyegen, akár a kertben zajlik a játék. A lángoló dekoráció, az erőteljes motoros részletek és a masszív felépítés garantálják, hogy ez a tűzoltóautó nem csak megmenteni tud, hanem dominálni is a versenyeken.  A gyerekek imádni fogják a részletes kidolgozást és a kreatív karakterjellemzőket, amelyeket a csomagolás hátulján is megtalálnak. Itt kiderül például, hogy mi a járgány ereje, mi a különleges „crash attack” képessége és milyen „motor-vation” hajtja előre! Ez nemcsak fantáziadús játékra ösztönöz, hanem fejleszti a szerepjáték-készséget is.  Az 5 Alarm tökéletes választás minden kis tűzoltó vagy monster truck-rajongó számára, akik nem félnek a hatalmas akcióktól, ugratásoktól vagy épp a földrengésszerű becsapódásoktól. Az erőt és látványt kereső gyerekek kedvence lesz – és a gyűjtők polcáról sem hiányozhat!  Jellemzők:  1:24 méretarányú monster truck fém karosszériával Ikonikus tűzoltó dizájn lángokkal és erős motívumokkal Óriási kerekek a brutális terepezéshez és kaszkadőr mutatványokhoz Részletes karakterleírás a csomagoláson 3 éves kortól ajánlott", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-5-alarm-monster-auto-1-24-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}