{"items": [{"id": "K07060", "title": "Ars Una: Cute Animals Puppy BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-puppy-475ml-kulacs-55024815.jpg", "desc": "A Cute Animals Puppy kulacs aranyos, kutyusos mintájával minden kisállat-rajongó gyerek szívét elrabolja! A 475 ml-es űrtartalommal rendelkező kulacs tökéletes társ az iskolai napokon, kirándulásokon vagy sportolás közben. A lila alapszín és a bájos kiskutya grafika még különlegesebbé teszi, így a gyerekek örömmel fogják használni.  Ez a kulacs nemcsak szép, hanem biztonságos is: BPA-mentes, tritán műanyagból készült, így semmilyen káros anyagot nem tartalmaz. A könnyen kezelhető, egykezes nyitású tető cseppmentesen záródik, így a táska is száraz marad. Oldalsó fogantyúja pedig segíti a kis kezeket a kényelmes hordozásban.  Jellemzők: - Űrtartalom: 475 ml - BPA-mentes tritán anyagból készült - Cseppmentesen záródó kupak biztonsági zárral - Könnyen kezelhető, gyerekbarát kialakítás - Vidám kiskutyás dizájn kislányoknak és kisfiúknak is", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00102", "title": "LEGO® Speed Champions: Ferrari F40 sportautó (76934)", "img": "https://www.jatekshop.eu/upload_files/products/lego-speed-champions-ferrari-f40-sportauto-76934.webp", "desc": "A 9+ éves fiúk és lányok megszerezhetik, megépíthetik, játszhatnak vele és kiállíthatják a lenyűgöző LEGO® Champions Ferrari F40 (76934) játék autót. Az ikonikus olasz autómárka 40. évfordulóját ünnepli, hiszen az F40-es volt az utolsó, amelyiket a Ferrari alapítója, Enzo Ferrari személyesen hagyott jóvá. Ez a fantasztikus, gyerekeknek készült, megépíthető jármű az igazi autó rengeteg híres dizájnelemét jeleníti meg.  A játék Ferrari megjeleníti az F40-es ikonikus hátsó légterelőjét, az orrát, a kipufogóját, a légbeterelőit, belül pedig megtalálod a műszerfalat, a kéziféket, a váltót, a piros üléseket és a kormányt. A LEGO szetthez egy Ferrari pilóta minifigurája is tartozik, akit a gyerekek a kormány mögé ültethetnek.  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának másolatát. Mindegyik játékkészlet összerakható a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet.  - Játék Ferrari – A LEGO® Speed Champions Ferrari F40 sportautó egy megépíthető jármű a 9+ éves fiúk és lányok számára, valamint egy nosztalgikus élmény az autók szerelmeseinek és a Ferrari rajongóinak  - 1 minifigura – Az autós játékkészlet tartalmaz egy Ferrari pilóta minifigurát sisakkal, parókával és csavarkulccsal, akit a gyerekek a kormány mögé helyezhetnek a verseny indulása előtt  -Autentikus Ferrari-részletek – Ez a LEGO® játék autó megidézi az F40-es ikonikus hátsó légterelőjét, az orrát, a kipufogóját, dísztárcsáját és a légbeterelőit, belül pedig olyan részletekkel vár, mint a sebességváltó és a piros ülésekPrémium minőségű, kiállítható Ferrari-modell – Miután a gyerekek és a Ferrari rajongói befejezték az izgalmas történetekkelteli versenyt, büszkén kiállíthatják a Ferrari F40 autómodellt a polcon vagy az éjjeliszekrényen  - Ferrari ajándék – A járműmodellt tartalmazó játékkészlet vidám építési és játékélményt nyújt, és remek LEGO® ajándék lehet 9+ éves gyerekeknek vagy az autómodellek felnőtt gyűjtőinek  - Még több versenykaland – Nézd meg a többi LEGO® Speed Campions, valósághű részletben gazdag autós játékkészletet (külön kaphatók)  - Állíts ki ikonikus játék járműveket, és játssz velük! – A LEGO® Speed Champions autósépítőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát  - Méretek – Ez a 318 elemből álló, autóépítő-modell 4 cm magas, 15 cm hosszú és 8 cm széles", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-ferrari-f40-sportauto-76934.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00525", "title": "Fisher-Price: Kis kedvencek foglalkoztató Állatkás formaválogató - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-kis-kedvencek-foglalkoztato-allatkas-formavalogato-htw93.webp", "desc": "A Fisher-Price: Kis kedvencek foglalkoztató Állatkás formaválogató tökéletes választás, hogy gyermeked játszva tanuljon. Ez a színes játékkészlet egy praktikus kisállat hordozót tartalmaz, amely tele van aranyos, állatfigurás formákkal. A baba feladata, hogy megtalálja a megfelelő formát az egyes állatkák számára, és így helyezze be őket a hordozóba. Ez nemcsak szórakoztató, hanem remekül fejleszti a kicsik finommotoros képességeit és problémamegoldó készségeit.  A játék során gyermeked felfedezheti a formák és színek világát, miközben megtanulja, hogyan illeszkednek egymáshoz a különböző elemek. Az egyszerűen nyitható és csukható ajtóval ellátott hordozóval még valósághűbbé válik a játék, és az állatkák könnyedén elpakolhatók vagy elővehetők, amikor csak szeretné. Ez a játékszett ideális utazáshoz is, mivel a hordozható kialakításnak köszönhetően könnyen magaddal viheted bárhová. A Fisher-Price már évtizedek óta a minőségi játékok egyik vezető gyártója, és ez a készlet sem kivétel. A biztonságos, tartós anyagokból készült játék biztosítja, hogy gyermeked hosszú ideig élvezhesse a vele való játékot.  Jellemzők: - Aranyos kisállatfigurák és színes formák - Könnyen nyitható-csukható kisállathordozó ajtó - Finommotoros készségeket fejlesztő játék - Színek és formák megismerésére ösztönöz - Tartós, biztonságos anyagokból készült", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kis-kedvencek-foglalkoztato-allatkas-formavalogato-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03265", "title": "Kis csúszda lime színben 120cm-es", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-kis-csuszda-lime-szinu.webp", "desc": "A lime színű kis csúszda (120 cm) tökéletes választás a kertbe vagy akár a beltéri játékhoz, hogy a gyerekek szórakozva mozoghassanak. Vidám, élénk színe feldobja a környezetet, és azonnal játékra csábítja a kicsiket. A csúszda enyhe lejtése biztonságos és élvezetes lecsúszást tesz lehetővé, így a kisebbek is bátran használhatják. A masszív, stabil létra biztos kapaszkodást nyújt, míg az erős műanyag szerkezet időjárásálló, így hosszú távon is remek választás kerti játékokhoz. Könnyen összeszerelhető és egyszerűen tisztán tartható, így a szülők számára is praktikus megoldás.  Jellemzők:  120 cm-es csúszófelület a biztonságos játékhoz Stabil és masszív műanyag szerkezet Élénk lime szín, amely feldobja a kertet vagy a gyerekszobát Időjárásálló kialakítás kültéri és beltéri használatra is Könnyen összeszerelhető és tisztítható", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-csuszda-lime-szinben-120cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3471", "title": "Karikadobáló játék  D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Karikadobalo-jatek.webp", "desc": "Szeretnéd valamivel feldobni a kerti játékokat? Ha igen, akkor ez a D-Toys által tervezett karikadobáló játék egy tökéletes játék. Beszéljétek meg az elején, hogy melyik pózna hány pontot ér és kezdődhet is a pontgyűjtés. Mit gondolsz, neked mennyit sikerül először összeszedni? Szerezzétek be ezt a szettet és mérjétek össze az ügyességi tudásotokat a barátitokkal és a családotokkal.  Jellemzők: - Mérete: 46x46x14 cm - A karika átmérője: 14cm - Öt különböző színű (fekete, zöld, kék, fehér, narancssárga) karika - Egy darab 5 ágú piros-sárga tartó", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkarikadobalo-jatek-d-toys-10701.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63716", "title": "Make it Real: Ékszerkészítő szett- Sikkes neon pom-pomok", "img": "https://www.jatekshop.eu/upload_files/products/1313-makeitreal-ekszerkeszito-szett-sikkes-neon-pompomokkal.webp", "desc": "Egy nagyon színes, neon és pasztelles árnyalatú ékszerkészítő szettet hoztunk el gyermekednek, aki biztosan örülni fog majd neki, hiszen saját készítésű, egyedi ékszereket készíthet magának és akár barátainak vagy családtagjainak. A szettben pom-pom szerű gyöngyök találhatóak, valamint pom-pomos fémkarikás díszek és arany fém alkatrészek, melyek segítségével nagyon divatos lesz majd a végeredmény. Szerezd be kislányodnak és már kezdődhet is a kreatív ékszerkészítés, ráadásként pedig egy gyűrűt is készíthet magának.  Tartalma: - 160 db gyöngy - 3 db medál - 3 db bojt - 6 db pom-pom - 3 db ékkő medál - rugalmas zsinórok - 5 db aranyszínű lánc - 1 db állítható gyűrű - 1 db pink pom-pom gyűrűre - 1 db átlátszó rugalmas zsinór - útmutató - tárolódoboz", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszito-szett-sikkes-neon-pom-pomok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93839", "title": "Kapaszkodj nagyi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kapaszkodj-nagyi-tarsas-ja62331.webp", "desc": "Nagyi mindig jókedvű és mosolygós, de az időjárás-ellenőrzést néha elfelejti, így teregetéskor jól teszi, ha szorosan kapaszkodik! A Kapaszkodj Nagyi egy fergeteges társasjáték, melyet már 4 éves kortól ajánlunk gyerekeknek és felnőtteknek egyaránt, és amely sok nevetést és izgalmat kínál a családnak. Mindenki egyenlő eséllyel kezdi a játékot, mivel a lépések a kockadobás eredményétől függnek. A feladatotok, hogy segítsetek Nagyinak kiteregetni, de óvatosnak is kell lenni ugyanabban az időben! Ha valaki tornádót dob, a forgószél elragadja Nagyit, és a ruhák a széllel elszállhatnak! A játék kezdetén állítsátok fel Nagyit és a teregetőt, osztassátok ki a játékosoknak a saját színű ruhadarabjaikat, amelyeket az első játékban matricákkal kell ellátni. Helyezzétek el Nagyit a megfelelő helyen, tegyétek rá a szemüvegét és akasszátok fel a teregetőre. Az a cél, hogy mindenki segítsen, de közben vigyázva a váratlan időjárásra is! Ez a társas nagyon érdekes és biztosan jó kedvet teremt a játékosok körében.   A teregető elektronikus funkciójához 3 db AA elemre lesz szükség, melyet külön szükséges beszerezni.  Jellemzők: - Kapaszkodj nagyi társasjáték - Nagyi bábuval - Többszínű ruhával - Játékosok száma: 2-4 - 4 éves kortól", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkapaszkodj-nagyi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93952", "title": "Bluey biciklizik 60 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bluey-boldog-60db-17384.webp", "desc": "Merülj el a Trefl puzzle varázslatos világában, ahol a mókás Bluey kutya és barátai a biciklis kalandjaik során várnak! Ebben a 60 darabos kirakósban Bluey és társai bicikliző kalandjaival találkozhatsz, ahol a kis kutyus és barátai a kerekeken gurulnak. A Trefl márka a kiváló minőséget garantálja, így a puzzle nem csak szép, de tartós és hosszú élettartamú is. A puzzle darabok precízen illeszkednek egymáshoz, így a kirakós összeállítása egyszerű és örömteli feladat. Fedezd fel Bluey biciklis kalandjait, és élvezd a kikapcsolódást ezzel a minőségi kirakóssal, amely tökéletes választás minden korosztály számára.  Jellemzők: - Trefl puzzle - 60 db-os - Bluey kutyával aki biciklizik a barátokkal - Kiváló minőség - A darabok jól illeszkednek", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-biciklizik-60-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46190", "title": "Mancs Őrjárat piros-kék gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/612l-pw-dinobikes-mancs-orjarat-12colos-bicikli.webp", "desc": "A kedvenc mesehőseiddel feldíszített kerékpárodon tanulhatod meg a biciklizés első mozdulatait amelyben a Mancs Őrjárat bátor kutyusai lesznek a segítségedre. A bringa piros-kék színe már messziről igazán feltűnő jelenség, így biztosan minden barátodnak megakad a szeme menő kerékpárodon. A hátsó kerék mellé szerelt pótkerekek segítséget nyújtanak egészen addig, amíg a kerékpározás alapvető mozdulataival ismerkedsz és fejleszted az egyensúlyérzéked, majd ha már biztosnak érzed magad könnyedén leszerelhető. A bringa sárvédőkkel, csúszásmentes markolattal és erős műanyagból készült láncvédővel lett felszerelve.   Jellemzők:  - Mancs Őrjárat design - Kerékméret: 12”  - Segédkerekek - Patkófék elöl - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 51490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-piros-kek-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85461", "title": "Quercetti: Mágneses babaöltöztető játék - Laura", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-laura-magneses-babaoltozteto-kreativ-jatek4.webp", "desc": "A kislányok örömére a Quercettö ötvözte a divattervezés és a mágnesek világát. Ebben a fantasztikus készletben lehetőségük nyílik Laura babát újabbnál újabb ruha költeményekbe öltöztetni. A játék használata rendkívül egyszerű, mégis izgalmas kikapcsolódást ígér. Az öltöztethető figura és a ruhák is egytől-egyig mágnessel vannak ellátva, így nagyon könnyen összeilleszthetőek. Pillants bele milyen is lehet egy igazi divattervező élete, és próbálj fel minél több összeállítást Laurára. Az öltöztetős kaland csak rád vár!  A csomag tartalma: - 1db mágneses Laura figura - 27db mágneses ruhadarab/kiegészítő - 1db emelvény  Mérete: 29cm x 29cm x 7cm", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-babaoltozteto-jatek-laura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96366", "title": "Quercetti: Momy Soft 24 db-os puha építőkocka szett", "img": "https://www.jatekshop.eu/upload_files/products/4142-quercetti-momy-sof-24dbos-puha-epitokocka-szett.webp", "desc": "A Quercetti Momy Soft 24 db-os puha építőkocka szett egy kiváló választás a kisgyermekek számára, akik szeretnek építkezni és felfedezni. Ez a szett még több lehetőséget kínál az építéshez és a kreatív játékhoz.  A szett tartalmaz 24 darab különböző színű és formájú puha építőkockát, amelyek egymásba illeszthetőek, így a gyerekek szabadon alkothatnak és építhetnek velük. A sokféle kocka lehetőséget nyújt a változatos és izgalmas építéshez, így a gyerekek csak a képzeletük szabhat határt a játéknak.  Az építőkockák puha anyagból készültek, így biztonságosan játszhatnak velük a legfiatalabbak is. A puha kivitel különleges védelmet nyújt a gyerekek számára, így a szülők nyugodtan engedhetik, hogy gyermekeik felfedezzék és építsenek velük.  Ezenkívül a Momy Soft építőkockák remekül fejlesztik a kisgyermekek motorikus mozgását és koordinációját. Az építés közben a gyerekeknek lehetőségük van megismerni és azonosítani a különböző színeket, ami további fejlődést biztosít az érzékelés és az ismeretek terén.  A Quercetti Momy Soft 24 db-os építőkocka szett kiváló minőségű anyagokból készül, és nem tartalmaz káros anyagokat, így teljes biztonságot nyújt a gyermekek számára. Ez a szett ideális választás a kisgyermekek számára, akik szeretnének építeni és felfedezni, miközben fejlesztik kreativitásukat és motorikus készségeiket.  Jellemzők: - Momy Soft építőkocka szett - puha kivitelezés - 24 db-os - kiváló minőség - élénk színek", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-momy-soft-24-db-os-puha-epitokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01979", "title": "Clementoni Baby: Bébi Mackó Montessori babafoglalkoztató", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-montessori-bebi-macko-17872.webp", "desc": "A Clementoni Baby Bébi Mackó Montessori babafoglalkoztató egy aranyos és sokoldalú játék, amely kifejezetten a legkisebbek számára készült. Ez a vidám kis mackó a Montessori-módszer inspirációjával fejleszti a gyerekek készségeit, miközben játékosan tanítja őket a világ felfedezésére. Már 12 hónapos kortól ideális választás, hiszen a játék számos érdekes elemmel rendelkezik, amelyek a kicsik figyelmét hosszan lekötik.  A mackó több különböző tevékenységet kínál: mozgatható részei, forgatható fogaskerekei és rejtett ajtajai mind arra ösztönzik a gyerekeket, hogy felfedezzék a funkciókat és megértsék a tárgyak közötti összefüggéseket. A beépített fa és műanyag elemek ötvözése tartós és biztonságos használatot biztosít, miközben kellemes tapintást nyújtanak a gyermekek számára. Az élénk színek és a bájos méhecske- és virágminták segítenek a kicsiknek a figyelmük koncentrálásában, és játék közben ösztönzik a vizuális és tapintásos érzékelést.  Ez a babafoglalkoztató remekül fejleszti a kézügyességet, a logikai gondolkodást és a problémamegoldó képességet. Az interaktív elemek, például a csúsztatható és forgatható részek különleges élményt nyújtanak, miközben a gyerekek megtanulnak az önálló játékban elmélyedni. A Bébi Mackó ideális társ lesz a tanuláshoz és a szórakozáshoz egyaránt.  Jellemzők:  - Montessori elvek alapján tervezett játék   - Mozgatható, forgatható és interaktív elemek   - Fa és műanyag anyagok kombinációja a tartósságért   - Élénk színek és vidám minták a figyelem felkeltéséhez   - 12 hónapos kortól ajánlott", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-bebi-macko-montessori-babafoglalkoztato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02106", "title": "Disney hercegnők Fekete Péter 25 lapos kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-fekete-peter-kartyajatek.webp", "desc": "A Disney hercegnők Fekete Péter kártyajáték egy bájos és egyszerű játék, amelyet a gyerekek kedvenc Disney hercegnői tesznek még különlegesebbé. A klasszikus Fekete Péter játék szabályait követve a gyerekek párokat gyűjtenek a kártyákból, miközben vigyáznak, hogy ne náluk maradjon a Fekete Péter a játék végén!  A kártyákon gyönyörű illusztrációkon jelennek meg olyan hercegnők, mint Belle, Aranyhaj, Ariel és Hófehérke. Ez a könnyen hordozható és egyszerűen játszható játék tökéletes otthoni vagy utazás közbeni szórakozáshoz, és már 4 éves kortól ajánlott. A színes lapok nemcsak szórakoztatnak, hanem segítik a kicsiket a figyelmük és memóriájuk fejlesztésében is.  Jellemzők:  Klasszikus Fekete Péter játék Disney hercegnőkkel 25 gyönyörűen illusztrált kártya Fejleszti a figyelmet és a memóriát Kompakt méret, ideális utazáshoz is 4 éves kortól ajánlott", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-fekete-peter-25-lapos-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02267", "title": "LEGO® City: F1®-es garázs, Mercedes-AMG és Alpine autók (60444)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-f1-garazs-mercedes-amg-versenyautoval-60444.webp", "desc": "Vagány játék autókat keresel ajándékba? A gyerekek beléphetnek a Formula 1® világába a 7 éves kortól ajánlott, izgalmakkal teli LEGO® City F1®-es garázs, Mercedes-AMG és Alpine autók játékkal (60444). Ez a hordozható, F1 modellt tartalmazó játékkészlet fogantyúval van ellátva, szétnyitva pedig egy játék garázs és autóműhely tárul elénk, amely munkapadokkal, szerszámokkal, hegesztőkocsikkal és tornyosuló, mintázat nélküli gumikkal van felszerelve. A gyerekek egy kar pöccintésével indíthatják el a F1-es játék versenyautót, majd gigantikus versenyeket és történeteket játszhatnak el a 2 pilótával, a 4 szerelő minifigurával és a győzelmi trófeával.  A F1-es LEGO modellhez tartozó digitális építési útmutatót a LEGO Builder appban találod. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.  Varázsold otthonodba a versenypályák izgalmait ezzel a játék járművet tartalmazó LEGO City F1 játékkészlettel, amely tökéletes születésnapi vagy ünnepi ajándék lehet az ifjú versenyrajongóknak. Fedezd fel a gyerekeknek és felnőtteknek készült, F1-es LEGO szettek lendületes választékát!  LEGO® F1® játék garázs – Csempészd a Formula 1®-es versenyek izgalmait a gyerekek játékába a 7 éves kortól ajánlott LGO® City F1®-es garázs, Mercedes-AMG és Alpine autók építőszettel  Mit rejt a doboz? – Tartalmaz egy játék garázst, ahol munkapadokat, eszközöket, hegesztőkocsikat és tornyosuló, mintázat nélküli gumikat találsz. Emellett 2 F1® versenyautó, egy győzelmi trófea, 2 pilóta és 4 szerelő minifigura is a szett része  Egy F1®-es modell, amivel játszhatsz bárhol – A játék garázson egy kényelmes fogantyút találsz, és ha szétnyitod, akkor eléd tárul a részletgazdag műhely, ahol a gyerekek egy kar megpöccintésével elindíthatják a F1-es versenyautókat  F1®-es LEGO® játékszett digitiális építési útmutatóval – Az útmutatót a LEGO Builder appban találod, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket  Autós játék a Formula 1® rajongóinak – Lepd meg a leendő kis versenyződet ezzel a LEGO® City F1®-témájú játékkészlettel, amely remek születésnapi vagy ünnepi ajándék lehet 7 éves vagy nagyobb fiúknak és lányoknak  Még sebesebb F1®-es akciók – Keresd a többi (külön kapható) LEGO® Formula 1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük  Határok nélküli világ – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a játék járművek, a szerkezetek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket  Méretek – Ebben a 678 darabból álló játékkészletben a játék F1®-es garázs 7 cm magas, 46 cm széles és 17 cm mély", "price": 24290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-f1-es-garazs-mercedes-amg-es-alpine-autok-60444.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06343", "title": "Spy Guy Fantasy társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/spy-guy-tarsasjatek-k06343.webp", "desc": "Készülj fel egy varázslattal és misztikummal teli kalandra a Spy Guy Fantasy társasjátékban! A Trefl népszerű detektíves játéka most egy mesebeli világba repíti a játékosokat, ahol sárkányok, mágusok, tündérek és más fantasztikus lények bukkannak fel minden sarkon. A játék már 5 éves kortól ajánlott, és akár 1–4 játékos is együtt nyomozhat benne!  A játéktábla egy színes, részletgazdag fantasy várost ábrázol, amely telis-tele van elrejtett tárgyakkal és karakterekkel. A cél az, hogy a játékosok minél gyorsabban megtalálják a kijelölt elemeket a táblán – akár versenyt futva az idővel vagy egymással. A dobozban szereplő ikonkártyák segítségével véletlenszerűen generálhatók a keresendő elemek, így minden játék más és más.  A játék egyszerre fejleszti a megfigyelőképességet, a figyelemkoncentrációt, és akár az önálló játékra is kiváló – a kisebb gyerekek is hosszú ideig elmerülhetnek a keresgélésben.  A dobozon található zászlók alapján a játék többnyelvű, magyar nyelvű szabályt is tartalmaz, így itthon is teljes élményt nyújt. Tökéletes választás, ha egy pörgős, vizuálisan lenyűgöző társasjátékot keresel a gyerekeknek!  Jellemzők:  Fantasy témájú keresős társasjáték 1–4 játékos számára Részletgazdag játéktábla varázslatos illusztrációkkal Fejleszti a megfigyelőképességet és koncentrációt Tartalmaz ikonlapokat a kereséshez és szabályfüzetet több nyelven Ajánlott életkor: 5 éves kortól  A TERMÉK NYELVE: MAGYAR, ROMÁN, GÖRÖG, SZLOVÉN, HORVÁT", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-fantasy-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06472", "title": "Carotina baby: Törpék és virágok formaillesztő játék - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/torpek-es-viragok-formailleszto-109951.webp", "desc": "Fedezzétek fel a formák, színek és logika játékos világát a Carotina Baby: Törpék és virágok formaillesztő játékkal, amely már 10 hónapos kortól fantasztikus lehetőséget nyújt a fejlődésre és a szórakozásra! Ez a színpompás, mosolygós figurákkal teli készségfejlesztő játék tökéletes első lépés a logikus gondolkodás és a kézügyesség fejlesztésében.  A zöld játékalap különféle formájú nyílásokat rejt, ahova a gyerekeknek a megfelelő figurákat – aranyos törpéket, vidám virágokat és egy locsolókannát – kell beilleszteniük. Minden figura más-más formájú és színű, így a játék során a kicsik megtanulják megkülönböztetni a formákat, és gyakorolják a helyes párosítást. A figurák kézre álló méretűek, biztonságos anyagból készültek, és kiválóan alkalmasak a kis kezek ügyesítésére.  Ez a játék nemcsak szórakoztató, hanem fontos alapokat is lefektet: fejleszti a logikai készségeket, a formafelismerést, a szem-kéz koordinációt és segít a színek tanulásában. A mosolygós törpék és kedves virágok barátságos karakterei pedig garantáltan belopják magukat a kicsik szívébe!  Jellemzők: - 6 figura: törpék, virágok és locsolókanna vidám dizájnnal - Különböző formák és színek illesztése a megfelelő helyre - Fejleszti a logikus gondolkodást és finommotorikát - Bababarát kialakítás, könnyen megfogható elemek - Már 10 hónapos kortól ajánlott, strapabíró anyagból", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-torpek-es-viragok-formailleszto-jatek-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08413", "title": "Bogyó és Babóca: Gyógypuszi - Piros könyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/gyogypuszi-piros-konyv.jpg", "desc": "Amikor beköszönt az ősz és egyre hűvösebbé válik az idő, vele együtt sajnos a betegségek is gyakrabban jelennek meg a kisgyermekes családok mindennapjaiban. A megfázás, torokfájás, fülgyulladás vagy akár a tüdőgyulladás nemcsak a gyerekeket, de a szülőket is kihívások elé állítják. Bartos Erika legújabb mesekönyve, a Gyógypuszi – Piros könyv szeretettel és megértéssel fordul ezekhez a nehéz, mégis természetes élethelyzetekhez.  Ez a kötet az őszi és téli hónapokra jellemző leggyakoribb gyerekbetegségeket dolgozza fel könnyen érthető, játékos mesék formájában. A Bogyó és Babóca sorozat hangulatához hűen ezúttal is aranyos állatfigurák segítik a gyerekeket abban, hogy ne féljenek a betegségektől, vizsgálatoktól vagy akár egy-egy komolyabb beavatkozástól, mint a mandulaműtét. A történetek célja nemcsak az ismeretterjesztés, hanem az is, hogy megnyugtassa a kicsiket, és érzelmi támogatást nyújtson számukra a gyógyulás útján.  A Gyógypuszi – Piros könyv meséi olyan témákat dolgoznak fel, mint a torokgyulladás, fülgyulladás, skarlát, tüdőgyulladás, fejtetű, áramütés, mandulaműtét és az oltások fontossága. A könyv segítségével a gyerekek megérthetik, mi történik a testükkel egy betegség során, miért fontos az orvos segítsége, és hogyan segíthet a megelőzés. A mesék közben észrevétlenül formálják a gyerekek egészségtudatos gondolkodását is, miközben biztonságot és megnyugvást nyújtanak egy nehezebb időszakban.  A történetek rövidek, könnyen követhetők, így esti meseként is kiválóan működnek, de tökéletes társak lehetnek akkor is, ha egy közeledő orvosi vizsgálatra szeretnéd felkészíteni gyermeked. A könyv lapjain megjelenő illusztrációk színesek, szerethetőek és segítenek a kicsiknek azonosulni a történetek hőseivel. Mindez segít abban, hogy a betegség ne félelmet, hanem megértést keltsen bennük.  A Piros könyv tökéletesen kiegészíti a korábban megjelent Kék könyvet, amely a tavaszi-nyári egészségügyi témákat dolgozza fel. Együtt egy komplett évszakos mesegyűjteményt alkotnak, amely bármelyik óvodás könyvespolcán megállja a helyét – sőt, igazi alapmű lehet a szülők számára is, ha támogatásra van szükségük a nehéz pillanatokban.  Jellemzők:  Bartos Erika gyereknyelven írt meséi egészségről, gyógyulásról és megelőzésről  Őszi és téli betegségek játékos feldolgozása  Rövid, könnyen érthető és szeretetteljes történetek  Megnyugtató hangvétel és színes, barátságos illusztrációk  Ideális esti mesének vagy beszélgetésindítónak orvoshoz indulás előtt", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-gyogypuszi-piros-konyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01468", "title": "Rózsaszín színű libikóka 100cm", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-libikoka-l2080r.webp", "desc": "Ez a varázslatos, rózsaszínű libikóka tökéletes választás, ha a kicsik szeretnének együtt hintázni, és közben képzeletben egy egyszarvú hátán lovagolni. A libikóka három ülőhelyet kínál, így egyszerre többen is élvezhetik a hintázást, ami kiváló közös játékélményt nyújt a gyerekek számára. Az egyszarvús mintával díszített libikóka garantáltan elnyeri a kis hercegnők és kalandorok tetszését, és órákon át tartó játékra csábítja őket.  A libikóka könnyű, mégis masszív műanyagból készült, ami akár 50 kg-os összsúlyt is elbír, így több gyerek is hintázhat egyszerre. Az ergonomikusan kialakított ülés kényelmes, a fogantyúk pedig biztonságos kapaszkodást nyújtanak, hogy a gyerekek stabilan hintázhassanak. Könnyű súlyának köszönhetően a libikóka könnyen mozgatható, így a kertben, udvaron vagy akár a lakásban is remek szórakozást nyújt.  Kültéri és beltéri használatra egyaránt alkalmas, hiszen ellenáll az időjárás viszontagságainak, és könnyen tisztítható is. A libikóka hintázása segíti a gyerekek egyensúlyérzékének és mozgáskoordinációjának fejlesztését, miközben fantasztikus szórakozást nyújt számukra.  Jellemzők: - Élénk rózsaszín szín egyszarvús mintával - Három ülőhely a közös hintázáshoz - Strapabíró műanyag kialakítás, max. 50 kg-os teherbírás - Biztonságos, fogantyúkkal ellátott kivitel - Beltéri és kültéri használatra is alkalmas - Könnyű, egyszerűen mozgatható és tisztítható", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szinu-libikoka-100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09194", "title": "Barbie: Slime reveal illatos shaker - lila - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/pop-reveal-barbie-illatos-shaker-lila-4.jpg", "desc": "Lepd meg a gyerekeket egy illatos, ragyogó és izgalmas játékkal – bemutatkozik a Barbie Pop Reveal: Illatos slime shaker – lila változat, ami egyesíti a slime élményt és a meglepetés babák varázsát! Ez a kreatív és szórakoztató játékszett egy pohár formájú shakerbe csomagolt babát rejt, tele titkokkal és kiegészítőkkel, amelyek csak a slime eltávolítása után tárulnak fel. A kicsik szó szerint „kibontják” a játékot, és minden egyes felfedezés egy újabb élmény.  A szett egy különleges, édes illatú slime-mal van megtöltve, amely elrejti a Barbie babát és az összes kiegészítőt. A baba gyönyörű lila hajjal, trendi csíkos fürdőruhában és színes, mintás ruhadarabokkal érkezik, amelyeket a gyerekek a csomagban található slime-ból „halászhatnak ki”. A meglepetések között stílusos cipő, fülbevaló, ruhadarabok és egy imádnivaló, mini állatfigura is található.  Ráadásul a baba arcfestése hőre változik – csak egy kis hideg vízre van szükség, és máris feltűnnek az arcon lévő csillagok, amik még varázslatosabbá teszik a játékot. A slime újrahasználható, így a móka bármikor újrakezdődhet. Ez a szett tökéletes választás azoknak a gyerekeknek, akik imádják a kicsomagolós meglepetéseket és a divatot egyaránt.  Jellemzők:  Illatos slime-mal teli shaker csomagolásban érkező Barbie baba  Lila hajjal és trendi, levehető ruhadarabokkal  Hőre változó arcfestés (hideg-meleg víz hatására)  8 meglepetés-kiegészítő: cipő, ékszer, kisállat, ruhák stb.  Újrahasználható, édes illatú slime kreatív játékhoz", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-slime-reveal-illatos-shaker-lila-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Barbie játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18670", "title": "Quercetti: Színes pötyi készlet 150db-os", "img": "https://www.jatekshop.eu/upload_files/products/j18670-1.webp", "desc": "Ez a remek pötyi készlet tökéletes választás számodra, ha egy igazán sokoldalú és kreatív játékot szeretnél. A dobozban található elemek megunhatatlan és izgalmas kikapcsolódást garantálnak. A műanyag tervező tábla alá behelyezett mintákat követve, a különböző méretű pötyik segítségével játszi könnyedséggel kirakható a kívánt minta, majd ha elkészült az albumból bátran válassz egy újabb képet, és a móka kezdődhet is elölről. Az izgalmas kaland amellett, hogy rendkívül szórakoztató, még kézügyességed és a kreativitásod is remekül fejleszti. Ráadásul a játék utazáshoz is tökéletes, hiszen egy praktikus füllel felszerelt táskában kapod, így bárhová könnyen magaddal viheted.  A csomag tartalma: - 150db pötyi, 3különböző méretben különböző színekben - 1db műanyag táska - 1db tervező tábla (22cm x 16cm) - 1db album mintákkal  Mérete: 32cm x 24cm x 6cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-szines-potyi-keszlet-polip-160db-os-37449.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}]}