{"items": [{"id": "J80262", "title": "TyToo: Öntapadós strasszkő 5 színben 20db", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-ontapados-strasszko-5-szinben-20db.webp", "desc": "Egyszerűen a bőrre helyezhető strasszkövekkel lehet még dekoratívabb kicsik és nagyok megjelenése, melyek öt különböző színben érkeznek hozzájuk. Az öt különböző színű strasszkő szett ezüst, arany, lila, világoskék, valamint rózsaszín strasszokat tartalmaz, amelyeket egyszerűen csak rá kell nyomni a bőrre. Az öntapadós kövek egyszeri használatra alkalmasak, bulira, szilveszterre vagy akár tetoválások kiegészítésére is tökéletesen alkalmas.  Jellemzők: - TyToo Strasszkő szett - Öntapadós kialakítás - Látványos színekkel - Összesen öt szín: ezüst, arany, lila, világoskék, rózsaszín - Rendkívül dekoratív testékszer - Tetoválások kiegészítéseként is használható - Mérete: 4mm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-ontapados-strasszko-5-szinben-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80566", "title": "Ars Una: NASA csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/nasa-csomagolt-fuzetcimke-3x6.webp", "desc": "A NASA űrsikló programja már több évtizedes múltra tekint vissza, viszont a sikló a mai napig az űrkutatás szimbóluma, így egészen biztos, hogy azok a gyerekek akiket érdekel a kozmosz, örömmel választanak egy ilyen vagány füzetcímkét. A füzetcímke az alsó tagozatos diákok számára szinte nélkülözhetetlen, hogy a becsomagolt tanszerek egyértelműen megkülönböztethetőek legyenek, ugyanakkor a nagyobbak is gyakran használják, hiszen a címke egyértelműen jelzi a tulajdonost, így a könyvek és füzetek is kevésbé kallódnak el.  Jellemzők: - Öntapadós papír füzetcímke - Egy csomagban különböző mintákkal - Összesen 18 db  - Méret: 156x172 mm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81187", "title": "Ars Una: Háromszögletű ezüst pöttyös HB grafitceruza csomag 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/5993120005817.webp", "desc": "Ez a grafitceruza csomag remek választás egy tanévhez, hiszen a csomagban négy darab ceruza is található, így jut belőle a tolltartóba is épp úgy, mint a gyerekek íróasztalán lévő ceruzatartóba is, hogy mindig kéznél legyen. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is.  Jellemzők: - Prémium minőségű grafitceruza  - 4db-os csomag - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: HB", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-ezust-pottyos-hb-grafitceruza-csomag-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81477", "title": "Álom hintó szett lóval és 7,5cm-es babával pink-fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-hinto-7-5cm-es-babaval-pink-feher-4980.webp", "desc": "Rózsaszín-fehér színű álom hintót szerezhetsz be gyermeked számára amelyet egy csodálatos, hosszú fésülhető sörénnyel rendelkező paripa húz maga után. A szettben egy 7,5cm-es baba is megtalálható aki már alig várja, hogy felejthetetlen játékokkel teli időt tölthessen el gyermeked társaságában, őt Katie babának nevezheted. A hintó nagy méretű gördülékeny kerekekkel rendelkezik amelynek köszönhetően könnyedén gurítható. A szettben található paripa sörénye könnyedén fésülhető és egy szempillantás alatt divatossá varázsolhatja gyermeked a baba frizurájával egyaránt.  Jellemzők:  - Hercegnő baba óriás hintóban világító unikornissal - Részletgazdag kidolgozottság - Ajánlott: 3 éves kortól - Anyaga: Műanyag", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falom-hinto-szett-loval-es-7-5cm-es-babaval-pink-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81634", "title": "RC Builder Távirányítós úthenger munkagép fénnyel 1/30 27mHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-builder-taviranyitos-uthenger-munkagep-fennyel-1-30-10x26cm-es.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a fantasztikusan élethű Builder 1/30-as méretarányú távirányítós munkagép, mely pont úgy vezérelhető, akár az igazi. Az úthenger a távirányító segítségével pontosan irányítható akár a szobában, akár a szabadtéren. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - RC Builder távirányítós úthenger munkagép - Munkagép - Távirányító Mérete: kb. 26cm A működéshez szükséges elemek külön kaphatóak!", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-builder-taviranyitos-uthenger-munkagep-fennyel-1-30-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81641", "title": "Dinoszaurusz játékszett 29db-os", "img": "https://www.jatekshop.eu/upload_files/products/dinoszaurusz-jatekszett-kiegeszitokkel.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a különleges, 29db-ból álló dinoszaurusz játékszett. A háromszög alakú kofferban kicsi dinó figurák találhatóak, melyeket akár társasjáték figurának is használhatunk, hiszen a dobozt szétnyitva egy pályát kapunk. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Dinoszaurusz játékszett 29db-os - Háromszög koffer - Játékpálya", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-jatekszett-29db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81615", "title": "Tapadókorongos darts szett", "img": "https://www.jatekshop.eu/upload_files/products/tapadokorongos-darts-szett.webp", "desc": "A darts egyre népszerűbb és mára már elismert sportként tekintenek rá, ami valóban nagyszerű szórakozás kicsiknek és nagyoknak. Most pedig itt a nagyszerű lehetőség, hogy a legkisebbek is belekóstoljanak ebbe a játékba. Természetesen a legbiztonságosabb, ha ezzel a tapadókorongos készlettel kezdenek. A csomag két készlet tapadókorongos nyilat tartalmaz, amihez egy céltábla is jár. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Tapadókorongos darts szett - Tábla - Nyilak Tábla mérete: 18cm-es", "price": 489.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftapadokorongos-darts-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81848", "title": "Parkolótorony játékszett fénnyel és hanggal és három kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/parkolotorony-kiegeszitokkel-fennyel-es-hanggal.webp", "desc": "A különféle kisautók egyetlen kis srác gyerekszobájából sem hiányozhatnak, amelyek már önmagukban is remek játékokat szülhetnek, azonban némi kiegészítő garantáltan új távlatokat nyithat. Ebben a csomagban egy parkolótorony játékszett kapott helyett, ami egy hatvan centiméter magas tornyot tartalmaz. Az épületben található elektronika és a három darab AG13 elem pedig fény és hanghatásokkal teszi még izgalmasabbá a játékot, ráadásul a készletben olyan apróságok ügyelnek a részletekre, mint a színes grafikával díszített térképrészlet, ami a torony alapjául szolgálhat, vagy éppen a közlekedési táblák és a három darab kisautó.  Jellemzők: - Parkolótorony játékszett - Három kisautóval - Fénnyel és hanggal - Kiegészítőkkel - Mérete 33x28x60cm - A működéséhez 3db AG13 gombelem szükséges", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparkolotorony-jatekszett-fennyel-es-hanggal-es-harom-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81961", "title": "Fa ABC betűi színes formaillesztő puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fa-szines-formailleszto-tetus-puzzle-mkm762367.webp", "desc": "A gyerekek körében nagyon népszerűek a betűs puzzle-k , ami nem is meglepő hiszen azok élénk színei, formái szinte csalogatják a csemetéket a játékra. A formaillesztő játékok nagyon hatékonyan fejlesztik a gyerekek kézügyességét, formafelismerését, gondolkodását, koncentrálását, hogy a megfelelő helyre tudják beilleszteni a különböző formákat. Ez a formaillesztő több szempontból is kiváló választás, hiszen a formákat az ABC betűi adják, így a gyerekek már egészen kis korban megismerkedhetnek a különböző betűkkel. Szerezd be te is csemetédnek ezt a szuper készségfejlesztő játékot!    Jellemzők: - Fa formaillesztő - Nagy betűkkel - Élénk színekkel - Kiváló minőség", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-abc-betui-szines-formailleszto-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81784", "title": "Mágneses Tábla 26 darab kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-magneses-tabla-26-kiegeszitovel-mkm499639-2.webp", "desc": "Gyermeked számára nagy segítség lehet ez a mágneses tábla a tanulásban , ami 26 darab kiegészítőt is kapott. Színes, mágneses betűkkel érkezik ez a csodás tábla a gyerekszobába. A fekete írófelület  igen különleges hiszen az egyik felére krétával tudnak a csemeték írni, rajzolni a másik oldalára pedig filctollal, valamint ide lehet kirakosgatni a mágneses betűket is. Készségfejlesztő játék, hiszen a kicsik megismerkedhetnek a betűkkel, de az ügyesebbek már szavakat is képezhetnek a betűkből. Keresd webáruházunkban további kínálatainkat is!  Jellemzők: -kétoldalú  mágneses rajztábla -mágneses és krétával írható oldalak -26 db kiegészítővel -táblaszivacs -filc -kréta -kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagnese-tabla-26-darab-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82042", "title": "Molto: Nature fa szerszámosláda 11db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nature-fa-szerszamoslada-11db-os-szett.webp", "desc": "Ez a nagyszerű szerszámos láda minden kis srácból egy ezermestert varázsol, hiszen minden olyan szerszám megtalálható benne, ami egyetlen barkács műhelyből sem hiányozhat. A ládában olyan alapvető szerszámok kerültek, mint a kalapács, a csavarhúzó és a villáskulcs, de kerültek bele csavarok, fogaskerék és miegymás. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Nature szerszámosláda - Szerszámokkal - Anyaga: fa - 7 darabos csomag", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-fa-szerszamoslada-11db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82181", "title": "Molto: Nature My First város fa játékszett 55db-os", "img": "https://www.jatekshop.eu/upload_files/products/nature-fa-varos-jatekszett.webp", "desc": "Ez a vagány doboz egy komplett kis játékvárost tartalmaz a gyerekek számára, akik egészen biztos, hogy örömmel fedezik majd fel minden apró részletét. Elsőként összeállíthatják a 32 darabos puzzle elemekből álló várostérképet, utána a helyére kerülhetnek az épületek majd az emberek és járművek. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Nature City Bloks építőjáték - Épületekkel, figurákkal autókkal - Puzzle várostérképpel - Élénk színek - Anyaga: fa - 55 darabos csomag", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-my-first-varos-fa-jatekszett-55db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82231", "title": "Service Team: Szemétszállító jármű 15cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/service-team-szemetszallitojarmu.webp", "desc": "A szemét szállítás egy olyan tevékenység, amit sokszor igyekeznek az emberek észre sem venni, pedig igazán hatalmas jelentősége van, különösen a szelektív hulladékszállítóknak, amelyek nem csak a környezetünk tisztaságáért felelnek, hanem óvják is azt. Ezzel a vagány teherautóval a gyerekek bármilyen szállítási témájú játékot eljátszhatnak, hiszen az egyik autó klasszikus szemetes kocsi, míg a másik egy konténerszállító. A több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes zöld-fehér festés is dukál, akárcsak az igazi járművek esetében megfigyelhető.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Service Team járművek - Kukás autó vagy konténerszállító - Részletgazdag kidolgozás - Szabadonfutó kerekek - Anyaga: műanyag Mérete: 8x5,5x2,5cm", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fservice-team-szemetszallito-jarmu-15cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82808", "title": "Batman impossible puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/impossible-batman-puzzle-1000db.webp", "desc": "Ez a nagyszerű Batman puzzle olyan kihívások elé állítja a játékost, amihez hasonlóban eddig nem volt senkinek része. A kemény kihívást nem a puzzle ezer darabja jelenti, hanem az a kép, ami megannyi apró részletből tevődik össze, viszont az elkészült kép garantáltan megnyerő lesz. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-impossible-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82281", "title": "Jazz Drum állványos 4 részes játék dobfelszerelés székkel", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-4-drabos-dobszett-szekkel.webp", "desc": "A dob az egyik legvagányabb hangszer, amivel azonban igazán jól játszani igazán nagy kihívás, így nem lehet elég korán elkezdeni, amire az egyik legjobb választás ez a négyrészes dobszett, amihez egy egy kis szék is tartozik. A Magic Toys kiváló minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 2db oldalsó pergődob - Állvány - Dobverők - Székkel - Dobfelszerelés összeállított mérete: 55x54x30cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-allvanyos-4-reszes-jatek-dobfelszereles-szekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83329", "title": "Takarító szett kiskocsival", "img": "https://www.jatekshop.eu/upload_files/products/takarito-szett-luna.webp", "desc": "mivel odakint egyre gyakrabban van kint rossz idő, így a lakás is gyakrabban koszos, ezért nem árt rendszeresen és alaposan kitakarítani. Ebben a csomagban egy ügyes kis szettet találnak a gyerekek, ami tartalmaz mindent, amivel pillanatok alatt nagy területet lehet kitakarítani, és a legjobb, hogy az összes takarító eszköznek van helye egy praktikus kiskocsin, így pillanatok alatt össze lehet seperni és fel lehet porszívózni. A tiszta felületeket egy kis vízzel még fel kell mosni, és máris ragyogó tisztaság van az egész házban.  Jellemzők: - Takarító szett - Különféle eszközökkel - Praktikus kiskocsival", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftakarito-szett-kiskocsival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83404", "title": "Vivi nagy mágneses rajztábla több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/vivi-nagy-magneses-rajztabla-tobb-szinvaltozatban.webp", "desc": "Otthonra vagy akár utazásokhoz egyaránt remek választás ez a fantasztikus mágnestábla. A mágneses rajztáblák nagy előnye, hogy a rajzolás garantáltan nem hagy maga után maszatos foltokat és a tábla is egy szempillantás alatt letisztítható és újra használható. A táblában lévő mágneses por a mágnesceruza segítségével a tábla felületére tapad, így a szemünk láttára formálódnak majd ki az izgalmas vonalak munka közben. Ha elkészültünk, a tábla a radírozó gomb segítségével egy szempillantás alatt újra használható, csupán végig kell húzni a gombot egyik oldaltól a másikig. A szett a táblát és a ceruzát is tartalmazza.  Jellemzők: - Mágneses rajztábla - Mágnesceruza - Kék vagy rózsaszín színekben Anyaga: Műanyag fém alkatrészekkel Mérete: 27x20cm-es A feltüntetett ár egy változatra vonatkozik", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvivi-nagy-magneses-rajztabla-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85265", "title": "Mancs őrjárat közepes buborékfújó pisztoly fénnyel 60ml-es", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-kozepes-buborekfujo-pisztoly-dulcop.webp", "desc": "A Mancs őrjárat az utóbbi idők egyik legnépszerűbb meséje, melynek kedves szereplői ezen a fantasztikus buborékfújó pisztolyon is feltűnnek. A pisztoly működtetés közben még fényeffektekkel is szórakoztatja a kicsiket, hogy még izgalmasabb legyen a játék. A szettben egy praktikus kiöntőtálka is megtalálható, melybe a pisztoly csöve belemártogatható. Minden Dulcop buborékfújó folyadék hipoallergén, gluténmentes, valamint nikkel és kathonmentes, így a gyerekek biztonságosan használhatják.   Jellemzők: - Dulcop buborékfújó - Biztonságosan visszazárható - Hipoallergén anyag - Gluténmentes - Nikkel és Kathonmentes - Elem nélküli működés - Fényeffektek - 60ml folyadék", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-kozepes-buborekfujo-pisztoly-fennyel-60ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85359", "title": "Spirit: Metál kék krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-kek-krepp-papir-200x50cm-es.webp", "desc": "Ez a metálkék krepp papír remek választás kicsik és nagyok számára egyaránt. A krepp papírok a leggyakrabban használt dekorációs- és csomagolóanyagok közé tartoznak, hála egyszerű és látványos felhasználhatóságuknak. Ez a különleges metál színű krepp papír remek választás, ha valami egyedi és látványos dolgot szeretnénk elkészíteni. A terméket tekercsben szállítjuk, a papír tényleges mérete 200x50cm.  Jellemzői:  - Színes krepp papír - Különleges metál szín - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-kek-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85131", "title": "50 az 1-ben társasjáték szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50724-clementoni-50az1ben-tarsas.jpg", "desc": "A társasjátékok remekül összehozzuk a családot, így ez a szett remek választás lehet számotokra. Ebben a szettben ugyanis összesen 50 társasjáték található meg, melyek remek időtöltésként szolgálnak majd és 4 éves kortól összesen akár 10 ember játszhat egyszerre a szettel. A csomagban 10 db játéktábla található meg, 16 db bábúval és egyéb kiegészítőkkel, melyekhez egy használati útmutató is tartozik, ahol minden játék részletes magyarázatot kapott. Praktikusan tárolható, így mindig kéznél lehet ha szeretnétek játszani egyet.  Jellemzők: - 50az1-ben társasjáték - 4-99 éves korig - 1-10 játékos részére  - kiváló minőség - használati útmutatóval", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F50-az-1-ben-tarsasjatek-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}