{"items": [{"id": "J91049", "title": "Crayola: Color & Activity állatkornis foglalkoztató 7 db filctollal", "img": "https://www.jatekshop.eu/upload_files/products/crayola-allatkornis-foglalkoztato-fuzet-2116.webp", "desc": "A Crayola: Color & Activity állatkornis foglalkoztató füzet összesen 32 oldalnyi színezhető grafikát tartalmaz amelyeket a szettben található, összesen 7db színes filctoll segítségével gyermeked azonnal elkezdheti a színezést akár otthon, akár utazás közben. A színezőfüzet könnyedén leköti gyermeked figyelmét és az alkotás közben fejleszti kézügyességét és mozgáskoordinációs készségét egyaránt. A színező különleges állatokat tartalmaz, amelyek kitalált karakterek és vidámságot, vicces megjelenést kölcsönöznek a színező szettnek.  Jellemzők:  - Crayola: Color & Activity állatkornis foglalkoztató - 7db filctoll - 32 oldal - Ajánlott: 3 éves kortól", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91079", "title": "Spirit: Football Goal gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/football-goal-gumis-mappa-402112.webp", "desc": "A Football Goal gumis mappa inkább a fiúknak kedvez, főleg azoknak akik imádnak focizni, illetve ezt a sportot nézni. Ez egy ideális választás a gyermekeknek, akik ebben rendezetten tudják tartani irataikat, rajzaikat. Az A/4-es méretű mappa kiváló minőségű műanyagból készült, ami hosszú távú használatot és tartósságot biztosít. A mappa gumis zárórendszerrel rendelkezik, amely megbízhatóan rögzíti a benne tárolt papírokat, és megakadályozza azok kicsúszását. Gumis kialakításának köszönhetően könnyen nyitható és zárható. Ez a gumis mappa tökéletes ajándék úgy a diákok számára de akár a felnőttek is használni tudják.  Jellemzők: - Football Goal gumis mappa - Méret: A/4 - Anyaga: Karton fényes lakkozott felülettel - Gumis rögzítéssel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-goal-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91086", "title": "Spirit: Sárga színű gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/sargamappa.webp", "desc": "Ha mindig rendszerezetten és fegyelmezetten szeretnéd tartani irataidat, egyik megoldás a gumis mappák használata lehet. Ennek keretén belül, ha a dokumentumokat szét szeretnéd szortírozni,  a megoldás az, hogy más és más színű mappában tárolod, és ez a sárga színű dosszié a segítségedre lehet. A kemény kartonból készült mappa kiválóan alkalmas arra, hogy A4-es méretű lapokat tárolj benne. Ennek hatására a lapjaid nem fognak elkallódni és mindegyik megtartja eredeti állapotát. A mappa egy gumipánttal rendelkezik, így könnyen nyitható és zárható.  Jellemzők: - Gumis karton mappa - Színe: Sárga - Gumipánttal zárható - Anyaga: 600g-os karton", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-szinu-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91090", "title": "Spirit: Piros színű gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/gumis-mappa-piros-402692.webp", "desc": "Ez a gumis mappa egy remek lehetőség, ahhoz, hogy irataidat egy különleges helyen tartsd és mindig biztonságban legyenek. A különféle színű mappák remek lehetőséget adnak arra, hogy a bennük tartott dokumentumokat könnyeben rendszerezed. A kemény kartonból készült mappa kiválóan alkalmas arra, hogy A4-es méretű lapokat tárolj benne, ezzel is megóvva őket a gyűrődéstől és persze attól, hogy elkallódjanak. A mappa egy gumipánttal egyszerűen zárható, így biztos lehetsz benne, hogy sem a táskádban sem munka közben nem hullik ki belőle semmi.  Jellemzők: - Gumis karton mappa - Színe: Piros - Magasfényű lakkal bevonva - Gumipánttal zárható - Anyaga: 600g-os karton", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-szinu-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91081", "title": "Spirit: Believe in Magic Unikornis mintás füzetbox A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/believe-in-magic-fuzetbox-403690.webp", "desc": "Ha egy kislányt szeretnél valamivel megajándékozni, egy ilyen füzetbox ideális lehet, főleg azért mert iskolában használhatja. Remek választás lehet, hiszen egy unikornis lett felfestve rá és jól tudjuk, hogy mennyire imádják a lányok ezeket az állatokat. Ebbe a füzetboxba A/4-es méretű lapok férnek el, és használatával gyermeked megóvhatja a tankönyveket és füzeteket a gyűrődésektől. Ez a füzetbox kiváló minőségű anyagokból készült, amelyek garantálják, hogy hosszú élettartama lesz és sokáig használható marad.   Jellemzők: - Unikornisos füzetbox - Gumipántos záródás - Méret: A/4 - Anyaga: kemény Polipropilén", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-believe-in-magic-unikornis-mintas-fuzetbox-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91131", "title": "Green Grass Wild One szörnyecskés nagyméretű ajándéktáska 24x9x34cm", "img": "https://www.jatekshop.eu/upload_files/products/43250-wild-one-green-grass-ajandektaska.webp", "desc": "Ez a 24x9x34cm-es ajándéktáska szörnyecskés mintával rendelkezik, ami biztosan nagyon szórakoztató és vidám hangulatot teremt majd. A szörnyecskés minta igazán egyedi és kreatív, így az ajándékod valóban kiemelkedni fog a többi ajándék közül. A táska a Green Grass kollekció része, és természetes anyagokból készült, ami környezetbarát és fenntartható megoldást kínál. Az anyaga strapabíró és tartós, így biztos lehet benne, hogy az ajándékod biztonságban és épségben érkezik majd a címzetthez. Az erős fülek megkönnyítik a szállítást és biztosítják, hogy az ajándéktáska biztonságosan kerüljön átadásra. A szörnyecskés minta a táska közepén található, és garantáltan mosolyt csal majd az ajándékot átvevő arcára. Ha szeretnél valami vidám és szórakoztató ajándéktáskát, akkor ez a szörnyecskés mintás táska tökéletes választás lehet. A Green Grass kollekció részeként környezetbarát és fenntartható megoldást nyújt, így biztos lehet benne, hogy nemcsak az ajándékod, hanem a bolygónk is jól jár majd vele.  Jellemzők: - Green Grass- természetes anyagokból - mérete: 24x9x34cm - Szörnyes minta - kiváló minőség", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-wild-one-szornyecskes-nagymeretu-ajandektaska-24x9x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91206", "title": "Homokvarázs: Avantgárd festmény homokfestő készlet", "img": "https://www.jatekshop.eu/upload_files/products/avantgard-festmeny-homokfesto-szett-yko16.webp", "desc": "Az avantgárd festmény egy művészeti irányzat, amely azt fejezi ki, hogy az avantgárd művészek új utakat, stílusokat és technikákat keresnek a művészetben. Ezért ez a készlet alkalmas a gyerekek számára, akik ugyanezt csinálhatják, vagyis saját elképzelésük szerint színezhetik ki a képet. Az egyedi alkotást úgy tudják megkapni, hogy a védőfóliát le kell venni a képről majd színes homokot önteni a ragadó felületre és végül ezt az ujjak segítségével eloszlani. A homokfestés egy szórakoztató és kreatív tevékenység, amely fejleszti a gyerekek finom-motorikus képességeit és szem-kéz koordinációját.  Jellemzők: - Avantgárd festmény homokfestő szett - Több színű homokkal - Szórakoztató és kreatív - 3 éves kortól", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokvarazs-avantgard-festmeny-homokfesto-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72597", "title": "RC Távirányítós konténerszállító teherautó fényeffektekkel 27MHz 1/14-es méretarány", "img": "https://www.jatekshop.eu/upload_files/products/mkl189383-4.webp", "desc": "Egy igazán különleges munkagép lehet gyermekedé, mely biztosan elnyeri majd tetszését. A csomagban egy sárga konténeres teherautó található meg, mely sokáig lehet majd használatban gyermekednél, ráadásul távirányítós kialakítása miatt rengeteg mókás pillanatban lesz majd része. Az autó részletes kialakítást kapott, aminek köszönhetően megszólalásig hasonlít az eredetire. Irányítása igen egyszerű, melyet egy kormány alakú távirányítóval lehet véghez vinni. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők:  - RC Távirányítós konténerszállító teherautó - Fény effektekkel - 4 irányba vezérelhető - részletes kialakítás - 27MHz távirányító - kb. 28cm - A távirányítóba szükséges 2db 1.5V-os AA elemeket külön itt találod!", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-kontenerszallito-teherauto-fenyeffektekkel-27mhz-1-14-es-meretarany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53907", "title": "Nicky: Szabina öltöztethető 25cm-es divatbaba négyféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkf258438-2.webp", "desc": "Szabina most négy különböző divatos ruhakollekcióban érkezhet hozzád és bővítheti ki játékbaba gyűjteményed. Válaszd ki a számodra leginkább szimpatikus változatot és kezdődhet is a játék. Szabina végtagjai mozgathatóak és a mérete megegyezik a legtöbb barbie babáéval így a ruhadarabokat szabadon variálhatod a már meglévő babáiddal. Öltöztesd fel Szabinát az eseményhez illően és már indulhat is a mulatság! Szerezd meg mind a négyféle változatot, hogy teljes lehessen a kollekció! Nicky és Szabina a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  - Szabina divatbaba - Mozgatható végtagok - Öltöztethető - 25cm - Fésülhető", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabina-oltoztetheto-25cm-es-divatbaba-negyfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69118", "title": "2az1-ben vízi pisztoly és síp fekete-pink színben", "img": "https://www.jatekshop.eu/upload_files/products/mkk304035-vizipisztoly-sip-funkcioval-2.webp", "desc": "A nyár tele van mókával, amit gyermeked most ezzel a szuper vízi pisztollyal élhet át, ami vagány kialakítást kapott. A vízi pisztoly alapja fekete, ám a végén egy pink tölcsér található, ami még jobban feldobja a megjelenését, ráadásul még az is elkerülhető vele, hogy a víz a kézre kerüljön, így kényelmesebben lehet használni. A pisztoly könnyen feltölthető a tetején lévő lyukon keresztül és már kezdődhet is a vizes csata, ami még izgalmasabb és mókásabb, ha többen játszák, így családok, iskolai vagy óvodai csoportok számára is kiváló választás lehet akár ajándéknak is. A pisztoly fogó része felett ráadásul még egy síp is kialakításra került, így többféle képp is lehet hasznosítani azt, akár be is lehet építeni a játék menetébe ezt a funkciót is. Szerezd be és kezdődhet is a játék.  Jellemzők: - vízi pisztoly - 2 az 1-ben - sípként is funkcionál - könnyen utántölthető - mérete: 13x8cm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2az1-ben-vizi-pisztoly-es-sip-fekete-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91253", "title": "Must... Space Battle grafitceruza radírral kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/732cf97ec1874c2d8af07e31861af138.webp", "desc": "A HB2-es hegy keménységgel rendelkező ceruzák ideális íráshoz, rajzoláshoz, úgy a kicsik számára mint a nagyobbaknak is. A Space Battle ceruzák különleges festést kaptak és főleg a kisfiúknak kedveznek. A festésen kívül a ceruza végére egy radír is fel lett függesztve, így ha valamit elhibázol könnyedén kijavíthatod és nem szükséges külön radír ehhez. A radírok ugyancsak rajzzal lettek ellátva, ugyanis egyiken egy űrhajó, míg a másikon egy gördeszka szerepel. A ceruza hegye nagyon könnyen hegyezhető és jó minősége segít ahhoz, hogy ne törjön ki. Az ár egyetlen termékre vonatkozik, amelyet 2 féle változatban tudunk kiszállítani.   Jellemzők: - HB2 grafitceruza - Radírral - 2 féle változatban - Iskolai, irodai, otthoni használatra", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-space-battle-grafitceruza-radirral-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91258", "title": "Must... Henger alakú szilikon tolltartó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-szilikon-tolltarto-4fele-000584840.webp", "desc": "A Must termékek nagyon jó minőségűek és ezen kívül kialakításukkal is elnyerik a gyerekek tetszését. Ez a szilikonból készült tolltartó többféle változatban kapható, pontosabban rózsaszín, kék, zöld és sárga színekben szerezhető be, így lehet választani úgy a lányok mint a fiúk részére is. Ez a praktikus iskolai termék ideális választás a gyerekek számára, mivel minden olyan írószer belefér amire szükségük van az órákon. A tolltartó strapabíró cipzárral van felszerelve és habár egyszerű kialakítással bír, mégis biztonságban tartja majd a tanszereket.  Az ár egyetlen termékre vonatkozik, amelyet 4 féle változatban tudunk kiszállítani.   Jellemzők: - Must tolltartó - Többféle változatban - Élénk színek - Anyaga: szilikon - Mérete: 20x5x6cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-henger-alaku-szilikon-tolltarto-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91417", "title": "Blendy Pens kezdő szett 4 db filctollal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/chk1001-blendy-pens-kezdo-szett-4db-filctollal.webp", "desc": "A Blendy Pens kreatív filctoll szett egy fantasztikus eszköz azoknak, akik szeretik a rajzolást és a kreatív tevékenységeket. Ez a szett különleges azáltal, hogy lehetővé teszi, hogy átmeneteket képezzenek a színek között, miközben rajzolnak. A színek keverése egy igazi művészi kihívás, és a Blendy Pens szett lehetővé teszi, hogy ezt a készséget könnyedén elsajátítsa. Ezenkívül a Blendy Pens szett nem csak egyszerű filctoll, hanem akár festékfújóként is működik. Ez azt jelenti, hogy a színek egyenletesen lehetnek elosztva a papíron, így gyönyörű hatásokat lehet elérni. A szett tartalmaz 2 db sablont, 3 db színezhető képet, 1 db fúvókát és 2 db mágikus hengert a színek keveréséhez. A sablonok segítségével könnyen elkészíthetők a különböző minták, a színezhető képek pedig inspirációt adnak a kreatív tevékenységekhez. A fúvóka és a mágikus hengerek pedig lehetővé teszik, hogy még színesebb és különlegesebb alkotásokat hozzon létre. Szerezd be és kezdődhet is a rajzolás.  Jellemzők: - Blendy Pens kezdő szett - 2 db sablonnal - 3 db színezhető képpel - 1 db fúvókával - 2 db mágikus henger - 4 db filctoll", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblendy-pens-kezdo-szett-4-db-filctollal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71889", "title": "Görögdinnye mintás gumilabda több változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl289373-dinnye-labda.webp", "desc": "Ez a 23 cm-es gumilabda tökéletes játék a gyerekek számára, és remek szórakozást nyújt a szabadban vagy akár bent is. A labda nemcsak a vidám görögdinnye mintájával hódít, hanem a rugalmas és tartós anyagának köszönhetően is, ami lehetővé teszi a labda hosszú távú használatát. A 23 cm-es méret ideális a gyerekek számára, és biztonságos játékot biztosít. Ezzel a vidám gumilabdával a gyerekek fejleszthetik a labdakezelési képességeiket, a koordinációs készségüket, az ügyességüket és az egyensúlyérzéküket, miközben a szórakozás sem marad el. A labda a meleg nyári napokon is kellemes élményt nyújt, hiszen a görögdinnye minta emlékezteti őket a frissítő gyümölcsre. Szerezd be ezt a 23 cm-es görögdinnye mintás gumilabdát, és élvezzék a játék örömeit és fejlesztő hatásait!  A játékot több színváltozatban szállítjuk, a megrendelni kívánt változatot kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni. Az ár egy változatra értendő!  Jellemzők: - gumilabda - görögdinnye minta - 23 cm-es - fényes felület - kiváló minőség Az ár egy változatra értendő!", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorogdinnye-mintas-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91441", "title": "Ars Una: Flower Power töltött tolltartó 13x19x4cm", "img": "https://www.jatekshop.eu/upload_files/products/flower-power-toltott-tolltarto-53572608.webp", "desc": "A Flower Power tolltartó színvilága pontosan olyan, amilyet egy kislány elképzel, amikor megálmodja kedvenc tolltartóját. Az élénk színek és a rajta levő szimbólumok lenyűgöző hatással lesznek számukra, amely következtében biztosak lehetünk, hogy fognak rá vigyázni és használni is egyaránt. A csodálatos külsején kívül, ez a szuper tolltartó mindennel felszerelt. A színesek mellett olyan hasznos dolgok sem hiányozhatnak, mint a grafit ceruzák, a radír, a vonalzó és a hegyező. A tolltartó cipzárral zárható, így biztonságosan hordozható, a benne lévő számtalan írószer, ami az iskolakezdésnek megfelelően lett összeválogatva.  Jellemzők: - Jó minőségű kihajtható tolltartó  - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza - 1 db vékony és 1 db vastag postairón - 8 db színes filctoll - 1 db radír  - 1 db hegyező  - 1 db 17 cm-es egyenes vonalzó - 1 db háromszög vonalzó - Órarend A és B hétre - Méret: 12,8 x 19,3 x 3,6 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-toltott-tolltarto-13x19x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91495", "title": "Ars Una: Jungle lila-kék színű füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-jungle-fuzetbox-a4-2598.webp", "desc": "Az Ars Una: Jungle Lila-Kék Színű Füzetbox egy élénk és praktikus megoldás az A/4-es méretű munkafüzetek, rajzok és iratok tárolására. A lila-kék színkombinációval ellátott füzetbox izgalmas és stílusos megjelenést kölcsönöz, mely minden korosztály számára vonzó. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. A Jungle Lila-Kék Színű Füzetbox A/4 akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, 230x335x45 mm, tökéletes az A/4-es méretű papírok számára, így könnyedén elférhet benne az összes szükséges iratod. Az Ars Una: Jungle Lila-Kék Színű Füzetbox egy stílusos, élénk és hasznos termék, amely segít rendezetten és biztonságosan tárolni az A/4-es méretű munkafüzeteket, rajzokat és iratokat. Tökéletes választás mind diákoknak, mind felnőtteknek, akik szeretik a dinamikus és trendi dizájnt.  Jellemzők:  - A/4-es füzetbox jungel grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-lila-kek-szinu-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91451", "title": "Ars Una: Gold Hope nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/gold-hope-nagy-tolltarto-54942226.webp", "desc": "Iskolakezdés előtt a kis diákoknak be kell szerezni a szükséges cuccokat, amelyeket fel fognak használni a következő tanévben. Egyik nélkülözhetetlen termék, amely pótolhatatlan az iskolába, az a tolltartó, hiszen ebbe tudják tárolni írószereiket és más kiegészítőjüket. Egy egészen egyszerű kialakítású tolltartó, az egy cipzáros, henger alakkal rendelkező tolltartó, amelybe csak bele kell dobálni az írószereket a nagy belsejébe. Nehéz elképzelni mandalás mintázatot és arany színt egy terméken, viszont a Gold Hope ezért különleges. Ezen látni lehet mennyire jól passzol a kettő, igazából a tolltartó külseje elkápráztató. Kiváló minőségben készült, illetve prémium cipzárat kapott, így sokáig lehet majd használatban. Szerezd be és keresd a hozzá illő iskolatáskát is kínálatunkban.  Jellemzők:  - Gold Hope nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gold-hope-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58921", "title": "Rózsaszín szépségszett hátizsákban játék sminkekkel, tükörrel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk134943-szepseg-szett-borondben-2.webp", "desc": "Egy nagyon csajos és praktikus szépség szettel lepheted meg gyermekedet, amit bárhova magával vihet majd. A szett ugyanis egy műanyag hátizsákban érkezik, ami állítható vállpántokkal lett ellátva, így kényelmesen tudja majd hordozni magával. belsejében egy asztalként szolgáló fehér lap, illetve egy sárga, díszes tükör is található, ami a hátlapjára akasztható fel. Persze a sminkek sem maradhattak ki, így a szettben rúzs, sminkpaletta ( szivacs sminkkel), hajcsatok, fésű, és egy nagy ecset is található, persze mind játék, így funkciójukat nem töltik be, viszont gyermeked remekül szórakozhat majd vele, hiszen kreativitásának köszönhetően igazi hercegnőnek érezheti majd magát a játék közben. Persze a hajszárító és egy üvegcse parfüm sem maradhatott ki a szettből. Szerezd be számára és kezdődhet is a játék, amiben bárhol és bármikor része lehet majd.  Jellemzők: - szépség szett hátizsákban - állítható vállpántokkal - mérete: 26x23x13cm - játék sminkekkel - játék hajszárítóval és kiegészítőkkel - kiváló minőség - tükörrel", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szepsegszett-hatizsakban-jatek-sminkekkel-tukorrel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61194", "title": "Rózsaszín 7 részes szépség szett fényképezőgéppel, hajtűvel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkh729693szepseg-szett-fenykepezovel.webp", "desc": "Ha épp első szépség szettjét keresed kislányodnak, lepd meg őt ezzel a szuper szettel, amiben minden megtalálható amire szüksége lesz. Hajszárítótól kezdve, hajtűn és hajcsaton át, fésűig mindent kipróbálhat és igazi hercegnőnek érezheti magát a játék közben. Ezeken kívül egy tükrös játék sminkpaletta és még egy játék fényképező gép is megtalálható benne, melyekkel kezdődhet is a játék. Nem csak remekül szórakozhat majd gyermeked, de általa betekintést nyerhet a felnőttek világába és rengeteget fejlődhet kreativitása is, hiszen a képzeletére van bízva, éppen milyen alkalomra készül majd. Szerezd be és keresd kínálatunkban további termékeinket is.  Jellemzők: - Szépség szett kiegészítőkkel - hajszárítóval  - hajcsattal és hajtűvel - hajszárító mérete: 13x8,5 cm - fésűvel és parfümmel - sminkpalettával - rózsaszín színekben", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-7-reszes-szepseg-szett-fenykepezogeppel-hajtuvel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91536", "title": "ICO: Penac mechanikus ceruza többféle változatban 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/7050323000-ico-penac-mechanikus-ceruza-0-5mm.webp", "desc": "A ceruzák az egyik legtöbbet használt íróeszközök közé tartoznak, főleg az iskolások körében, éppen ezért hoztuk el ezt a mechanikus töltőceruzát, mely kiváló minőségű, és biztosítja a pontos vonalakat és az éles írásokat. A mechanikus ceruza praktikusabb, mint a hagyományos ceruza, mivel nem igényel hegyezést. Egyszerűen csak meg kell nyomni a végét ha elfogyott a hegy, és már készen áll az íráshoz . Az 0,5 mm vastagságú grafitbél tökéletesen megfelel a finom vonalakhoz és a részletes rajzokhoz. A Penac mechanikus ceruza ergonomikus kialakítása miatt kényelmesen illeszkedik a kézbe, és hosszabb írási idő után sem fárasztja el a kezet. A ceruza testének anyaga kiváló minőségű műanyag, amely időtálló és könnyen tisztítható.   Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - mechanikus töltőceruza - többféel változatban - 0,5mm-es vastagság - kiváló minőség", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-mechanikus-ceruza-tobbfele-valtozatban-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}