{"items": [{"id": "J90040", "title": "Unikornisok: A rémes ménes - Szivárványapokalipszis társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/tee10004-1.webp", "desc": "Az Unikornisok – Rémes ménes kártyajáték már önmagában is remek lehetőséget kínál a játékosoknak, hogy egy igazán halálos csapatot állítsanak össze a cuki kis egyszarvúkból, vagy éppen rendkívül kellemetlen hatásokkal szúrjanak ki az ellenfelekkel. A Szivárványapokalipszis egy pörgős és ravasz kiegészítője a méltán népszerű kártyajátéknak. A játékosok még különlegesebb egyszarvúakkal próbálnak kiszúrni egymással.  A Szivárványapokalipszis társasjáték kiegészítő önmagában nem játszható játék! Szükséges hozzá az Unikornisok: A rémes ménes alapjáték!!  Tartalma: - 57 kártya - 1 játékszabály  Játékosok száma 2-8 fő Játékidő kb 30-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 5379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-a-remes-menes-szivarvanyapokalipszis-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90261", "title": "Színes szivárványos bébi csörgő - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91970-woodyland-szivarvanyos-csorgo-rud.webp", "desc": "A kisbabák számára fontosak a különböző készség fejlesztő játékok, amik közé tartoznak a csörgők is. Most a Woodyland aranyos csörgőrúdját szerezheted be kisbabádnak, mely átlátszó hengeres kialakítású, két vége pedig egy fa dugóval lett lezárva. Belsejében színes fa virágok találhatóak egy rúdon, melyeken keresztül megannyi színes golyócska tud végig gurulni vagy épp esni, ami a kisbabák számára mókás hangot ad ki. Ez nem csak remek szórakozás a kicsiknek, de hallását , látását és motorikus mozgását is nagyban fejleszti majd.   Jellemzők: - szivárvány eső csörgő - fa és műanyag - kiváló minőség - káros anyagokat nem tartalmaz - mérete: 5,5x19cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szivarvanyos-bebi-csorgo-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90429", "title": "EGG-A-BOO tojásvadászat többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/89590-1.webp", "desc": "A különleges EGG-A-BOO játék kétféle módban is használható. A tojásvadászat módban az aktiválást követően csak el kell rejteni a tojást a szobában vagy az udvaron, majd indulhat is a tojásfelkutató-hadművelet. Vajon sikerül 10 perc alatt megtalálni a csipogó tojást? Ha igen, akkor már csak fel kell törni, hogy kiderüljön, ki lapul a héj alatt. Ezt a gyerekek kétféle módon tehetik meg. Egy fém kanállal rákoppintanak a tojás tetejére, vagy pedig a tojást óvatosan egy lapos felülethez ütik. Ha előugrott a kismadár, jöhet is a második játékmód, a közös éneklés: a kicsiknek csak ritmusosan lefelé kell nyomkodniuk a kismadár buksiját, aki a törődést meghálálva csipogó hangon egy gyerekdalt játszik majd le. A játék fejleszti az auditív képességeket, a tojáskereső játékmód használatával pedig a figyelmet és a tájékozódó képességet is. Ha a nagy tojásvadászat közben összekoszolódna a játék, egy nedves törlőkendővel óvatosan tisztítható. A tojás elektronikus részekkel rendelkezik, így vízbe nem tehető. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - EGG-A-BOO tojás - Kétféle játékmód - Csiripelő hanggal - Többféle változatban", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegg-a-boo-tojasvadaszat-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90584", "title": "Playmobil: Starter Pack Sárkányrepülő (71079)", "img": "https://www.jatekshop.eu/upload_files/products/starter-pack-sarkanyrepulo-71079.webp", "desc": "Biztos mindenki hallott a sárkányrepülőről és mennyire élvezetes lehet kipróbálni azoknak, akik az égen szeretnének repülni. Most ezt megteheted játékszerűen a Playmobil figuráddal, aki egy sárkányrepülővel rendelkezik és aki izgulva várja, hogy kipróbálhassa. Mint akármilyen helyen, a figura fel kell helyezze a sisakját, meg kell győződjön, hogy a repülővel minden rendben van, majd elindulhat élete egyik legkülönlegesebb kalandjára. A szettet a szabadban kipróbálhatod, ugyanis ha az égbe dobod repülni kezd, minden a megfelelő beállítástól függ. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket.  Jellemzők: - Sports & Action széria - Sárkányrepülő szett - 1 db figura - 10 db elem - 4 éves kortól", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-starter-pack-sarkanyrepulo-71079.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Sportok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90905", "title": "Faber-Castell: Dupla fém hegyező cserélhető élezővel", "img": "https://www.jatekshop.eu/upload_files/products/hegyezo-dupla-cserelheto-betet-183992.webp", "desc": "A hegyező egy iskolaszer, amelyet a gyerekek nap mint nap használnak, ahhoz, hogy a grafit ceruzák és a színes ceruzák ki legyenek hegyezve és vékonyan írhassanak velük. A terméknek egy fontos tulajdonsága van, mégpedig az, hogy az optimális élezés érdekében az élezőt időnként ki lehet cserélni, mivel az élezőpenge idővel tompa lesz. A standard és jumbo ceruzák kifaragásához ideális és kis helyet foglal, így könnyen elfér akár a tolltartókban is.   Jellemzők: - Dupla lyukú hegyező - Kiváló minőségű - Kicserélhető élezők - Grafit és színes ceruzák élezéséhez", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dupla-fem-hegyezo-cserelheto-elezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91273", "title": "Must: Little One katicabogaras 3D hátizsák 27x10x31 cm", "img": "https://www.jatekshop.eu/upload_files/products/little-one-taska-000584997.webp", "desc": "A katicabogarak olyan aranyosak és belőlük is van sokféle, mindig felfigyelünk rájuk, főleg a piros-fekete színűekre. Ez alkalommal ezek a cuki állatok a kis gyereked táskáján is megjelenhetnek és biztosan elnyerik a többiek tetszését. A kicsiknek szánt hátizsák piros-fekete színekben fest és elülső részén több motívum is rá lett rajzolva, mint például több katicabogár valamint színes virágok. A hátizsák két rekeszes kialakítású, oldalán két zseb van gumis pánttal, amelyekbe a kulacsot vagy más apróságot tárolhatsz. Ergonomikus párnázott hátfala kényelmes használatot biztosít, valamint a helyes tartást is segíti, akárcsak állítható vállpántjai.   Jellemzők: - Little One iskolatáska - Kétrekeszes - Párnázott hátfal és vállpántok - Gumis oldalsó zsebek - Mérete: 27x10x31 cm - Kiváló minőség", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-little-one-katicabogaras-hatizsak-27x10x31-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91406", "title": "Disney A kis hableány: Ariel baba kék ruhában 30cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hlx09-mattel-disney-ariel-baba.webp", "desc": "A Disney legújabb meséje, ami megfilmesítve debütált nemrég A kis hableány , melyből most elhoztuk ezt a szuper Ariel babát, mely megszólalásig hasonlít a film béli karakterhez. A baba kék ruhába öltöztetve érkezik, ami tökéletesen illeszkedik az eredeti film jellegzetes színeihez és stílusához. Mérete30cm, ami ideális méretet jelent a kisgyermekeknek és a gyűjtőknek egyaránt, végtagjai  pedig mozgathatóak, ami lehetővé teszi, hogy a gyerekek különféle játékokat játszanak vele, így segítve a kreativitás és a képzelőerő fejlődését. Kiváló minőségű anyagokból készült, így nagyon strapabíró és ellenálló a mindennapos használat során. Az Ariel baba részletesen kidolgozott, a személyiségéhez és jellegzetességeihez hűen kialakított arccal, hajjal és ruhával rendelkezik, ami még inkább emeli az élményt. Szerezd be és keresd kínálatunkban a további karaktereket is.  Jellemzők: - Ariel baba - kék ruhában - mérete: 30cm - mozgatható végtagok - kiváló minőség - részletes kialakítás", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-a-kis-hableany-ariel-baba-kek-ruhaban-30cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91568", "title": "Játszd újra az 2002-es foci VB döntőt! Brazília-Németország gombfoci szett ajándék csapattal", "img": "https://www.jatekshop.eu/upload_files/products/jatszd-ujra-2002-es-brazilia-nemetorszag-foci-vb-gombfoci-csapat-szett.webp", "desc": "Az 2002-es foci világbajnokság döntőjét Koreában és Japánban rendezték, és ez volt az első alkalom, hogy a tornát Ázsiában tartották, valamint hogy két ország közösen rendezte. A döntőt Japánban, a Jokohamai Nemzetközi Stadionban játszották június 30-án, ahol Németország és Brazília csapott össze. A mérkőzés legfontosabb gólját a második félidőben a brazil Ronaldo szerezte, amivel Brazília 2-0-ra győzött. Ezzel Brazília ötödik világbajnoki címét szerezte meg, amivel továbbra is ők a legtöbb világbajnoki címmel rendelkező nemzet a futballban. A torna emlékezetes volt Ronaldo fantasztikus teljesítményéről, aki nyolc góllal lett a torna gólkirálya és sikeresen visszatért a sérülés utáni időszakból. A döntőt és a tornát az ő nevéhez fűződő siker tette emlékezetessé. Ezzel a nagyszerű szettel újra játszható az emlékezetes meccs és még egy ajándék csapat matricaszettet is tartalmaz a csomag.  Jellemzők: - Játszd újra gombfoci szett! - 2002-es Brazil VB csapat - 2002-es Német VB csapat - Ajándék csapat matricák", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszd-ujra-az-2002-es-foci-vb-dontot-brazilia-nemetorszag-gombfoci-szett-ajandek-csapattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87460", "title": "Dínó Peca darus horgászjáték halakkal", "img": "https://www.jatekshop.eu/upload_files/products/mkm763816-dinos-horgaszjatek.webp", "desc": "Most gyermekedé lehet ez a lenyűgöző Dínós Horgászjáték, amivel egy izgalmas kalandban vehet részt a dinoszauruszok világában! Ez a játék olyan, mint egy daru, amelyet egy tekerőkar segítségével lehet leengedni egy lánccal. A láncon található egy markoló, aminek segítségével lehet kifogni a halakat. A játéktáblán egy Brachiosaurus, azaz nyakatekert nevén egy hosszúnyakú dinoszaurusz áll egy fatörzs tetején, amely egy tó partján található. A tóban vidám halak úszkálnak, és várnak, hogy megragadják őket a dinoszaurusz markolójával. A játékhoz tartozik egy kerítés is, amely körülveszi a tó környékét, hogy a halak ne tudjanak szökni. Ahhoz, hogy a dinoszaurusz leengedje a markolókanalat, egy tekerőkart kell használni, ami a dinoszaurusz oldalán található. Egy másik tekerőkar segítségével forog a játéktábla, így nehezebb kifogni a halakat. Ez a forgatás egyben egy kihívás is, hiszen ügyesen kell irányítani a dinoszauruszt és a markolót, hogy sikeresen kifoglyuk a halakat. Ez a Dínós Horgászjáték nemcsak szórakoztató, de fejleszti a kézügyességet és a koordinációs képességeket is. Próbálj meg minél több halat kifogni a tóból, miközben a dinoszaurusz felemelkedik, majd leereszkedik, hogy megfogja őket a markolóval.  Jellemzők: - dinoszauruszos horgászjáték - daruként működő dínóval - könnyen kezelhető - játék mérete: 25x20cm - halak mérete: 3,5cm - 8 db kifogható hallal", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-peca-darus-horgaszjatek-halakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91626", "title": "Ars Una: Stardust unikornis mintás BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022583-ars-una-stardust-kulacs-475ml.webp", "desc": "Az Ars Una: Stardust unikornis mintás BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, és lenyűgöző választás azoknak, akik szeretik a varázslatos unikornisokat és a csillagos égboltot. Ez a kulacs nem csak stílusos és elbűvölő designnal rendelkezik, hanem funkcionális és környezetbarát is. A kulacs kiváló minőségű, BPA-mentes anyagból készült, így biztonságosan használhatod mindennapi hidratálásodhoz. A Stardust unikornis mintás designja lenyűgözően kombinálja a varázslatos unikornisokat és a csillagokat, egyedivé és különlegessé téve a kulacsot. A kulacs biztonsági záras tetővel rendelkezik, amely cseppmentesen záródik, így nem kell aggódnod a folyadék kifolyása miatt. A 475 ml-es űrtartalom elegendő mennyiségű folyadékot biztosít a nap folyamán, és a kompakt méretének köszönhetően könnyen hordozható. A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott a mikrohullámú sütőben használni. Kiemelkedő ütésállósággal rendelkezik, így tartós és hosszú élettartamú. Ha szereted az unikornisok varázslatos világát és a csillagos égboltot, az Ars Una: Stardust unikornis mintás BPA-mentes kulacs tökéletes választás számodra. Hadd kísérje a varázslat és a funkcionalitás italaidat, és élvezd a nap minden pillanatát!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-unikornis-mintas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91654", "title": "Ars Una: Doggy Friends egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/doggy-friends-egylapos-orarend.webp", "desc": "A Doggy Friends órarend egy kétoldalas órarend, amely A és B hét beosztással rendelkezik, így könnyen követhető a heti órarendváltás. Az órarend 250 gr-os félfényes műnyomó papírra van nyomtatva, 4 színes nyomástechnológiával, ami élénk és tiszta színeket eredményez. Gyorsan egyik legkedveltebb iskolaszered lesz, és ezt a külső kialakításával fogja elnyerni, hiszen felületén cuki kutyák kaptak helyet. Az órarend mérete 232 x 109 mm, amely ideális méret az iskolai táska vagy az otthoni íróasztal számára. Az órarend mind praktikus, mind esztétikus, ami nagyszerű kiegészítője a tanévnek.  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91696", "title": "St.Right Space Moon NASA gurulós iskolatáska, hátizsák 44x32x25cm", "img": "https://www.jatekshop.eu/upload_files/products/space-moon-gurulos-taska-653353.webp", "desc": "A Space Moon NASA gurulós hátizsák egy kiváló minőségű, funkcionális táskaválasztás, amely különösen hasznos azok számára, akiknek a hosszú utazások során sok eszközt kell magukkal vinniük. Különleges kialakítással is rendelkezik, a középen a NASA felirat látható, amelyik arra utal, hogy akár az űrhajósok is ilyen táskákat használnak. Négy külön kamrával, két külső zsebbel, valamint egy extra belső zsebbel rendelkezik, amelyek mindegyike nagy tárhelyet kínál. A szervező kulcstartó és a laptop rekesz külön helyet biztosít az értékes és fontos eszközöknek. A Space Moon gurulós hátizsák különleges jellemzője a tartós és könnyen gördülő kerekek, amelyek lehetővé teszik a könnyű szállítást, valamint a kétfokozatú fogantyú magasságállítás, amely a személyre szabott kényelmet biztosítja. Az állítható hosszúságú puha nadrágtartók további kényelmet nyújtanak, míg a hevederek és a fogantyú elrejtése a hátizsák rekeszében diszkrét és hatékony tárolási lehetőséget biztosít. A hátizsák vízálló anyagból készült, amely védelmet nyújt a külső elemekkel szemben, és a merevített alja hozzájárul a tartós és megbízható használathoz. A rajta levő fényvisszaverő elemek növelik a láthatóságot és a biztonságot.   Jellemzők: - 4 kamra - 2 külső zseb - 1 extra belső zseb - Szervező kulcstartóval - Laptop és tablet rekesz - Tartós és könnyen gördülő kerekek - Kétfokozatú fogantyú magasságállítás - Állítható hosszúságú puha nadrágtartó  - A hevederek és a fogantyú elrejtésének lehetősége a hátizsák rekeszében  - Vízálló anyag - Merevített alsó - Fő rekesz cipzáros lehúzó fülei lakat vagy TSA titkosításhoz - Fényvisszaverő elem", "price": 35890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-space-moon-nasa-gurulos-iskolataska-hatizsak-44x32x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91969", "title": "Ars Una: Cuki állatok - Őzike 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593108-ozike-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Cuki állatok - Őzike 2. osztályos vonalas füzetét! Ez a füzet tökéletes választás másodikos diákok számára. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a jegyzetekhez és feljegyzésekhez. A füzet 32 lapot tartalmaz, amelyek vonalazottak, hogy segítsék az írást és rajzolást. A lekerekített sarkok biztonságos használatot biztosítanak, így nincs szükség aggódni az éles sarkok miatt. A füzet borítóján egy aranyos őzikés fotó található, amely vidámságot és természetközeli hangulatot sugall. Az Ars Una egyedülálló dizájnt és minőséget garantál minden termékében. Az Őzike füzet megfelel a 2. osztályos szabvány szerinti vonalazásnak, és a lapok margózott oldalakkal rendelkeznek, hogy rendszerezetten tarthasd a jegyzeteket. Engedd, hogy az Őzike füzet inspirálja a gyermekedet a tanulásban és a kreativitásban, miközben kifejezik egyedi stílusukat és érdeklődésüket az állatok iránt. Legyen ez a füzet az eszköz, amely segíti őket a fejlődésben és az önkifejezésben!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-ozike-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92045", "title": "Transformers: Földszikra 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/transformers-300db-foldszikra-23024.webp", "desc": "A Trefl 300 darabos Transformers kirakója ideális választás a fiatalabb Transformers rajongók számára, akik szeretnének egy kihívást jelentő, de mégis kezelhető puzzle-t összerakni. A puzzle-n az új Transformers film szereplői láthatóak, így a gyerekek még közelebb kerülhetnek a kedvenc karaktereikhez. A puzzle kiváló minőségű anyagokból készült, és a darabokat speciális fényvisszaverő papír borítja, amely csökkenti a fény visszaverődését és megkönnyíti az összeillesztést. Ez a puzzle ideális a 8 évet betöltött gyerekek számára, akik a játszás során fejlesztik a kézügyességüket, a türelmet és a kitartást. A puzzle összerakása a gyerekeknek lehetőséget ad arra, hogy felügyelet nélkül is játszanak, miközben fejlesztik finommotoros készségeiket és problémamegoldó képességüket.  Jellemzők: - Trefl 300db-os puzzle - Transformers szereplőivel - Kiváló minőség - Jól illeszkedő elemek - 8 éves kortól - Kép mérete: kb 60x40cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-foldszikra-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72808", "title": "Beads Series: Ékszerkészítő szett 100+ gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/108491-gyongyfuzo-keszlet-01.webp", "desc": "Fedezd fel a kreativitásod és alkoss egyedi ékszereket a Beads Series ékszerkészítő szettel! Ez a szett minden szükséges eszközt és anyagot tartalmaz ahhoz, hogy gyönyörű ékszereket alkothass. A szettben megtalálható 100+ különböző stílusú és színű gyöngy biztosítja, hogy minden elképzelésedet megvalósíthasd. A gyűrűvel és gyöngyfűző tűvel könnyedén összeállíthatod a gyöngyöket és létrehozhatsz egyedi, személyre szabott darabokat. Legyen szó nyakláncokról, karkötőkről vagy fülbevalókról, ez a szett lehetőséget ad arra, hogy kifejezd saját stílusod és alkotói tehetséged. Fedezd fel a gyöngyök varázslatos világát a Beads Series ékszerkészítő szettel!  Jellemzők:  1. Sokoldalú: A Beads Series ékszerkészítő szett számos lehetőséget kínál a kreatív alkotásokhoz. Lehetőséged van különböző típusú ékszerek készítésére, mint például nyakláncok, karkötők vagy fülbevalók.  2. Gazdag választék: A szettben található 100+ különböző stílusú és színű gyöngy biztosítja, hogy minden elképzelésedet megvalósíthasd. Különböző formák, méretek és színek közül választhatsz a gyöngyökkel való alkotáshoz.  3. Könnyű használat: A szett tartalmazza a szükséges eszközöket, például gyűrűt és gyöngyfűző tűt, amelyek segítségével könnyedén összeállíthatod a gyöngyöket és elkészítheted a saját ékszereidet.  4. Kreatív szabadság: A Beads Series szett lehetőséget ad arra, hogy kifejezd saját stílusod és egyedi ízlésed. Alkothatsz klasszikus vagy modern, színes vagy visszafogott darabokat, amelyek tükrözik a személyiségedet.  5. Minőségi anyagok: A gyöngyök és a kiegészítők magas minőségű anyagokból készülnek, így garantáltan tartós és vonzó ékszereket alkothatsz velük.  6. Inspiráció: A szettben található kiegészítők, mint például a gyűrű és a gyöngyök, inspirációt nyújtanak a tervezéshez és segítenek új ötletek megvalósításában.  7. Ajándékozáshoz is tökéletes: A Beads Series szett ideális ajándék lehet olyan emberek számára, akik szeretnek alkotni és ékszereket készíteni. Megmutathatod nekik, hogy mennyire értékeled kreativitásukat és egyedi stílusukat.  8. Szórakoztató és terápiás tevékenység: Az ékszerkészítés nemcsak kreatív kikapcsolódást nyújt, hanem terápiás hatással is lehet. A Beads Series szett segítségével relaxálhatsz és időt tölthetsz olyan tevékenységgel, amelyben élvezeted lelheted a kézügyességed és a fantáziád kibontakoztatását.", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-gyongyokkel-es-gyuruvel-300-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92079", "title": "Csodálatos Disney Hercegnők 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-disney-hercegnok.webp", "desc": "A csodaszép Disney Hercegnők a legnépszerűbb meséből kerültek fel erre a fantasztikus matricaívre, mely biztosan elnyeri majd a gyerekek tetszését. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodalatos-disney-hercegnok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92123", "title": "Luna: Kreatív gondolatok spirál vázlat füzet 40 lapos 17x24cm négyféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/vazlat-fuzet-40lapos-4fele-6922.webp", "desc": "A Luna: Spirál Vázlatfüzet a kreatív gondolatok, vázlatok, rajzok tökéletes tárhelye. A 40 lapos füzet 17x24 cm-es méretben kapható, ideális társ az iskolába, művészeti osztályokra vagy otthoni használatra. A spirálkötés lehetővé teszi a lapok könnyű és gyors lapozását. Négyféle változatban érhető el, hogy mindenki megtalálja a stílusának megfelelőt. A füzet minőségi papírból készült, ami jól bírja a ceruza, filctoll és más íróeszközök használatát.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  1. 40 lapos: elegendő hely a vázlatokhoz és ötletekhez. 2. 17x24 cm-es méret: ideális hordozhatóság az iskolába vagy otthoni használatra. 3. Spirálkötés: egyszerű lapozást biztosít. 4. Négyféle változatban: mindenki megtalálja a saját stílusának megfelelőt. 5. Minőségi papírból készült: hosszútávú használatra tervezve.", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kreativ-gondolatok-spiral-vazlat-fuzet-40-lapos-17x24cm-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92361", "title": "Hatchimals: Tojástartó - Vizes csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-alive-tojastato-6067404.webp", "desc": "A Hatchimals tojástartó egy izgalmas és szórakoztató játék, azok számára, akik szeretnek gondoskodni és vigyázni a játékukra. Ebben a tojástartóban 5 tojás kapott helyet és az a különlegességük, hogy 3db belsejében egy kis Hatchimals tartózkodik. Ők azt várják, hogy a cumisüveg segítségével vízzel etesd őket, ami következtében nem sok idő után kikelnek a tojásból és innen már elég komoly feladatod lesz, ugyanis 3 figurára kell egyszerre figyelned. A többi tojásban a figurákhoz való kiegészítő található. Ez a játék nagyszerű lehetőség a gyerekek számára, hogy gondoskodjanak valamiről, miközben fejlesztik a türelmüket és a felelősségtudatukat. Ráadásul minden Hatchimals lény egyedi és gyűjthető, így a gyerekek összegyűjthetik őket, és saját Hatchimals gyűjteményt hozhatnak létre.  Jellemzők: - Hatchimals tojástartó - Tojásokkal - 3 Hatchimals figurával - Kiegészítőkkel - Cumisüveggel - Más kiegészítőkkel - 3 éves kortól", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-tojastarto-vizes-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92534", "title": "Peppa Malac Kicsi Buggy: Zoé Zebra postakocsival - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-little-buggy-hasbro-zoe-zebra-postaskocsiban.webp", "desc": "Zoé Zebra egy szempillantás alatt eljuttatja majd a postát azoknak, akik levelet kaptak egy kedves barátjuktól. Ez a vagány kis postakocsi biztosan elnyeri majd a kicsik tetszését benne Zoéval. A Peppa Malac kicsi buggy-k remek szórakozást nyújtanak majd a gyerekeknek, hiszen a jópofa kisautók a népszerű meséből már jól ismert kedves karakterekkel vannak kiegészítve. A kb. 10cm-es járművek hátsó kereke lendkerekes hajtással van ellátva, hogy maguktól is képesek legyenek gurulni, így a gyerekek akár versenyezhetnek is egymással. A műanyag járművek strapabíró kialakítást kaptak és figyelemfelkeltő formájuk a legkisebbeket is játékra sarkallja majd. A figura rögzítve van a járműhöz, nem kivehető.  Jellemzők: - Peppa Malac kicsi buggy jármű - Lendkerekes meghajtás - Strapabíró kialakítás - A figura rögzítve van a járműhöz, nem kivehető Mérete: kb. 10cm Anyaga: műanyag", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kicsi-buggy-zoe-zebra-postakocsival-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61028", "title": "RC Távirányítós hulladék szállító teherautó fényeffektekkel 1/48-as méretarány 18cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-186828.webp", "desc": "Fedezd fel a játék izgalmát a RC Távirányítós hulladék szállító teherautóval! Ez a részletesen kidolgozott teherautó a valódi hulladékszállító járművek jellegzetes vonásait hordozza magán. A távirányító segítségével irányíthatod az autót előre, hátra, balra és jobbra, így teljes irányítást és szabadságot biztosítva a játékban. Az autó beépített hulladék tárolóval rendelkezik, amelyet a távirányítóval lehet vezérelni. Töltsd meg a teherautót hulladékkal és szállítsd el a megfelelő helyre! A fényeffektek további izgalmat adnak a játékhoz, valósághűséget kölcsönözve az élménynek. A teherautó kompakt méretű, így könnyedén hordozható és szállítható. Bármikor és bárhol élvezheted a játékot! A RC Távirányítós hulladék szállító teherautó segíti a gyerekek kézügyességének fejlődését és finommotoros készségeik fejlesztését. Szórakoztató és interaktív játékélményt nyújt, ahol a gyerekek bevonhatják magukat a hulladékszállítás világába és szórakoztatóan játszhatnak egyedül vagy barátaikkal. Fejleszti a gyerekek problémamegoldó képességeit, kreativitásukat és szerepjáték készségeiket. Éld át a hulladékszállítás izgalmas világát és fedezd fel az RC Távirányítós hulladék szállító teherautó nyújtotta lehetőségeket!  1. Távirányítós: Az autót távirányítóval vezérelheted, amely extra irányítási lehetőséget biztosít a játékban. 2. Hulladék szállító: A teherautó speciálisan a hulladék szállítására lett tervezve, így valósághű élményt nyújt a játék során. 3. Fényeffektek: A beépített fényeffektek további izgalmat adnak a játékhoz és valósághűbbé teszik a hulladék szállítását. 4. Kompakt méret: Az autó kompakt méretű, könnyedén hordozható és szállítható, így bárhol és bármikor élvezheted a játékot. 5. Kézügyesség és finommotoros készségek fejlesztése: A játék során a gyerekek fejleszthetik a kézügyességüket és finommotoros készségeiket. 6. Szórakoztató és interaktív játékélmény: A hulladék szállító teherautóval való játék szórakoztató és interaktív élményt nyújt, ahol a gyerekek bevonhatják magukat a játék világába. 7. Problémamegoldás és kreativitás: A játék segít fejleszteni a gyerekek problémamegoldó képességét és kreativitását. 8. Szerepjáték készségek: A gyerekek szerepjáték során különböző szerepeket ölthetnek magukra, ami fejleszti a szerepjáték készségeiket és segít kifejezni a képzeletüket.", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-hulladek-szallito-teherauto-fenyeffektekkel-1-48-as-meretarany-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}]}