{"items": [{"id": "J91095", "title": "Spirit: Cool Magical Horse lovas ergonomikus iskolatáska, hátizsák 4 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408836-spirit-iskolataska-szett-magical-horse.webp", "desc": "Ez a stílusos és praktikus iskolatáska ideális választás a lovak és a lovas életmód szerelmeseinek. A szett 4 db iskolai felszerelést is tartalmaz, így a tolltartót, a mappát és a tornazsákot ezzel az egy szettel szerezheted be kislányodnak. A táska ergonomikus kialakítással rendelkezik, amely biztosítja a megfelelő kényelmet és egészséges tartást a hosszú napokon át tartó iskolai tevékenységekhez. A táska fényvisszaverő elemekkel van ellátva, amelyek nagyobb biztonságot biztosítanak a közlekedés során, hiszen a sötétben is jobban látható lesz vele gyermeked. A mágneses zár könnyen használható és a kulacstartó zsebek praktikusak a kulacsok tárolására. A táska mérete 32x20x40cm, súlya mindössze 950 gramm, mégis 25 literes űrtartalommal rendelkezik. Ez azt jelenti, hogy elegendő helyet biztosít a diák minden szükséges felszerelésének, könyveinek és egyéb tárgyainak. Ha a gyermek szereti a lovakat és a lovas életstílust, akkor ez a fehér vágtató lovas mintás iskolatáska szett a tökéletes választás az iskolai tevékenységeikhez. Funkcionalitása és stílusa garantáltan elnyeri majd a diák tetszését!  Jellemzők: - Magical Horse minta - 4 db-os szett - tolltartóval, mappával, tornazsákkal - ergonomikus kialakítás - fényvisszaverő elemek - mágneses zár - kulacstartózsebek - mérete: 32x20x40cm - súlya: 950 gramm - űrtartalma: 25l", "price": 31199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cool-magical-horse-lovas-ergonomikus-iskolataska-hatizsak-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91102", "title": "Spirit: Vision Racer ergonomikus iskolatáska, hátizsák 4 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/409133-spirit-iskolataska-4dbos-racer-vision.webp", "desc": "Ha gyermekednek olyan iskolatáskát keresel, amely egyedi megjelenésével és praktikus jellemzőivel garantálja a kényelmet és biztonságot, akkor ez a táska tökéletes választás lesz. A szett 4 db elemet tartalmaz, beleértve a tolltartót, a mappát, a tornazsákot és az iskolatáskát. Az ergonomikus kialakítás garantálja a diákok kényelmét és az egészséges testtartást. A fényvisszaverő elemek biztonságosabbá teszik az utat az iskolából haza, míg a mágneses zár megkönnyíti a nyitást és zárást. A kulacstartó zsebek lehetővé teszik a könnyű hozzáférést a kulacsokhoz. A táska mérete 32x20x40cm, súlya mindössze 950 gramm, mégis 25 literes űrtartalommal rendelkezik. Ez azt jelenti, hogy elegendő helyet biztosít a diák minden szükséges felszerelésének, könyveinek és egyéb tárgyainak. A Racer sárga sportautó mintás iskolatáska szettje egyedi megjelenésével és praktikus jellemzőivel biztosan elnyeri majd a gyerekek és a szülők tetszését egyaránt. Ez az ideális választás azoknak a szülőknek, akik kényelmet és biztonságot szeretnének biztosítani gyermekeiknek a mindennapi iskolai tevékenységeikhez. Ne habozz tovább, és rendeld meg most!  Jellemzők: - Racer sportautó minta - 4 db-os szett - tolltartóval, mappával, tornazsákkal - ergonomikus kialakítás - fényvisszaverő elemek - mágneses zár - kulacstartózsebek - mérete: 32x20x40cm - súlya: 950 gramm - űrtartalma: 25l", "price": 34390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vision-racer-ergonomikus-iskolataska-hatizsak-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91103", "title": "Spirit: Cool Pegazus mintás ergonomikus iskolatáska, hátizsák 4 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/409052-spirit-iskolataska-pegasus-4dbos-szett.webp", "desc": "Ha gyermekednek olyan iskolatáskát keresel, amely stílusos, kényelmes és biztonságos, akkor ez a táska tökéletes választás lesz. A rózsaszín, pegazus mintás iskolatáska egyedi megjelenésével és praktikus jellemzőivel biztosan elnyeri majd a gyerekek és a szülők tetszését egyaránt. A szett 4 db elemet tartalmaz, beleértve a tolltartót, a mappát, a tornazsákot és az iskolatáskát. Az ergonomikus kialakítás garantálja a diákok kényelmét és az egészséges testtartást. A fényvisszaverő elemek biztonságosabbá teszik az utat az iskolából haza, míg a mágneses zár megkönnyíti a nyitást és zárást. A kulacstartó zsebek lehetővé teszik a könnyű hozzáférést a kulacsokhoz. Az űrtartalom 25 liter, mérete pedig 32x20x40cm, így elegendő helyet biztosít a diák minden szükséges felszerelésének, könyveinek és egyéb tárgyainak. Ez az ideális választás azoknak a szülőknek, akik kényelmet és biztonságot szeretnének biztosítani gyermekeiknek a mindennapi iskolai tevékenységeikhez. Ne habozz tovább, és rendeld meg most a rózsaszín, pegazus mintás iskolatáska szettjét, hogy gyermekednek a legjobbat nyújthasd!  Jellemzők: - Pegazus minta - 4 db-os szett - tolltartóval, mappával, tornazsákkal - ergonomikus kialakítás - fényvisszaverő elemek - mágneses zár - kulacstartózsebek - mérete: 32x20x40cm - súlya: 950 gramm - űrtartalma: 25l", "price": 31199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cool-pegazus-mintas-ergonomikus-iskolataska-hatizsak-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91087", "title": "Spirit: Zöld színű gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zold-szinu-gumis-mappa-21.webp", "desc": "Ha egy igazán különleges, fényes, világos színű gumis mappát szeretnél, amelybe könnyedén elhelyezd irataidat, akkor ez a zöld mappa ideális lehet. Zöld színe elnyeri mindenki tetszését, ezen kívül kemény kialakítása segít abban, hogy irataid a legjobb állapotba maradjanak. A4-es méretű lapokat tudsz tárolni benne. A mappa egy gumipánttal egyszerűen zárható, így biztos lehetsz benne, hogy sem a táskádban sem munka közben nem hullik ki belőle semmi, ráadásul könnyen nyitható és zárható is.  Jellemzők: - Gumis karton mappa - Színe: zöld - Magasfényű lakkal bevonva - Gumipánttal zárható - Anyaga: 600g-os karton", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagos-sarga-szinu-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81968", "title": "Színes műbőr focilabda többféle változatban 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm778549-labda-tobbfele-5.webp", "desc": "Ha gyermeked szereti a focit, ez a 22 cm-es műbőr focilabda remek választás lehet számára. A labda műbőr anyagának köszönhetően ellenálló és hosszú élettartamú, így hosszú távon élvezheti gyermeked a játékot. A labda mérete ideális ahhoz, hogy könnyen fogható legyen, és az általános méretű labdákkal összehasonlítva is könnyű kezelni. Négyféle szín közül választhatsz, melyek a fehér, sárga, narancssárga és zöld. Minden szín kiváló minőségű, és a játékosok könnyen megtalálhatják az egyéni stílusukhoz és ízlésükhöz leginkább illő színt. A labda mintája fekete, amely még inkább kiemeli a színeket és közben vagány megjelenést kölcsönöz neki. Ez a műbőr focilabda alkalmas mind az amatőr, mind a profi játékosok számára. A labda egyedülálló designja és könnyű súlya segíti a játékosokat abban, hogy pontosabban és hatékonyabban játszanak a pályán. Használata lehetővé teszi az edzések és játékok során a készségek és a technikák javítását, így elősegíti a fejlődést a játékosok számára. Kiváló ajándék lehet a fiataloknak és felnőtteknek egyaránt, és különösen alkalmas iskolai és amatőr focicsapatok számára, valamint kertben vagy parkban való játékhoz. A labda könnyen tárolható, így ideális kiegészítője lehet bármely sportfelszerelésnek. Szerezd be és kezdődhet is a játék.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - focilabda - négyféle változatban - 22 cm-es méret - műbőr anyag - kiváló minőség", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-mubor-focilabda-tobbfele-valtozatban-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91249", "title": "Golyóstoll üveggolyó véggel, szárított virággal többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/582321-golyostoll-virag-.webp", "desc": "Egy szuper golyóstollat szerezhetsz be gyermeked vagy magad számára, mely elsőre elnyeri majd a tetszéseteket. A golyóstollak ugyanis különleges megjelenést kaptak. A végeiken egy üveggolyó található. melyek belsejében szárított virágok láthatók, melyek csodaszépen mutatnak. A golyóstollak ráadásul háromféle különböző színben érhetőek el, melyek között rózsaszín, rosegold és ezüst színeket találsz, így kiválaszthatod, melyik tetszik a leginkább. A tollak alsó részét eltekerve lehet bekapcsolni, így már lehet is írni vele. A tollak hegyével vékony vonalakat lehet húzni, így remekül lehet hasznosítani akár iskolában vagy munkában de akár otthon is.   Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - golyóstoll - szárított virágos üveggolyó dísszel - háromféle változat - 1mm-es hegy - könnyű használat", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolyostoll-uveggolyo-veggel-szaritott-viraggal-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91254", "title": "Must... Lányos grafitceruza kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/a1ef8c2c7df84b42b007da1c130e4d0d.webp", "desc": "A ceruzák sok változata ismert, már úgy is ha a hegyének a keménységét vesszük figyelembe. E ceruza HB2-s hegyének köszönhetően ideális lesz az íráshoz, rajzoláshoz, úgy a kicsik számára mint a nagyobbaknak is. Ezek a remek, lányos díszítéssel festett ceruzák remek választás lehet a kislányok számára, akik a szivárványt vagy a virágokat szeretik.. A festésen kívül a ceruza végére egy radír is fel lett függesztve, így ha valamit elhibázol könnyedén kijavíthatod és nem szükséges külön radír ehhez. A radírok ugyancsak rajzzal lettek ellátva, ugyanis egyiken egy szivárványon míg a másikra egy kislány lett felfestve. A ceruza hegye nagyon könnyen hegyezhető és jó minősége segít abban, hogy ne törjön ki. Az ár egyetlen termékre vonatkozik, amelyet 2 féle változatban tudunk kiszállítani.   Jellemzők: - HB2 grafitceruza - Radírral - 2 féle változatban - Iskolai, irodai, otthoni használatra", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lanyos-grafitceruza-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69182", "title": "Click&Catch tölcséres elkapójáték 2db labdával", "img": "https://www.jatekshop.eu/upload_files/products/elkapojatek-tolcseres-20cm-es-2db-labdaval-2.webp", "desc": "A Click&Catch tölcséres elkapójáték remek szórakozás kisebbek és nagyobbak számára egyaránt, hiszen fejleszti a koncentrációkészséget és a mozgáskoordinációt is. A játék lényege, hogy a tölcséres kilövőből elindított labdát újra elkapjuk a tölcsér alakú peremmel. A szett egy darab kilövőt és két labdát tartalmaz, így kitűnő választás otthoni gyakorlásra. A 20cm-es méretnek köszönhetően könnyedén hordozható, így nyaralásokra vagy kirándulásokra is magunkkal vihetjük. A tölcsérperem levehető, így a játék szállítás közben még kisebb helyet foglal majd. A szett több színváltozatban is elérhető, a választott verziót kérjük a megrendelés feladásakor a  megjegyzés  rovatban jelezni. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Click&Catch tölcséres kilövőjáték - 1db tölcséres kilövő - Levehető tölcsér perem - 2db labda Mérete: 20cm Anyaga: műanyag", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclick-catch-tolcseres-elkapojatek-2db-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91443", "title": "Ars Una: Turquise Hope többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/turquise-hope-tobbszintes-tolltarto-54952201.webp", "desc": "A Mandala Turquoise Hope egy igazán különleges kialakítás egy tolltartó számára. Ennek színe és mintája nem mindennapos, pontosan ez az az elem, amely rögtön megfogja az iskolásokat és amiért megtetszik nekik. Ennek a többszintes kihajtható tolltartónak a belseje elég nagy ahhoz, hogy egy iskolás minden írószerét belehelyezze. Kiváló minőségének köszönhetően sokáig lehet majd használatban. Cipzáras zsebét kinyitva belül lapozható oldalak találhatóak, melyekben 30 + 4 írószer fér el, ráadásul még egy beépített tolltartó is megtalálható benne, ami további helyet biztosít a ceruzáknak és tollaknak.  Jellemzők: - Turquise Hope tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-turquise-hope-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91526", "title": "ICO: Koh-I-Noor Gioconda Magic Irónbél 5,6mm-es vastagságú 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/magic-ironbel-5-6mm-129752.webp", "desc": "A Koh-I-Noor Gioconda széria grafitbél szetteket kínál a gyermekek számára, mint például ezt a Magic csomagot. A csomag 6 irónbél darabot tartalmaz, mindezek többszínű pasztell színűek, és ezek segítségével a legkülönlegesebb, egyedi rajzokat tudod elkészíteni. Ez az irónbél szett a Versatil Magic ceruzákba alkalmasak, amelyekbe könnyen belehelyezhetőek. Mindegyik darab 5,6mm-es vonalvastagságot hagy a papíron és 120mm hosszú. Élvezd a rajzok sokszínűségét ezekkel a varázslatos színű ceruzahegyekkel.  Jellemzők: - Koh-I-Noor Gioconda Magic - Irónbél - 5,6mm vastag heggyel - 6db-os szett", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-gioconda-magic-ironbel-hat-kulonfele-szinben-5-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58943", "title": "Katie: Grace baba hintalóval és kiegészítőkkel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139614-baba-hintaloval-es-kiegeszitokkel.webp", "desc": "Rózsaszín hintalóval és kiegészítőkkel lehet a kislányok kedvenc játszótársa Grace baba, akinek csillogós ruhája azonnal játékra csábít. A baba mellett a kislányok a dobozban megtalálják a rózsaszín hintalovat, valamint a táska és kalap kiegészítőket is. A játékelemekkel a kislányok izgalmas jeleneteket eleveníthetnek meg, a szórakoztató szerepjáték pedig remekül fejleszti a kicsik személyiségét. A gyerekek akár új frizurát is készíthetnek Grace babájuknak.  A doboz tartalma: - Baba - Hintaló - Kalap - Kézitáska - A baba mérete: 10cm", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-grace-baba-hintaloval-es-kiegeszitokkel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81623", "title": "Cápás felhúzós mágneses horgászjáték 2db cápával", "img": "https://www.jatekshop.eu/upload_files/products/mkm573871-capas-horgaszjatek.webp", "desc": "Egy szuper játékot szerezhetsz be gyermekednek ami akár fürsés közben is remek szórakozás lesz számára. A szettben két cápa található mosolygós arccal ami vidám hnagulatot áraszt magából. A cápák alján ráadásul található egy felhúzó, amit eltekerve a cápa uszonyai propellerként mozognak, így hajtva magát a vizen. Gyermeked feladata, hogy a szettben lévő mágneses horgászbottal kifogja a cápákat. Ez közel sem lesz egyszerű feladat, hiszen gyorsan tudnak úszni a cápák, ám a szórakozás garantált. A szett kiváló minőségben készült, így nagyon strapabíróak a játékok és sokáig lehetnek majd használatban gyermekednél. Szerezd be és kezdődhet is a horgászat.  Jellemzők: - horgászjáték - 2 db cápával - felhúzható cápák - 1 db horgászbottal - cápák mérete: 14x9x6,5cm - horgászbot mérete: 19x2,5cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapas-felhuzos-magneses-horgaszjatek-2db-capaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91661", "title": "Ars Una: Geek uzsonnás doboz narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/geek-uzsonnas-doboz.jpg", "desc": "Az uzsonnás doboz egy olyan iskolai elem, amelyik minden iskolás táskájában kell szerepeljen, mivel a tízórai a nap egyik legfontosabb része, ugyanis éhesen nem lehet az órákra figyelni. Ezért megtaláltuk gyermeked számára a legcifrább uzsonnás dobozát, amelyik narancssárga színre lett festve és ennek felületét különböző színű kockák díszítik. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Geek kockás mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető. - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-geek-uzsonnas-doboz-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91729", "title": "St.Right Lazy Cats tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/lazy-cats-tornazsak-652370.webp", "desc": "A tornazsák Lazy Cats elnevezése infót ad arról, hogy milyen motívumok jelennek meg ennek burkolatán. Egy tömeg mosolygós cica lett erre rárajzolva, amelynek köszönhetően a gyerekeknek is megjön a kedvük sportolni. A táska mérete 43x34 cm ami elég ahhoz, hogy bármilyen cucc beleférjen, legyen az tornaórai ruha, cipő vagy akár a végzett sporthoz, hobbyhoz szükséges felszerelés. Kiváló minőségű, nedvességálló anyagból készült és dupla oldalsó zsinórral rendelkezik amelyik lehetőséget ad, hogy kézben, vállon és háton is hordozni lehessen.  Jellemzők: - St.Right Lazy Cats tonazsák - Összehúzható zsákszáj - Kézbe, vállon, háton hordozható - Mérete: 43x34cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-lazy-cats-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91943", "title": "Ars Una: Age of the Titans vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-titans-a5-vonalas-53622617.webp", "desc": "Ennek a füzetnek a festésre visszaemlékeztet a múltra, amikor a földet még a dinoszauruszok uralták. Borítóját több dinó díszíti, amelyek vonzóvá teszik a vonalas füzetet, főleg azok számára akik imádják ezeket az őslényeket. Ez a vonalas füzet ideális választás, hiszen a belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92004", "title": "Ars Una: Rollin Mania 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/rollin-mania-1-osztalyos-53582287.webp", "desc": "Minden gyermek szeretné úgy kezdeni az iskolaévet, hogy a legkülönlegesebb festésű füzetekkel rendelkezzen. A Rollin Mania füzetre biztosan mindenki felfigyelne, hiszen egy különleges színvilág jellemzi, amely mellett ott vannak a gördeszkák is. Ezek az elemek együttvéve vonzóbbá teszik és különlegesnek is egyaránt. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81853", "title": "Heavy Duty Truck: Hátrahúzós fém betonkeverő mixer teherautó modell nyitható ajtókkal és forgó dobbal 1/36", "img": "https://www.jatekshop.eu/upload_files/products/fem-betonkevero-mack-csoros-teherauto-nyithato-ajtokkal-es-forgo-dobbal.webp", "desc": "A betonkeverő teherautók olyan járművek, amelyeket a friss beton keverésére és szállítására használnak építkezéseken. Ezek a teherautók rendelkeznek egy nagy tartállyal, amelyben a betonkeverés történik. A tartályban található keverőlapátok a beton összetevőit, például a cementet, a vizet, a homokot és a kavicsot alaposan összekeverik, hogy homogén és megfelelő konzisztenciájú masszát hozzanak létre. Ezek a teherautók fontos szerepet játszanak az építőiparban, mivel segítségükkel a friss beton gyorsan és hatékonyan szállítható az építkezésekre. Ezáltal lehetővé teszik az építési folyamat gördülékeny és hatékony végrehajtását, hozzájárulva a projekt időben történő befejezéséhez. A betonkeverő teherautók elengedhetetlen eszközök a modern építőiparban. Ez a részletgazdagon kidolgozott fém modell tökéletes mása a valódi Mack betonkeverőnek, ajtajai nyithatóak, tartálya a kis kerékkel forgatható és még hátrahúzható motorral is fel van szerelve.  Jellemzők: - Betonkeverő teherautó modell - Részletgazdag kidolgozás - Fém kabin - nyitható ajtók - Hátrahúzós motor - Forgatható tartály Méretaránya: 1/36 Mérete: 23cm Anyaga: fém és műanyag", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheavy-duty-truck-hatrahuzos-fem-betonkevero-teherauto-modell-nyithato-ajtokkal-es-forgo-dobbal-1-36.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75551", "title": "Sparkle & Glitter: Nyíl formájú háromszintes sminkszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl572297-sminkszett-nyil-alaku-tobbszintes-2.webp", "desc": "Ha kislányod érdeklődik a sminkelés iránt, akár elcseni a saját sminkjeidet, akár csak szívesen kipróbálná ezt az izgalmas tevékenységet, akkor ez a smink szett tökéletes választás lehet számára. Ez az első sminkpaletta, amely rengeteg különféle terméket tartalmaz, hogy felfedezze a sminkelés világát. A paletta egy különleges több emeletes kialakítást kapott, amelyben két szinten találhatóak meg a különböző szemhéjpúderek és pirosítók. A szett tartalmaz 6 kis ecsetet is, amelyek segítségével gyermeked könnyedén felviheti a festéket az arcára. Csak a képzelete szabhat határt annak, hogy milyen kreatív sminket alkothat. A másik részen egy körömlakk és két különböző színű rúzs kapott helyet, amelyekkel teljessé teheti a sminkjét. Ezekkel a termékekkel kicsikéd valóban úgy érezheti magát, mint egy profi sminkművész. A paletta kényelmesen hordozható, így gyermeked bárhová magával viheti, és akár barátnői társaságában is alkothatnak együtt. A szett színes és játékos kivitelezése garantáltan vonzóvá teszi a kislányod számára. Engedd, hogy felfedezze a színek és a sminkelés izgalmas világát ezzel a szemrevaló smink szettel, mely lehetőséget ad a kreativitás kibontakoztatására és önbizalmának fejlesztésére.  Jellemzők: - smink paletta szett - nyíl alakú megjelenés - színes kivitelezés - rúzsokkal és szemhéjseftékkel", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsparkle-glitter-nyil-formaju-haromszintes-sminkszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72807", "title": "Beads Series: Ékszerkészítő szett 100+ gyönggyel és cérnával", "img": "https://www.jatekshop.eu/upload_files/products/mkl108932-gyongyfuzo-keszlet-01.webp", "desc": "Fedezd fel a kézügyességed és alkoss gyönyörű ékszereket a Beads Series: Ékszerkészítő szettel. Ez a készlet kifejezetten arra tervezett, hogy segítsen neked létrehozni egyedi és stílusos ékszereket. A szettben található 100+ gyöngy széles választékot kínál, amelyek különböző méretűek, formájúak és színűek. Az ékszerkészítés nagyszerű módja annak, hogy kifejezd kreativitásod és egyediséged. A Beads Series szett tartalmazza a szükséges gyöngyöket és cérnát, hogy könnyedén elkezdhess ékszereket készíteni. A gyöngyök minőségi anyagból készülnek, így garantáltan csodásan fognak mutatni a kész ékszerekben. A készítés folyamata egyszerű és szórakoztató. Válaszd ki a kedvenc gyöngyeidet, és fondd össze őket a mellékelt cérnával, hogy egyedi nyakláncokat, karkötőket vagy akár gyűrűket alkothass. Kombináld a különböző színeket és formákat, hogy létrehozz olyan ékszereket, amelyek tökéletesen kifejezik stílusod és személyiséged. Az ékszerkészítés nemcsak szórakoztató, hanem terápiás hatással is lehet. Engedd szabadjára a képzeletedet, és élvezd a relaxációt, amíg alkotsz. A Beads Series: Ékszerkészítő szett ideális választás kezdőknek és tapasztaltabb készítőknek egyaránt. Legyen ez a szett inspirációd a saját ékszereid elkészítésében. Készíts olyan darabokat, amelyek kifejezik egyediségedet és stílusodat. A Beads Series: Ékszerkészítő szettel a fantáziádnak semmi sem szab határt. Hozd létre saját egyedi ékszereidet, és ragyogj ki a tömegből!", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-300-gyonggyel-es-cernaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92052", "title": "Must: Pókember Beyond Amazing 2 rekeszes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/pokemberes-tolltarto-must-000508123.webp", "desc": "A Pókemberes, 2 rekeszes töltött tolltartó minden Pókember rajongó álma. Ez a tolltartó stílusos és praktikus megoldást nyújt az iskolai írószerek szervezésére és tárolására. Külső kialakítása egészen lenyűgöző, hiszen a Pókember rajzfilmekből és képregényekből ismert karakter motívumaival van ellátva, ez a tolltartó egészen biztosan népszerű lesz a gyerekek körében. A tolltartó méretei 15x21x5 cm, ami tökéletes méret a tollak, ceruzák, radírok, hegyezők és egyéb írószerek tárolására. Két rekesze van, amelyek segítenek a gyerekeknek a különböző írószereik rendszerezésében, így könnyebben megtalálhatják azt, amire éppen szükségük van. A tolltartó mindennel felszerelt, amire egy iskolásnak szüksége van iskolakezdésre. A tolltartó poliészterből készült, ami egy erős és tartós anyag, így biztosítja, hogy a tolltartó képes lesz ellenállni az iskolai élet mindennapi megpróbáltatásainak. A strapabíró cipzárak további biztosítékot jelentenek a termék hosszú élettartamára és a gyerekek által tárolt írószerek biztonságára.   Jellemzők: - Must tolltartó Pókemberes - 2 rekeszes - Teljesen töltött tolltartó - Anyaga: poliészter - Strapabíró cipzárak - Kiváló minőség", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pokember-beyond-amazing-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}