{"items": [{"id": "K06165", "title": "Luna: Must lányos írószer szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/must-lanyos-iroszer-szett-10db-000586003.webp", "desc": "Ezzel a Must lányos írószer szettel igazán vidám és egyedi hangulatot varázsolhatsz a kislányod iskolai napjaiba! A szett minden darabját egy szerethető BFF (Best Friends Forever) témájú dizájn díszíti, tele cukorka-színekkel, aranyos karakterekkel és csillogó részletekkel – pont olyan, amilyet a kis álmodozók és kreatív elmék imádnak. Ez a 10 részes szett nemcsak praktikus, hanem inspiráló is, tökéletes választás otthoni alkotáshoz, iskolai feladatokhoz vagy akár ajándéknak is.  A cipzáras tárolóban minden benne van, ami egy kisiskolásnak szükséges lehet: egy mintás füzet, két ceruza, egy vonalzó, egy radír, egy hegyező, valamint három színes könyvjelző. A harmonikus színvilág és a BFF-motívum nemcsak esztétikus, de pozitív üzenetet is hordoz – barátságról, összetartozásról és kedvességről. Egy szett, amit öröm lesz minden nap használni!  Jellemzők: - 10 részes írószer szett színes BFF dizájnnal - Tartalma: füzet, 2 ceruza, radír, hegyező, vonalzó, 3 könyvjelző - Cipzáras tárolótok a rendezett használathoz - Lányos színvilág és inspiráló minták - Tökéletes ajándék kreatív kislányoknak", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-lanyos-iroszer-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06946", "title": "Schleich: Házi macska figura (13836)", "img": "https://www.jatekshop.eu/upload_files/products/hazi-macska-figura-k06946.jpg", "desc": "A Schleich házi macska figura a mindennapok egyik legkedveltebb kisállatát hozza el gyermeked játékvilágába. A részletgazdag kidolgozás, a kézzel festett bundaminta és a barátságos arckifejezés azonnal megragadja a gyerekek figyelmét, és játékra inspirálja őket. A figura élethű testtartása és színvilága igazi házikedvencként illik bármilyen Schleich farmos vagy otthoni játékkészletbe.  Ez a cicus nem csak aranyos, de kiválóan fejleszti a fantáziát, a szerepjátékos készségeket és segít a gyerekeknek megismerkedni a felelős állattartással. Mérete tökéletesen illeszkedik a kis kezekhez, így könnyű vele játszani vagy akár magukkal vinni egy hátizsákban is.  A figura mérete: 6,1 x 2,1 x 5,1 cm, így jól kombinálható más Schleich állatokkal és kiegészítőkkel is.  Jellemzők:  Élethű, kézzel festett házi macska figura  Mérete: 6,1 x 2,1 x 5,1 cm  Tökéletes szerepjátékokhoz, farmos és otthoni szettekhez  Strapabíró, biztonságos anyagból készült  Fejleszti a gyerekek empátiáját és kreativitását", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-hazi-macska-figura-13836.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06792", "title": "ICO: Betűtartósín 20x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ico-betusin-papir-k06792.jpg", "desc": "A betűk és szavak világának felfedezése akkor válik igazán élményszerűvé, ha a tanulás játékos és kézzel fogható. A 20×11,5 cm-es betűtartósín pontosan ebben segít: kiváló tanulási eszköz az olvasás és szóalkotás kezdeti lépéseihez. A sín három jól elkülönülő sávval rendelkezik, ahová betűkártyákat lehet csúsztatni – így a gyerekek könnyedén gyakorolhatják a betűk felismerését, a szóalkotást, vagy akár a szótagolást is.  Otthoni és iskolai használatra egyaránt alkalmas, segít a figyelem fenntartásában és a kézügyesség fejlesztésében is. Mivel a gyerekek fizikailag mozgatják a betűkártyákat, ez az eszköz különösen hasznos a mozgásos tanulást kedvelő gyermekek számára. A sínek elég mélyek és szélesek ahhoz, hogy a legtöbb szabványos méretű betűkártya könnyedén beleférjen, és stabilan a helyén is maradjon.  Kiválóan használható csoportos tanulás során is, akár pedagógusok számára, akár otthoni gyakorláshoz – szülőként is egyszerűen bevonhatod gyermekedet az olvasás élményébe. Tartós, kemény kartonból készült, így hosszú távon is megbízható társ lesz a tanulásban.  Jellemzők:  20×11,5 cm-es betűtartósín  3 soros kialakítás szóalkotáshoz, szótagoláshoz  Tartós, strapabíró karton anyag  Kompatibilis a legtöbb szabványos betűkártyával  Otthoni és iskolai használatra egyaránt ajánlott", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-betutartosin-20x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06991", "title": "LENA: Unikornisos homokozó szett hálóban 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-homokozoszett-uinkornis-5db-halos-k06991-2.jpg", "desc": "Vidám formák, színes fantázia és végtelen játék – ezt nyújtja a LENA unikornisos homokozó szett, amely 5 aranyos homokformából áll, praktikus hálós csomagolásban. A szett ideális választás a legkisebbek számára, legyen szó kertben töltött játékról, játszótéri homokozásról vagy akár strandolásról. A formák között megtalálható egy bájos unikornis, napocska, medve, pingvin és rák is, amelyekkel kreatív homokfigurák készülhetnek pillanatok alatt.  A formák vidám lila és sárga színekkel hívják fel magukra a figyelmet, a kompakt méretük pedig pont ideális a kis kezek számára. A játék használata fejleszti a kézügyességet, a kreativitást és az érzékelést, miközben természetes módon ösztönzi a gyerekeket a szabadtéri mozgásra.  A LENA homokozó formák tartós, kiváló minőségű műanyagból készültek, aminek köszönhetően hosszú időn át megbízható társai lesznek a nyári játékoknak. A hálós tárolás pedig praktikus: könnyen szállítható, jól szellőzik, így még a homok sem ragad be.  Jellemzők:  5 darabos homokozó szett (unikornis, nap, medve, rák, pingvin)  Vidám, lila és sárga színű formák  Fejleszti a kézügyességet és a kreativitást  Strapabíró, gyermekbarát műanyagból készült  Hálós csomagolás a praktikus tárolásért és szállításért", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-unikornisos-homokozo-szett-haloban-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07115", "title": "Cucc! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cucc-tarsas-asm34715.jpg", "desc": "A Cucc! társasjáték egy pörgős és mókás rendrakós kihívás, ahol a gyorsaság, memória és taktika kerül előtérbe! A játékosok célja, hogy 6 komplett ruhaszettet állítsanak össze – minden szett 4 különböző színű, de azonos típusú ruhadarabot tartalmaz. Könnyűnek hangzik? Ne dőlj be! A ruhadarabok hasonlósága könnyen megtréfálhat, és az összpontosítás itt kulcsfontosságú.  A játék folyamán egyszerre csak 4 lap lehet a kezedben, és minden alkalommal, amikor egy új lapot veszel középről, egy másikat el kell dobnod a paklidból. A játék elején 6 kisebb paklit kapsz, melyekben véletlenszerű ruhadarab-kombinációk lapulnak. Ezeket folyamatosan csereberélve kell tökéletes szettekké formálnod. Mivel mindenki egyszerre játszik, a villámgyors döntések és szemfüles észrevételek vezetnek győzelemhez!  JÁTÉK NYELVE: MAGYAR  Jellemzők: - 50 különböző ruhaszett kártya - Színkavalkád és megtévesztő hasonlóságok - Egyszerre zajló, pörgős játékmenet - Fejleszti a memóriát és reakcióidőt - Cél: 6 teljes szett összeállítása logikával és gyorsasággal", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcucc-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07569", "title": "Faber-Castell: Szövegkiemelő 1546 metál rubin", "img": "https://www.jatekshop.eu/upload_files/products/1546-metal-rubin-szovegkiemelo.jpg", "desc": "Ha szeretnél egy igazán különleges, látványos írószert, ami nemcsak praktikus, hanem stílusos is, akkor a Faber-Castell 1546-os metál rubin szövegkiemelője telitalálat lesz. Ez a gyönyörű, csillogó rubinvörös árnyalat fémes fényével azonnal magára vonja a figyelmet, legyen szó iskolai jegyzetekről, kreatív naplózásról vagy ajándékkártya dekorálásról. A gyerekek imádni fogják a különleges hatását, a szülők pedig értékelni fogják a minőséget és sokoldalúságot.  A kiemelő tinta metál pigmenteket tartalmaz, melyek szinte bármilyen papíron remekül mutatnak, sőt fekete alapon is jól láthatók – ezáltal a kreatív projektek során is fantasztikus eredményt adnak. A vágott hegy 1 és 5 mm közötti vonalvastagságot tesz lehetővé, így akár szövegek kiemelésére, akár díszítő elemek készítésére is kiváló.  A vízbázisú tinta gyorsan szárad, nem maszatolódik, és kiválóan tapad a papír felületére. Az ergonomikus forma biztosítja a kényelmes fogást, így akár hosszabb használat során is kézre áll. Ez a metál rubin szövegkiemelő nem csupán egy írószer, hanem valódi élmény – tökéletes választás, ha gyermeked szereti az esztétikus, különleges megoldásokat.  Jellemzők:  Metál rubin árnyalat csillogó, különleges hatással  Vágott hegy 1–5 mm-es vonalvastagságokhoz  Vízbázisú tinta, amely gyorsan szárad és nem üt át a papíron  Jól látható világos és sötét papíron egyaránt  Ideális iskolába, kreatív alkotáshoz és bullet journalhoz", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1546-metal-rubin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07716", "title": "Disney Hercegnők 4az1-ben Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-4in1-puzzle-21746.jpg", "desc": "Lepd meg gyermekedet ezzel a varázslatos Disney Hercegnők 4 az 1-ben SuperColor puzzlevel, amely négy különböző képet rejt, tele színekkel és kedvenc hercegnőkkel! A csomagban négy eltérő nehézségű puzzle található: egy 12 darabos, egy 16 darabos, egy 20 darabos és egy 24 darabos kirakó, így fokozatosan növelhető a kihívás, miközben fejlődik a koncentráció, a türelem és a finommotorika.  A Clementoni kiváló minőségű kartonjának köszönhetően a puzzle darabjai tartósak és pontosan illeszkednek, így örömteli kirakós élményt nyújtanak. A 19 x 14 cm-es kirakott képek tökéletesek egy-egy délutáni játékhoz, a színes Disney Hercegnők jelenetek pedig elvarázsolják a gyerekeket. A hercegnők közös kalandjai, barátságaik és vidám pillanataik elevenednek meg minden kirakott képen.  Jellemzők: - 4 különböző puzzle: 12, 16, 20 és 24 darabbal - Élénk, részletgazdag Disney Hercegnők grafikák - Kirakott képméret: 19 x 14 cm - Kiváló minőségű karton, pontos illeszkedéssel - Fejleszti a koncentrációt, szem-kéz koordinációt és a logikai gondolkodást", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-4az1-ben-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08942", "title": "Play-Doh: Tégelyes gyurma barack színben 85gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-tegelyes-gyurma-barack-k08942.jpg", "desc": "Vidám, kreatív és természetesen barack színű! A Play-Doh klasszikus tégelyes gyurmája most lágy barack árnyalatban is elérhető, ami új színt visz a gyerekek alkotásaiba. Ez a 85 grammos kiszerelés tökéletes választás otthoni játékhoz, kézműves foglalkozáshoz vagy épp ajándéknak egy kreatív gyűjtemény bővítéséhez. A barackszín remekül kombinálható más árnyalatokkal – például bőr-, virág- vagy fagylaltszínek készítéséhez, de a gyerekek képzelete úgyis határtalan!  A Play-Doh gyurma biztonságos, búzaliszt alapú összetételének köszönhetően puha és könnyen formálható, így már a 2 éves kortól ajánlott. A jól záródó műanyag tégely pedig hosszabb ideig megőrzi a gyurma frissességét. A gyurmázás remekül fejleszti a kézügyességet, szem-kéz koordinációt és az önálló alkotást is bátorítja.  Ha egy újabb, különleges árnyalatra vágysz a gyűjteményedbe, a barack szín tökéletes választás!  Jellemzők:  Pasztelles barack színű Play-Doh gyurma 85 grammos praktikus tégelyes kiszerelés Könnyen gyúrható, puha állag Természetes, búzaalapú összetevők Már 2 éves kortól biztonságosan használható játék", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tegelyes-gyurma-barack-szinben-85gr-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09318", "title": "Disney Hercegnők Kiskedvenc hintó Hamupipőke - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dpr-kiskedvenchinto-hamupipoke-jfc35.jpg", "desc": "Varázslatos utazásra hív a Disney Hercegnők – Kiskedvenc hintó Hamupipőke játékszett, amelyben a klasszikus mese egyik legaranyosabb szereplője, Gus, az egér kerül a középpontba. A gyerekek most saját meséket alkothatnak Hamupipőke világából, miközben ezzel a bájos és díszes hintóval szállíthatják kedvenc kis állatfigurájukat.  A szett központi eleme egy tök formájú, világoskék hintó, elegáns ezüstös részletekkel és rózsaszín kerekekkel, amelyet egy aranyos kék madár díszít. A belsejében Gus egér foglal helyet, aki sárga ruhácskában, mosolygós arccal készen áll a kalandra. A csomag több kiegészítőt is tartalmaz: egy lila kistáskát arany koronával, egy rózsaszín ruhát, valamint egy kék hercegnős szőnyeget – ezek mind segítenek a történetmesélésben és a kreatív szerepjátékban.  Ez a szett tökéletes választás minden Disney-rajongó kislány számára, aki imádja Hamupipőke világát. A játék fejleszti a képzelőerőt, a finommotorikus készségeket és órákon át leköti a kicsiket.  Jellemzők: - Tök formájú, részletgazdag hintó Hamupipőke stílusában - Gus egér figura aranyos ruhában - Díszes madár, kistáska, szőnyeg és ruha kiegészítők - Strapabíró és gyermekbarát kialakítás - 3 éves kortól ajánlott, kreatív szerepjátékhoz ideális", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-kiskedvenc-hinto-hamupipoke-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09898", "title": "Karácsonyi gipszkiöntő", "img": "https://www.jatekshop.eu/upload_files/products/karacsonyi-4m-gipszkionto.jpg", "desc": "Varázsoljátok otthonotokba a karácsony meghitt hangulatát egy igazán kreatív és szórakoztató játékkal! A Karácsonyi gipszkiöntő készlet ideális választás minden kis kézműves számára, aki szereti saját kezűleg elkészíteni a díszeket. A „Mould & Paint Christmas” szettben mindent megtaláltok, ami ahhoz kell, hogy csodás karácsonyi mágneseket készítsetek – hóember, Mikulás, rénszarvas, karácsonyfa és még sok más kedves figura formájában.  A játék nemcsak kreativitást és kézügyességet fejleszt, hanem remek közös program is lehet az ünnepi készülődés során. A gyerekek először kiöntik a gipszet a formákba, majd száradás után kedvük szerint festhetik ki a díszeket az élénk színű festékekkel. A végeredmény egyedi és személyes dekoráció, amit büszkén lehet kitenni a hűtőre vagy akár ajándékba is adni a nagyszülőknek.  Ez a készlet kiválóan alkalmas arra, hogy a gyerekek megtapasztalják az alkotás örömét, miközben türelmet, precizitást és esztétikai érzéket fejlesztenek. A Karácsonyi gipszkiöntő nem csak játék, hanem élmény is, amiből kézzel fogható emlékek születnek.  Ajánlott 5 éves kortól, és remek választás adventi ajándéknak, mikuláscsomagba vagy karácsonyi meglepetésnek.  Jellemzők:  6 különböző karácsonyi figura formában kiönthető mágnes  Élénk színű festékekkel egyedileg dekorálható díszek  Kreativitást és kézügyességet fejlesztő tevékenység  Tartalmazza a gipszet, formákat, festékeket és ecsetet is  Tökéletes ajándék karácsony előtti kézműveskedéshez", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-gipszkionto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2961", "title": "Lábbal hajtós Crossmotor - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Labbal-hajtos-piros-cross-motor.webp", "desc": "A táj és a sebesség szerelmese vagy egészen kicsi korod óta? Ha igen, akkor ezt a lábbal hajtós crossmotort neked találták fel a D-Toys tervezői. Ez a strapabíró műanyagból készült motor nem csak, hogy a száguldási vágyaidat elégíti ki de egy kitűnő edzés is. Szerezd be most és állj vele rajtkockához, hogy összemérhesd versenytudásodat a barátaiddal.  Jellemzők: Méret: 54x28x44 cm Többféle színben szállítjuk! - Piros - Kék - Sárga  - Zöld  Kérjük a megjegyzés részben szíveskedjenek feltüntetni melyik színben szeretnék megrendelni.", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-cross-motor-d-toys-10676.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3593", "title": "Piknikkosaras étkészlet - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Piknikkosaras-etkeszlet.webp", "desc": "Kezdődhet a kerti sütögetés de nincs hozzá étkészlet? Ne aggódj, hiszen ez a piknikkosaras étkészlet a D-Toys gyáraiból egy tökéletes darab erre a célra. Valódi színkavalkáddá varázsolhatod az étkezést ezzel a szivárvány minden színében pompázó szettel! Szerezd be most és már teríthetsz is a családi asztalra.  Jellemzők: - Méret: 27x18x11 cm - Tányérok - Poharak - evőeszközök  Többféle színváltozatban szállíthatjuk! Kérjük a megjegyzés részlegbe írja oda, hogy milyen színben szeretné megrendelni.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiknikkosaras-etkeszlet-d-toys-10741.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3402", "title": "Domino mix - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-domino-ket-valtozatban.webp", "desc": "Szeretnél gyermekednek beszerezni valami olyan játékot ami nem csak az akcióról szól hanem fejleszti a gondolkodását és a kreatív képességeit? Ha igen akkor ez a sokféle különböző változatú domino mix tökéletes választás. Akár a legkisebbek is játszhatják, mivel a D-Toys formatervezői lenyelhetetlenné tervezték meg a darabokat. Válaszd ki a csöppséged kedvencét és máris indulhat a felhőtlen játék.  Jellemzők: - Méret: 21x6x3 cm  - Többféle változatban szállíthatjuk! Kérjük a kívánt változatot írják bele a megjegyzés részbe. - Az ár 1 társasra vonatkozik!", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdomino-mix-d-toys-10752.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Dominó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1882", "title": "Fa emelkedő vasúti sín kiegészítő 2db", "img": "https://www.jatekshop.eu/upload_files/products/Fa-emelkedo-vasuti-sin-2db.webp", "desc": "Egészítsd ki, és tedd érdekesebbé vasúti pályádat ezzel a kiegészítő készlettel, mely két darab, emelkedő elemet tartalmaz. A sínpályába bárhová könnyedén beépítheted, hiszen a kiváló minőségű fa alapanyagból készült síneket egyszerűen összekapcsolhatod. Készen állsz az izgalmas kalandokra? Indulj el vonataiddal a pályaudvarról és látogass meg minden állomást.  A fa emelkedő sín-elem mérete: 22cm Fa alkotóelemek száma: 2db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-emelkedo-vasuti-sin-kiegeszito-2db-18352.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4409", "title": "Lemosható filctollszett 60db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Lemoshato-filctollszett-60db-Carioca-2.webp", "desc": "Garantáltan színpompás alkotásokat készíthetsz a sok-sok filccel, melyet a nagy készletben találsz meg. A kreatív játékban a Carioca mindig társad lesz, így a színezés és rajzolás ezekkel a filctollakkal mindig élvezetes lesz. A vékony hegyű filcekkel akár írhatsz is, így már csak fantáziád szabhat határt az alkotásnak.  A doboz tartalma: - 60db színes filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flemoshato-filctollszett-60db-carioca-21030.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1087", "title": "Jumbo zsírkréta készlet 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Jumbo-zsirkreta-keszlet-12db-Carioca-2.webp", "desc": "Rajzolj színes alkotásokat a szuper lágy zsírkrétákkal. A gyerekeknek könnyű dolga lesz ha épp faragni kell őket, hiszen könnyedén hegyezhetőek. Az élénk színek ösztönzőleg hatnak a kicsikre, így mindig újabb és újabb rajzok készülnek. Lepd meg szüleidet egy rajzzal, melyet egyedül készítettél!  A készlet tartalma: - 12db színes vastag zsírkréta  Mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilről és bőrről lemosható!", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-zsirkreta-keszlet-12db-carioca-21048.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04011", "title": "Bogyó és Babóca beteg mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-beteg-mesekonyv-Pagony.webp", "desc": "Az első mesében Bogyónak, a kis csigának nagyon fáj a füle, ki kell hívni Bagolydoktort! A második történet pedig egy új erdőlakóról, a kis dongólányról szól. Ennek különösen Baltazár, a méhecske örül...  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Jellemzői: - 48 oldal - 210x152 mm - kemény borító  Bolti ára: 1650 Ft  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-beteg-mesekonyv-pagony-23176.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08962", "title": "Fa kötéllétra", "img": "https://www.jatekshop.eu/upload_files/products/Fa-kotelletra.webp", "desc": "A fa fokokból álló kötéllétra megmászása tökéletes közlekedési mód lehet a gyerekeknek a fára épített házikóhoz, de sok más játékban is jól jöhet. A kötéllétra teteje egy ponton rögzíthető, melyhez fém karika áll rendelkezésre, így könnyedén felkötözhető. Az öt fokból álló kötéllétra remek szórakozás lesz a gyerekeknek, mely egyensúlyérzékük tökéletesítéséhez is hozzájárul.  hossza: 150cm terhelhetőség: 40kg  Anyaga: fa/kötél  Származási ország: Magyarország", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-kotelletra-27582.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Hinták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09742", "title": "Roller lányoknak - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Roller-lanyoknak-Spartan.webp", "desc": "Markold meg a kormányt és már indulhatsz is a szuper kis rolleressel a barátokhoz, vagy éppen iskolába is! A könnyedén összecsukható, így egyszerűen tárolható roller megfelelő keménységű kerekekkel és kiváló csapágyakkal van felszerelve, így az garantálja a biztonságos és lendületes gurulást. Hajtsd magad és sportolj a szabadban!  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Technikai jellemzők: - Összecsukható kialakítás - Csapágyak típusa: ABEC 7 - Kerekek mérete: 125x24mm - Önsúly: 2,7kg - Maximum terhelhetőség: 70kg  A terméket rózsaszín vagy fehér színben szállíthatjuk.", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froller-lanyoknak-spartan-28183.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11978", "title": "ICO: SÜNI ecsetkészlet festett fanyelű", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-ecsetkeszlet.webp", "desc": "Ez az ecsetkészlet igen praktikus, hiszen a legfontosabb három méretet tartalmazza, így ez az alap ecsetmennyiség az, ami feltétlenül szükséges az iskolában és mellyel már bármely képet meg lehet festeni. A készlet egyes darabjai az esetleges rongálódás kapcsán utánrendelhetők webáruházunk oldalán.   A szett tartalma: 4-es, 6-os, 10-es ecset", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-ecsetkeszlet-festett-fanyelu-30868.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}