{"items": [{"id": "K02843", "title": "Ars Una Ninjas in the dark gumis füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbo-ninja-k02843.webp", "desc": "Ha gyermeked rajong a nindzsák titokzatos világa és a harcművészetek iránt, akkor az Ars Una Ninjas in the Dark A/5 füzetbox tökéletes választás számára. Ez a látványos és vagány grafikával ellátott füzetbox nemcsak stílusos iskolai kiegészítő, hanem praktikus és strapabíró tároló is a füzetek és iratok számára.  A borítón három dinamikusan mozgó nindzsa látható egy holdfényes éjszakában, amely egy japán hangulatú táj előtt játszódik. A sötétkék és arany színek kombinációja elegáns és misztikus megjelenést kölcsönöz a füzetboxnak, miközben az oldalsó mintázat dobócsillagokkal és katanákkal teszi teljessé a dizájnt. A Ninjas in the Dark felirat különleges betűtípusa még izgalmasabbá varázsolja ezt az iskolai kiegészítőt.  A füzetbox nemcsak látványos, hanem rendkívül praktikus is. A kemény kartonborítás hatékonyan védi a benne tárolt füzeteket és iratokat a gyűrődéstől és sérülésektől. A 4 cm-es gerincvastagság bőséges helyet biztosít az A/5-ös méretű jegyzetek és kisebb füzetek számára. Az erős, 7 mm-es gumipánt gondoskodik róla, hogy a füzetbox mindig biztonságosan zárva maradjon, így a tartalma nem esik ki.  Az A/5-ös méretnek köszönhetően kompakt és könnyen hordozható, így kényelmesen elfér a táskában vagy akár kézben is vihető. Ideális választás az iskolai mindennapokhoz, valamint tökéletes ajándék lehet minden harcművészeteket kedvelő gyermek számára.  Ezzel a füzetboxszal gyermeked igazi nindzsa módjára szervezheti meg az iskolai felszerelését, miközben egy menő és különleges dizájnnal emelkedik ki a tömegből!  Jellemzők:  A/5-ös méret, ideális kisebb füzetek és iratok tárolására Strapabíró, kemény kartonborítás a hosszú élettartamért 4 cm-es gerincvastagság a tágas tárolókapacitásért 7 mm-es gumipánt a biztonságos záródás érdekében Izgalmas nindzsás dizájn misztikus, holdfényes háttérrel", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ninjas-in-the-dark-gumis-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02944", "title": "Bluey: Családi figuraszett 4db karakter figurával", "img": "https://www.jatekshop.eu/upload_files/products/bluey-family-csaladi-figurakeszlet-4db-13009.webp", "desc": "A Bluey: Családi figuraszett 4 db karakter figurával tökéletes választás minden kisgyermek számára, aki rajong a Bluey rajzfilmsorozatért. Ezzel a készlettel a gyerekek újraélhetik kedvenc jeleneteiket, vagy saját történeteket találhatnak ki a szerethető Heeler család főszereplésével.  A csomag tartalmazza a teljes Heeler családot:  Bluey, a kíváncsi és energikus kiskutya, aki mindig új kalandokba vág bele, Bingo, Bluey imádnivaló kishúga, Chilli, a gondoskodó anyuka, Bandit, az odaadó és játékos apuka. A figurák mozgatható végtagokkal rendelkeznek, így a gyerekek különböző pózokba állíthatják őket, ami még interaktívabbá teszi a játékot. A részletgazdag kidolgozásnak és az élénk színeknek köszönhetően a figurák hűen visszaadják a rajzfilmsorozat karaktereit.  A szett kompatibilis más Bluey játékkészletekkel, így a gyerekek kibővíthetik a gyűjteményüket és még több mókás jelenetet alkothatnak. A kompakt méret miatt könnyen hordozható, így utazás során is nagyszerű szórakozást nyújt.  Ez a figuraszett nemcsak szórakoztató, hanem fejlesztő is, hiszen ösztönzi a szerepjátékokat, fejleszti a gyerekek fantáziáját és kommunikációs készségeit, miközben órákon át tartó vidám időtöltést biztosít.  Jellemzők:  4 mozgatható figura: Bluey, Bingo, Chilli és Bandit Részletgazdag kidolgozás és élénk színek Kompakt méret, ideális utazáshoz is Fejleszti a kreativitást, a szerepjátékot és a kommunikációs készségeket Kompatibilis más Bluey játékszettekkel", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-csaladi-figuraszett-4db-karakter-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03053", "title": "Schleich: Wild Life - Koala anyuka és kicsinye figura szett (42566)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-koala-anyuka-es-kicsinye-k03053-2.webp", "desc": "A Schleich Wild Life koala anyuka és kicsinye figura szett tökéletes választás minden kis állatbarát számára, aki szereti az aranyos és élethű játékfigurákat. A koalák Ausztrália ikonikus erszényesei, akik szinte egész életüket eukaliptuszfákon töltik, és az anyák gondosan nevelik kicsinyeiket, akik hosszú ideig a hátukon utaznak. Ez a Schleich szett hűen visszaadja ennek a különleges állatnak a természetes megjelenését és életmódját.  Ez a Schleich figura szett fantasztikusan részletgazdag, és élethűen ábrázolja a koalák bundájának textúráját, kerek füleiket és jellegzetes fekete orrukat. Az anyakoala magabiztosan lépdel, miközben kicsinye szorosan a hátába kapaszkodik, ahogy az a természetben is megszokott. A szett egy eukaliptuszlevelet is tartalmaz, amely a koalák fő tápláléka, így még valósághűbbé teszi a játékot.  A Schleich figurák kiváló minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés biztosítja, hogy minden egyes darab egyedi és gondosan kidolgozott legyen. Ez a koala anyuka és kicsinye szett tökéletes kiegészítője lehet egy Schleich dzsungeles vagy állatkerti játékkészletnek, de önmagában is remekül használható szerepjátékokhoz.  Ez a figura nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játék közben megismerhetik a koalák természetes élőhelyét, viselkedését és különleges tulajdonságaikat. Kiváló ajándék azok számára, akik szeretik az állatokat és a természet világát.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és textúrák Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich vadállatos készletekkel Fejleszti a gyerekek kreativitását és ismereteit a vadon élő állatokról", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-wild-life-koala-anyuka-es-kicsinye-2db-os-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03086", "title": "Schleich: Indiai orrszarvú kölyök figura (14860)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-indiai-orrszarvu-baba-k03086.webp", "desc": "A Schleich indiai orrszarvú kölyök figura egy részletgazdag és élethű játékfigura, amely minden kis állatrajongónak örömet szerezhet. Az indiai orrszarvúk lenyűgöző, különleges megjelenésű állatok, amelyeket páncélszerű, vastag bőrük tesz igazán egyedivé. Ez a Schleich figura hűen visszaadja a fiatal orrszarvúk jellegzetességeit, és lehetőséget nyújt a gyerekeknek, hogy játék közben közelebbről is megismerkedjenek ezzel a veszélyeztetett fajjal.  A figura aprólékosan kidolgozott részletei – a bőr ráncai, a karakteres vonások és a természetes testtartás – mind hozzájárulnak a valósághű megjelenéshez. Az orrszarvú kölyök éppen olyan kíváncsi és energikus, mint a vadonban élő társai, akik anyjuk mellett fedezik fel a környezetüket. A gondosan megformált, kézzel festett figura segítségével a gyermekek eljátszhatják az orrszarvúk életének fontos pillanatait, miközben fejlesztik képzelőerejüket és finommotoros készségeiket.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így ez a figura is hosszú távon megőrzi szépségét és részletgazdagságát. Nemcsak önálló játékként használható, hanem tökéletes kiegészítője lehet más Schleich Wild Life állatfiguráknak is, így még izgalmasabb és összetettebb játékélményt nyújt. A szerepjáték során a gyerekek saját szafari kalandokat találhatnak ki, vagy eljátszhatják, hogyan élnek ezek az óriási növényevők a természetben.  A figura nemcsak szórakoztató, hanem oktatási célokra is kiválóan alkalmas. A szülők mesélhetnek az indiai orrszarvúk élőhelyéről, táplálkozásáról és arról, hogy miért fontos a védelmük. Ezzel a gyermekek már kiskorukban megtanulhatják a természetvédelem fontosságát, miközben egy gyönyörű és tartós játékkal gazdagodnak.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés, realisztikus bőrmintázat Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-indiai-orrszarvu-kolyok-figura-14860.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03204", "title": "Schleich: Sunrise pegazus figura (70720)", "img": "https://www.jatekshop.eu/upload_files/products/sunrise-pegazus-figura-slh70720.webp", "desc": "Ez a mesebeli pegazus nemcsak gyönyörű megjelenésével, hanem különleges színeivel és csillogó részleteivel is elvarázsolja a gyerekeket. A figura hófehér testtel rendelkezik, amely elegáns kontrasztot alkot a pasztell színű sörénnyel és farokkal. A kék, rózsaszín és lila árnyalatokban pompázó szőrzetet finom csillámréteg borítja, amely még varázslatosabbá teszi a megjelenését. Szárnyai és patái légies könnyedséget sugallnak, mintha bármikor a magasba emelkedhetne. A pegazus oldalán egy díszes, gyöngyházfényű kagyló található, amely a tengerparti varázslatok világát idézi. A Schleich figurák kézzel festettek, így minden egyes darab egyedi és részletgazdag kidolgozású. A Sunrise pegazus tökéletes kiegészítője lehet bármely Bayala gyűjteménynek, vagy akár önállóan is mesés történetek főszereplője lehet. A fantáziadús játékhoz ideális választás, hiszen segíti a gyerekek képzelőerejének fejlődését.  Jellemzők: - Részletgazdag, kézzel festett kidolgozás - Csillogó, pasztell színű sörény és farok - Hófehér test aranyszínű szarvval és varázslatos kagylómotívummal - Strapabíró, kiváló minőségű anyagból készült - Tökéletes ajándék a pegazusok és a varázslatos világok kedvelőinek", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-sunrise-pegazus-figura-70720.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03297", "title": "Sárga kézikocsi 60kg teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-sarga-kezikocsi.webp", "desc": "A Wader sárga kézikocsi nemcsak élénk színével, hanem strapabírásával is lenyűgözi majd gyermekedet és téged is! Ez a vagány járgány akár 60 kg súlyt is könnyedén elbír, így nem csak játékra, hanem praktikus szállítási célokra is tökéletesen alkalmas. Kialakítása tartós műanyagból készült, kerekei erősek, könnyedén gurulnak füvön, homokon és járdán egyaránt. Ergonomikus fogantyúja kényelmes fogást biztosít, hogy akár órákon át húzható legyen a kicsik számára is.  Jellemzők:  60 kg teherbírás  élénk, figyelemfelkeltő szín  könnyen irányítható  masszív műanyag kialakítás  több terepen használható", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-kezikocsi-60kg-teherbirassal-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03290", "title": "Splash Morcos szivacsos tengeri állatok többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-splash-morcos-tengeri-allatok-4fajta-k03290.webp", "desc": "A Splash Morcos szivacsos tengeri állatok garantáltan feldobják a nyári pancsolásokat! Ezek a mókás, színes és karakteres vízi játékok nemcsak aranyosak, hanem szuper szórakozást is nyújtanak a gyerekek számára. Különleges szivacsos belsejüknek köszönhetően képesek vizet magukba szívni, majd egy gyors nyomásra spriccelni, így tökéletesek medencés vagy strandjátékokhoz.  A vidám és kissé  morcos  arckifejezéssel ellátott tengeri állatok különböző formákban és színekben érhetők el, így minden gyerek kiválaszthatja a kedvencét. A strapabíró, puha anyagnak köszönhetően biztonságosak a kisebbek számára is, miközben fejlesztik a kézügyességet és a kreatív játékot.  Tökéletes választás vízi csatákhoz, fürdőkádas mókázásokhoz vagy akár ajándéknak is. Legyen szó strandról, medencéről vagy fürdőszobáról, ezek a kis tengeri állatok garantáltan izgalmasabbá teszik a játékidőt!  A termék ára egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Szivacsos belsejű, vizet felszívó és spriccelő funkció Puha, biztonságos anyagból készült Többféle változatban és színben elérhető Fejleszti a gyerekek ügyességét és kreativitását Ideális strandoláshoz, medencébe vagy fürdőkádba", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsplash-morcos-szivacsos-tengeri-allatok-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03317", "title": "Kék 53cm-es homokozó talicska - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-talicskakek-k03317.webp", "desc": "A homokos talicska tökéletes társ a kis kertészek és építőmesterek számára, akik szeretnek a szabadban játszani. Legyen szó homokról, levelekről, gyümölcsökről vagy akár kisebb kövekről, ez a strapabíró és könnyen kezelhető talicska segít a gyerekeknek szállítani és rakodni, miközben élvezik a játékot. A homokozóban, kertben vagy akár a strandon is remek szórakozást nyújt, hiszen a valósághű kialakításának köszönhetően a kicsik úgy érezhetik magukat, mintha igazi munkát végeznének.  A talicska ergonomikus fogantyúi biztos fogást és stabil irányítást tesznek lehetővé, így a legkisebbek is könnyedén tolhatják és manőverezhetik. A kompakt mérete kifejezetten a kisgyermekek számára lett kialakítva – könnyű, de rendkívül tartós műanyagból készült, amely ellenáll az időjárás viszontagságainak. Ennek köszönhetően nemcsak beltéren, hanem a szabadban is egész évben használható, és hosszú időn át megbízható játékszer marad.  A talicskával való játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, motoros készségeit és mozgáskoordinációját is. A közös játék során a kicsik megtanulják az együttműködés és a kommunikáció alapjait, miközben felfedezik a természetet és a szerepjáték örömét.  A termék négy színváltozatban kapható: világoszöld, kék, piros és rózsaszín, így minden gyermek megtalálhatja a számára legkedvesebb változatot.  Jellemzők:  Kompakt méret: 53 cm hosszú Könnyű, de strapabíró kialakítás, időjárásálló műanyagból Ergonomikus fogantyúk a könnyű irányításért és az egyensúly megtartásáért Ideális homok, játékok és kisebb tárgyak szállítására Fejleszti a kézügyességet, mozgáskoordinációt és a csoportos játék készségeit", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-53cm-es-homokozo-talicska-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03393", "title": "Schleich Farm World – Kutyaház Golden Retriever kutyusokkal játékszett (42722)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-wolrd-kutya-kennel-golden-retreverekkel-k03393.webp", "desc": "A Schleich Farm World kutyaház Golden Retriever kutyusokkal játékszett tökéletes választás minden kis állatbarát számára, aki szeretne gondoskodni saját kutyusairól. Ez a részletgazdagon kidolgozott készlet két aranyos Golden Retriever figurát tartalmaz, egy felnőtt kutyát és egy játékos kiskutyát, valamint egy hangulatos kis házat, amely menedéket nyújt számukra. A játékszett célja, hogy a gyerekek beleélhessék magukat a házi kedvencek gondozásába, miközben fejlesztik kreativitásukat és szerepjáték készségeiket.  A kutyaház klasszikus farmstílusú, piros falakkal és fekete tetővel rendelkezik, ami élethű és hangulatos megjelenést biztosít. A házhoz egy kis terasz is tartozik, ahol a kutyusok pihenhetnek, játszhatnak vagy figyelhetik a környezetüket. A készletben megtalálható egy kutyatál is, amelyben finom csontok várják az éhes kedvenceket, valamint egy bot, amivel a kiskutya vidáman játszadozhat.  A Schleich márka híres a kiváló minőségű és valósághűen kidolgozott figuráiról, így ez a szett is rendkívül részletgazdag és strapabíró. A kutyák bundája texturált, így még élethűbb hatást kelt, a kutyaház kialakítása pedig tökéletesen illeszkedik bármely Schleich Farm World játékkészlethez.  Ez a játékszett nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játék közben megtanulhatják, hogy a háziállatok felelősségteljes gondozást igényelnek. A 3 éves kortól ajánlott készlet ideális ajándék minden kis kutyabarát számára, akik szívesen játszanának egy saját kutyaházban lakó Golden Retriever párossal.  Jellemzők:  Két élethű Golden Retriever figura (egy felnőtt és egy kölyök) Hangulatos, piros farmstílusú kutyaház fekete tetővel Kutyatál csontokkal és egy bot a játékhoz Kiváló minőségű, részletgazdag kidolgozás 3 éves kortól ajánlott, tökéletes ajándék kis állatbarátoknak", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-kutyahaz-golden-retriever-kutyusokkal-jatekszett-42722.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03609", "title": "Felvidéki szarvasmarha játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-felvideki-szarvasmarha-k03609.webp", "desc": "A Bullyland Felvidéki szarvasmarha játékfigura egy rendkívül élethű és részletgazdag modell, amely a híres skót felföldi marhát ábrázolja. Ez a különleges állat a hosszú, bozontos bundájáról és jellegzetes, ívelt szarvairól ismert, amely tökéletesen megjelenik ezen a gondosan kidolgozott figurán.  A figura meleg vörösbarna színű bundája texturált felületű, így valósághű megjelenést kölcsönöz neki. A marha erőteljes testfelépítését, vastag szőrzetét és barátságos, mégis masszív megjelenését kiválóan visszaadja ez a modell. A fekete szarvak és paták tovább növelik a realizmust, miközben a részletes arc kidolgozása még kifejezőbbé teszi ezt a bámulatos állatfigurát.  A Bullyland figurák PVC-mentes, biztonságos anyagból készülnek, így tökéletes választás gyermekek számára is. Tartós, strapabíró kialakítása lehetővé teszi a hosszú távú használatot, legyen szó játékról vagy gyűjtésről.  Ez a felvidéki szarvasmarha figura remekül illeszkedik más Bullyland farm állatfigurákhoz, így a gyerekek könnyedén kialakíthatják saját kis gazdaságukat. Akár a farmos szerepjátékok, akár az állatvilág iránti érdeklődés motiválja a kicsiket, ez a figura biztosan lenyűgözi őket.  Jellemzők: Részletgazdag, kézzel festett kialakítás Hűen ábrázolja a felvidéki szarvasmarhát PVC-mentes, biztonságos és strapabíró anyag Ideális farmos szerepjátékokhoz és gyűjteményekhez Méret: kb. 10,7 x 7 x 4,1 cm Ha egy valósághű és különleges farmállat-figurát keresel, amely hűen tükrözi a skót felföld ikonikus szarvasmarháját, a Bullyland Felvidéki szarvasmarha játékfigura tökéletes választás!", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelvideki-szarvasmarha-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03606", "title": "Juma oroszlánkölyök plüss figura 26cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/lumpin-juma-oroszlan-26cm-k03606.webp", "desc": "Juma, az oroszlánkölyök plüss figura egy igazi szeretnivaló kis barát, akit minden gyermek imádni fog. Ez a kedves, 26 cm-es plüssoroszlán puha tapintásával, aranyos megjelenésével és barátságos kisugárzásával gyorsan a kicsik kedvencévé válik. A Lumpin márka egyik legbájosabb figurája, amely ölelni való társ lehet mindennapokban, alvás közben és utazások során is.  Juma egy vidám és játékos kisoroszlán, aki mindig készen áll a nagy kalandokra. Barna bundája kellemesen puha, fehér pocakja pedig különösen selymes tapintású. Arcán barátságos mosoly ül, csillogó fekete szemei pedig kedvességet sugároznak. A barna masni a nyakában és a piros szív alakú Lumpin logó még különlegesebbé teszik ezt az imádnivaló plüssállatkát.  Ez a plüss tökéletes méretű ahhoz, hogy a kisgyermekek könnyedén megfogják, hordozzák és ölelgethessék. A minőségi anyagoknak és a gondos kidolgozásnak köszönhetően Juma hosszú távon is megőrzi szépségét és puhaságát. A Lumpin márka minden terméke biztonságos a kicsik számára, így ez a plüssoroszlán is nyugodtan lehet a legkisebbek játszótársa. Könnyen tisztítható, így a szülők számára is praktikus választás.  Legyen szó egy különleges ajándékról vagy egy új kedvenc alvótársról, Juma, az oroszlánkölyök mindig ott lesz, hogy megvigasztalja és megörvendeztesse kis gazdáját. Egy olyan plüssfigura, amely nemcsak egy játék, hanem egy hűséges társ is a gyermekek mindennapjaiban.  Jellemzők:  Puha, prémium minőségű plüss anyag Barátságos, kedves megjelenés 26 cm-es méret, ideális ölelgetéshez és hordozáshoz Elegáns barna masnival és piros Lumpin logóval díszítve Könnyen tisztítható és biztonságos a gyermekek számára", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjuma-oroszlankolyok-pluss-figura-26cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss oroszlánok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03765", "title": "Schleich: Lávatigris figura (70148)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-lava-tigris-figura-k03765.webp", "desc": "A Schleich lávatigris figurája egy vad és pusztító ragadozó, amely Eldrador világában született a forrongó láva mélyén. Teste izzó vörös és narancssárga árnyalatokban játszik, mintha maga is tűzből lenne, hátán pedig fekete lávasziklák meredeznek fenyegetően. Ez a félelmetes lény forró, parázsló mancsokkal és pengeéles karmokkal vadászik, készen arra, hogy bárkit leterítsen, aki az útjába áll.  A lávatigris nemcsak erejével és gyorsaságával tűnik ki, hanem tüzes tekintetével is, amely szinte átégeti a levegőt. Ha feldühítik, teste még izzóbbá válik, és puszta érintése is megégetheti az ellenfeleit. Támadáskor hatalmas mancsával sújt le, és egyetlen csapása is elég lehet ahhoz, hogy a legbátrabb harcosokat is térdre kényszerítse. Hihetetlen fürgesége miatt szinte lehetetlen elmenekülni előle – ha kiszemeli a prédáját, az már biztosan nem menekül meg.  A részletgazdag kidolgozás és a gondosan megmunkált textúrák még valóságosabbá teszik ezt a mitikus lényt. A fekete karmok, a lávafolyamokra emlékeztető mintázat és a félelmetes arckifejezés mind hozzájárulnak ahhoz, hogy a figura életre keljen a játék során. A strapabíró anyagok biztosítják, hogy a láva tigris hosszú ideig megőrizze lenyűgöző megjelenését, miközben újabb és újabb csatákban vesz részt a többi Eldrador teremtmény ellen.  A Schleich láva tigris mérete 15,5 x 11 x 18 cm, így tökéletesen illeszkedik a többi Eldrador figurához, legyen szó lávasárkányokról, jégóriásokról vagy árnyékvadászokról. A figura nagyszerű lehetőséget ad a gyerekeknek arra, hogy saját történeteket találjanak ki, és végtelen csatákat vívjanak a különböző világok lényeivel.  Jellemzők:  Részletgazdag, kézzel festett figura Félelmetes lávás megjelenés fekete tüskékkel a hátán Izzó tekintet és éles karmok a valósághű hatásért Strapabíró, biztonságos anyagból készült Mérete: 15,5 x 11 x 18 cm", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-lavatigris-figura-70148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03788", "title": "Italeri Flat Medium Green (4314AP) - Matt közép zöld makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-flat-medium-green-matt-kozep-zold-festek-4314ap-3.webp", "desc": "Az Italeri Flat Medium Green (4314AP) matt közép zöld akrilfesték tökéletes választás, ha természetes és katonai árnyalatokat szeretnél megjeleníteni makettjeiden. A vízbázisú formula gyorsan szárad, így rövid időn belül dolgozhatsz tovább a projekteden. Kiváló fedőképességének köszönhetően egyenletes és tartós bevonatot biztosít, akár ecsettel, akár festékszóróval viszed fel. A matt közép zöld árnyalat ideális harcjárművekhez, repülőgépekhez és diorámákhoz, élethű és realisztikus hatást eredményezve. Nem mérgező és vízzel hígítható, így könnyen tisztítható, kezdők és haladó makettezők számára egyaránt kiváló választás.  Jellemzők:  Matt közép zöld árnyalat Gyorsan száradó, vízbázisú akrilfesték Kiváló fedőképesség és tartósság Ecsettel és festékszóróval is használható Nem mérgező, vízzel hígítható és könnyen tisztítható", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-medium-green-4309ap-matt-kozep-zold-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03768", "title": "Italeri 00-ás méretű kerek fejű szintetikus ecset 1db", "img": "https://www.jatekshop.eu/upload_files/products/italeri-kerek-szintetikus-ecset-00-meret-k03768.webp", "desc": "Ez a 00 méretű kerek fejű szintetikus ecset tökéletes választás minden aprólékos és precíz festési feladathoz, különösen modellezéshez. Ha gyermeked imád maketteket, miniatűr figurákat vagy egyéb apró részleteket kidolgozni, ez az ecset kiváló eszköz lesz számára. A vékony, rugalmas szintetikus szálak lehetővé teszik az egészen finom vonások és árnyalatok kialakítását, így a legkisebb részletek is élethűek és pontosak lesznek.  A modellezés során gyakran van szükség nagyon vékony vonalakra, finom ecsetkezelésre és precíz színezésre, amit ez az ecset tökéletesen lehetővé tesz. Az egyenletes festékeloszlásnak köszönhetően nem hagy csíkokat vagy foltokat, így a makettek és figurák festése professzionális hatást kelthet. Akár harci figurákat, repülőmodelleket, építészeti maketteket vagy egyéb aprólékos alkotásokat szeretne készíteni gyermeked, ezzel az ecsettel biztosan könnyebben és élvezetesebben dolgozhat.  A fekete lakkozott fa nyél kényelmes fogást biztosít, így hosszabb munkafolyamatok során sem fárad el a kéz. A fém foglalat erős és stabil, így a szálak nem hullanak ki, az ecset hosszú távon is megőrzi minőségét. Könnyen tisztítható, így akár akril-, tempera- vagy akvarellfesték használata után is gyorsan rendbe hozható, és újra használatra kész.  Ez az ecset nemcsak hobbi célokra, hanem iskolai és művészeti projektekhez is tökéletes választás. Akár kezdő, akár haladó kis művészről vagy modellezőről van szó, ezzel az eszközzel biztosan pontos és szép eredményt érhet el.  Jellemzők:  -00 méretű, kerek fejű ecset, tökéletes modellezéshez -Szintetikus szálak a tartósság és rugalmasság érdekében -Ergonomikus, lakkozott fa nyél a kényelmes fogásért -Kiválóan alkalmas részletgazdag festéshez és finom vonásokhoz -Könnyen tisztítható és hosszú élettartamú", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-00-meretu-kerek-feju-szintetikus-ecset-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Ragasztók és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03805", "title": "Italeri Flat Dark Gray (4754AP) - Matt sötétszürke makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-flat-dark-grey-k03805.webp", "desc": "Az Italeri Flat Dark Gray (4754AP) egy prémium minőségű, matt sötétszürke akrilfesték, amelyet kifejezetten makettek és modellek élethű festéséhez terveztek. Ez az árnyalat tökéletes választás harci repülőgépek, katonai járművek, modern haditechnikai eszközök, hadihajók és városi diorámák számára, ahol a realisztikus és időjárásálló megjelenés elengedhetetlen.  A festék vízbázisú, így könnyen kezelhető, gyorsan szárad, és alacsony szagú, ami ideálissá teszi beltéri használatra is. Kiváló fedőképessége egyenletes és tartós felületet eredményez, amely minimalizálja a fényvisszaverődést, így még valósághűbb hatást biztosít. A matt kivitel különösen jól illik katonai és ipari járművekhez, valamint sci-fi és fantasy modellekhez, ahol a sötét árnyalat kontrasztot és mélységet ad a részleteknek.  A festék ecsettel és festékszóróval egyaránt alkalmazható, és könnyedén hígítható vízzel vagy akril hígítóval, hogy finomabb rétegeket is felvihess. Kiválóan tapad műanyag, fém és gyanta felületeken, így sokféle makettfestési projekthez ideális választás.  A 20 ml-es kiszerelés elegendő mennyiséget biztosít kisebb és nagyobb modellek festéséhez egyaránt. A jól záródó kupak gondoskodik arról, hogy a festék hosszú ideig megőrizze minőségét, és ne száradjon be. A Flat Dark Gray remekül kombinálható más szürke árnyalatokkal és földszínekkel, így ideális árnyékoláshoz, kopásnyomok és egyéb valósághű effektek létrehozásához.  Ha egy sokoldalúan használható, professzionális minőségű matt sötétszürke festéket keresel makettjeidhez, az Italeri Flat Dark Gray tökéletes választás!  Jellemzők:  -Kiváló minőségű matt sötétszürke akrilfesték -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól kombinálható más színekkel -Ideális katonai járművek, repülőgépek, hadihajók és diorámák festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-dark-gray-4754ap-matt-sotetszurke-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03809", "title": "Italeri Flat Pz. Schwarzgrau RAL 7021 (4795AP) – Matt páncélszürke makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-matt-pancelszurke-k03809.webp", "desc": "Az Italeri Flat Pz. Schwarzgrau RAL 7021 (4795AP) egy kiváló minőségű, matt páncélszürke akrilfesték, amelyet kifejezetten a második világháborús német harcjárművek valósághű festéséhez fejlesztettek ki. Ez a mély, sötétszürke árnyalat (RAL 7021) a Wehrmacht páncélosainak jellegzetes színe volt a háború korai szakaszában, így elengedhetetlen választás azok számára, akik hiteles megjelenést szeretnének elérni makettjeiken.  A festék vízbázisú, így könnyen használható, gyorsan szárad, és alacsony szagú, ami kényelmes munkát biztosít beltéri környezetben is. Magas pigmentáltságának köszönhetően kiváló fedést biztosít, egyenletes és sima felületet eredményez, amely élethűen idézi meg az eredeti páncélszínt. A matt kivitel csökkenti a fényvisszaverődést, így még realisztikusabb hatást ad a modelleknek.  Ecsettel és festékszóróval egyaránt használható, attól függően, hogy milyen technikát alkalmazol. Ha finomabb rétegeket szeretnél elérni, könnyedén hígítható vízzel vagy akril hígítóval. A festék kiváló tapadást biztosít műanyag, fém és gyanta felületeken, így széles körben alkalmazható különféle makettekhez, legyen szó harckocsikról, páncélautókról vagy más katonai járművekről.  A 20 ml-es kiszerelés hosszú távon elegendő mennyiséget biztosít kisebb és nagyobb modellek festéséhez egyaránt. A jól záródó kupak megakadályozza a festék beszáradását, így hosszú távon is megőrzi minőségét. Kiválóan kombinálható más földszínekkel és szürke árnyalatokkal, így árnyékolásokhoz, kopásnyomokhoz és egyéb festési effektekhez is ideális.  Ha a második világháborús német páncélosok autentikus megjelenését szeretnéd visszaadni makettjeiden, az Italeri Flat Pz. Schwarzgrau RAL 7021 a tökéletes választás!  Jellemzők:  -Kiváló minőségű matt páncélszürke akrilfesték (RAL 7021) -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól kombinálható más színekkel -Ideális második világháborús német harckocsik, páncélautók és egyéb járművek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-pz-schwarzgrau-ral-7021-4795ap-matt-pancelszurke-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03851", "title": "Sapkás maci közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/macis-kozepes-diszzacsko-k03851.webp", "desc": "Ez a vagány Street Style Maci ajándéktáska garantáltan feldobja bármilyen meglepetés átadását! A menő graffitis háttér előtt álló, sportos ruházatú maci igazán modern és fiatalos hangulatot sugall. Tökéletes választás születésnapra, gyereknapra vagy bármilyen alkalomra, amikor egyedi és trendi csomagolásban szeretnéd átadni az ajándékot.  A táska strapabíró papírból készült, így akár nehezebb ajándékokat is biztonságosan elbír. A piros zsinórfülek kényelmes fogást biztosítanak, és harmonizálnak a táska vidám, élénk színeivel. A 18x10x23 cm-es méret ideális kisebb játékok, könyvek, édességek vagy egyéb meglepetések csomagolására.  Ez a stílusos ajándéktáska nemcsak praktikus, hanem igazán figyelemfelkeltő is. Ha szeretnéd, hogy az ajándékod már a csomagolásával is örömet okozzon, a Street Style Maci tökéletes választás!  Jellemzők:  -Divatos, graffitis maci dizájn -Kiváló minőségű papíranyag -Erős, piros zsinórfülek -Ideális kisebb ajándékok csomagolására -Mérete: 18x10x23 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsapkas-maci-kozepes-meretu-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03852", "title": "Horgolt szívek közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozpes-diszzacsko-szivecskes-k03852.webp", "desc": "Ez a szívecskés ajándéktáska tökéletes választás, ha szeretnéd stílusosan és elegánsan átadni az ajándékodat. A romantikus, kötött szívecskékkel díszített dizájn melegséget és szeretetet sugároz, így bármilyen különleges alkalomra ideális – legyen szó születésnapról, Valentin-napról, évfordulóról vagy egyéb kedves meglepetésről.  A táska finom, pasztell árnyalatokban pompázik, a rózsaszín és kék színátmenet pedig még varázslatosabbá teszi a megjelenését. Az apró pöttyös minta játékosságot kölcsönöz neki, miközben a lebegő fények romantikus hangulatot teremtenek. A minőségi papíranyag garantálja a tartósságot, a fehér zsinórfülek pedig kényelmes fogást biztosítanak.  A 18x10x23 cm-es méret ideális kisebb ajándékok, például ékszerek, kozmetikumok, édességek vagy egyéb apró meglepetések csomagolására. Ez a táska nemcsak egy praktikus csomagolóeszköz, hanem önmagában is egy kis ajándék, amely már az átadás pillanatában örömet okoz.  Jellemzők:  Romantikus, horgolt szívecskés dizájn Elegáns pasztell színek és pöttyös minta Erős, minőségi papíranyag Kényelmes fehér zsinórfülek Mérete: 18x10x23 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhorgolt-szivek-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03855", "title": "Exkluzív parti lufis közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-zacsko-fekete-arany-ezust-lufis-k03855.webp", "desc": "Ha igazán elegáns és fényűző ajándéktáskát keresel, amely már önmagában is ünnepi hangulatot teremt, az exkluzív parti lufis ajándéktáska tökéletes választás! A fekete és arany színvilág, a csillogó díszítés, a fényes lufik és az arany masnis ajándékdobozok lenyűgöző látványt nyújtanak, így ideális megoldás születésnapra, évfordulóra, szilveszterre vagy bármilyen különleges alkalomra.  A táska dizájnja a luxus érzetét kelti: a tükröződő arany és ezüst lufik, a konfettik és a tűzijáték-effektus még ünnepibbé teszik az összképet. Az oldalak elegáns arany árnyalatot kaptak, amely tökéletesen kiegészíti az előlap ragyogását. Az erős papíranyag biztosítja, hogy a táska strapabíró és tartós legyen, a fekete zsinórfülek pedig kényelmes fogást nyújtanak.  A 18x10x23 cm-es méret ideális kisebb ajándékok, például ékszerek, kozmetikumok, prémium édességek vagy más különleges meglepetések csomagolására. Ha szeretnéd, hogy az ajándékod már a csomagolásával is eleganciát és exkluzivitást sugalljon, ez a táska tökéletes választás!  Jellemzők:  -Exkluzív, luxus hatású dizájn -Elegáns fekete-arany színvilág -Csillogó, fényes felület és tűzijáték-effektus -Erős, strapabíró papíranyag -Kényelmes fekete zsinórfülek -Mérete: 18x10x23 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexkluziv-parti-lufis-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03867", "title": "Rózsaszín szíves nagy méretű exkluzív ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-zacsko-exkluziv-szivecskes-k03867.webp", "desc": "Ha egy igazán romantikus és elegáns ajándéktáskát keresel, amely már önmagában is különlegessé teszi az ajándékozást, akkor a rózsaszín szíves exkluzív ajándéktáska tökéletes választás! A finoman kidolgozott, arany szívecskékkel és lebegő rózsaszirmokkal díszített dizájn melegséget és szeretetet sugároz, így kiválóan alkalmas Valentin-napra, évfordulóra, anyák napjára vagy bármilyen meghitt alkalomra.  A táska puha pasztell rózsaszín háttere és a csillogó, arany díszítés kifinomult és elegáns összhatást kelt. Az aranyló hullámvonalak dinamizmust adnak a dizájnnak, miközben az apró szívecskék és a lebegő fényhatások még ünnepibbé varázsolják. Az oldalak finom rózsaszín árnyalatban készültek, harmonizálva az előlap mintázatával.  A 27x14x33 cm-es méret lehetővé teszi, hogy nagyobb ajándékokat is kényelmesen elhelyezz benne, például ruhákat, könyveket, prémium édességeket vagy egyéb különleges meglepetéseket. Az erős papíranyag biztosítja a tartósságot, míg a puha rózsaszín zsinórfülek kényelmes fogást nyújtanak.  Ha egy romantikus és gyönyörű ajándéktáskát szeretnél, amely már a csomagolással is kifejezi az odafigyelést és szeretetet, ez a táska tökéletes választás!  Jellemzők:  -Romantikus, rózsaszín és arany szívecskés dizájn -Elegáns csillogó részletek és lebegő rózsaszirmok -Erős, strapabíró papíranyag -Kényelmes, puha rózsaszín zsinórfülek -Nagy méret: 27x14x33 cm", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szives-nagy-meretu-exkluziv-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}]}