{"items": [{"id": "K05634", "title": "Spirit: Világoskék gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/iratrendezo-mappa-kek-5cm-k05634.webp", "desc": "A Spirit kék A/4-es iratrendező mappa remek megoldás, ha rendezett és jól átlátható dokumentumtárolásra van szükséged otthon, az irodában vagy akár az iskolában. A letisztult, élénk kék borító egyszerre stílusos és funkcionális, így nemcsak esztétikailag dobja fel a polcokat, de hosszú távon is strapabíró marad.  A karton alapú mappa csúszásmentes, szemcsés felületű PP fóliával van bevonva, így sokáig megőrzi formáját és tisztaságát. A precíz karos mechanika és a nyomólapos leszorító rendszer gondoskodik arról, hogy a dokumentumok mindig biztonságban legyenek. Az 5 cm-es gerincméret tökéletes választás kisebb-nagyobb dokumentumgyűjteményekhez, a kihúzható fémgyűrű pedig megkönnyíti a gyors kivételt.  Az iratrendező cserélhető gerinccímkével rendelkezik, így bármikor egyszerűen újracímkézhető, ha a benne tárolt dokumentumok megváltoznak.  Jellemzők:  A4-es méret, 5 cm gerincszélesség Csúszásmentes, szemcsés PP bevonat Tartós karton alapanyag Precíz karos mechanika nyomólapos leszorítással Fém élvédelem és ujjlyuk a kényelmes használathoz", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagoskek-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05931", "title": "Zing: Popper rózsaszín unikornis kilövő labdákkal", "img": "https://www.jatekshop.eu/upload_files/products/zing-popper-pink-unikornis-kilovo-labdakkal-k05931.webp", "desc": "Hogy hol végződik a szivárvány? Ezt még a legbölcsebb tündék sem tudják, de azt biztosan elárulhatjuk, hogy hol kezdődik: a Pink Unikornis Popper szájában! Ez a varázslatos, rózsaszín egyszarvú egyenesen a mesék világából érkezett, hogy szórakoztassa és elvarázsolja a gyerekeket – méghozzá nem is akármilyen módon! Vidáman kilövi a színes szivacslabdákat, hogy minden nap egy kis varázslatot csempésszen a játékba.  A használata gyerekjáték: csak helyezz egyet a csomagban található 4 puha, szivárványszínű szivacslabda közül az unikornis szájába, nyomd össze a pocakját, és már repül is a labda! A kilövés könnyed és teljesen biztonságos, így már az 5 éves gyerekek is önállóan használhatják, akár beltéren, akár a szabadban. Ráadásul a puha labdák nem tesznek kárt semmiben, így még a leghevesebb varázsviadalok is teljesen veszélytelenek.  A Pink Unikornis Popper nem csak egy aranyos játékfigura, hanem igazi fejlesztő társ is: a célzás gyakorlása közben fejlődik a kéz-szem koordináció, a koncentráció, és a gyerekek még a mozgást is élvezni fogják. A játék remek lehetőség egyedüli mókázásra, de akár barátokkal is rendezhetnek célbalövő versenyeket.  Ez az egyszarvú nemcsak rózsaszín és csillogó, hanem maga a megtestesült jókedv! Szívecskés mintáival és kedves tekintetével azonnal belopja magát minden kisgyerek szívébe. Tökéletes ajándék, legyen szó születésnapról, meglepiről vagy csak egy kis plusz varázslatról a hétköznapokban.  Jellemzők:  Rózsaszín unikornis formájú labdakilövő játék 4 db szivárványszínű puha szivacslabdával Egyszerű, kézzel működtethető kilövés Biztonságos játék beltéren és kültéren is 5 éves kortól ajánlott, fejlesztő hatású játékélmény", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzing-popper-rozsaszin-unikornis-kilovo-labdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05948", "title": "KOH-I-NOOR Rajzolósablon - Óceán", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-rajzolosablon-ocean-9904.webp", "desc": "Szeretnéd, hogy gyermeked kreatívan fejlődjön és közben megismerje az óceán varázslatos élővilágát? A KOH-I-NOOR Rajzolósablon Óceán tematikával tökéletes választás, ha a rajzolás örömét szeretnéd még izgalmasabbá tenni! Ez a vidám, színes sablon tele van a tenger világából ismert állatokkal: delfinekkel, cápákkal, teknősökkel, rájákkal és még sok más aranyos tengeri élőlénnyel.  A könnyen használható műanyag sablonnal a gyerekek egyszerűen rajzolhatnak gyönyörű alakzatokat, amit aztán ki is színezhetnek kedvük szerint. Így a finommotorikus készségek fejlődése mellett a kreativitásukat és fantáziájukat is szabadon szárnyalhatják. A sablon kiváló minőségű, tartós anyagból készült, így hosszú ideig öröm lesz vele dolgozni akár otthon, akár iskolai kézműves foglalkozásokon.  Akár kezdő kis művészekről van szó, akár a rajzolásban már jártas gyerekekről, ez a sablon minden korosztály számára szórakoztató eszköz, amellyel egy kis óceáni kalandot csempészhettek a mindennapokba. Vidd haza ezt a csodás rajzolósablont, és hagyd, hogy gyermeked alkotás közben ismerje meg a tengerek titokzatos lakóit!  Jellemzők:  - Óceán témájú sablon gazdag állatmintákkal - Tartós, rugalmas műanyag anyag - Segíti a finommotorika és kreativitás fejlődését - Könnyen használható, akár kisebb gyerekek számára is - Ideális otthoni és iskolai alkotáshoz", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoh-i-noor-rajzolosablon-ocean.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06040", "title": "Ars Una Champs pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-champs-penztarca.webp", "desc": "Az Ars Una Champs pénztárca tökéletes választás, ha focirajongó gyerkőcödnek keresel vagány és praktikus kiegészítőt! A látványos, focis mintás dizájn garantáltan elnyeri a tetszését, a tépőzáras zárás pedig könnyű használatot biztosít a kisebb kezek számára is. A pénztárca belsejében négy kisebb zseb segít rendszerezni az iratokat és a papírpénzt, külön bérlettartó rekesz is helyet kapott, az aprópénz számára pedig cipzáras zseb áll rendelkezésre. Kompakt méretének köszönhetően könnyen elfér zsebben vagy iskolatáskában.  Jellemzők:  Focis mintás dizájn Tépőzárral nyitható és zárható 4 belső zseb iratokhoz és bankjegyekhez Külön bérlettartó rekesz Cipzáras zseb aprópénz számára (90x125x20 mm)", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06252", "title": "Luna: Pókember hősies fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-hosies-fem-persely-10x15cm.webp", "desc": "Lepd meg kis szuperhősödet ezzel a látványos Pókember fém persellyel, amely tökéletes társ a pénzgyűjtésben és a takarékoskodás elsajátításában! A 10x15 cm-es méretű perselyen két ikonikus Pókember – Peter Parker és Miles Morales – lendületes pózban jelenik meg, dinamikus háttérrel és élénk színekkel, ami garantáltan felkelti a gyerekek figyelmét.  A strapabíró fém anyag hosszú élettartamot biztosít, így a persely minden nap hűségesen őrzi a zsebpénzt, érméket vagy egyéb kis kincseket. A tetején található pénzbedobó nyílás egyszerű és biztonságos használatot tesz lehetővé, míg az alján elhelyezett visszazárható kupak gondoskodik arról, hogy a megtakarítás könnyen hozzáférhető legyen, amikor eljön az ideje.  Ez a szuperhősös persely nemcsak praktikus, de ösztönző is: segít a gyerekeknek játékos formában megtanulni a pénz értékét, miközben kedvenc Marvel karaktereik társaságában élvezik a spórolás minden pillanatát. Tökéletes ajándék születésnapra, névnapra, vagy akár iskolakezdéshez.  Jellemzők:  - Hivatalos Marvel dizájn Peter Parkerrel és Miles Morales-szel - Méret: 10x15 cm - Strapabíró, könnyen tisztítható fém persely - Bedobónyílás a tetején, visszazárható kupak az alján - Színes, akciódús megjelenés minden Pókember-rajongónak", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-hosies-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06262", "title": "Luna: Disney Verdák patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-patentos-a4-es-mappa-verdak.webp", "desc": "Száguldj bele a tanulásba Villám McQueennel a Luna: Disney Patentos A4-es mappa Verdák változatával! Ez a vagány, fekete alapon villámgyors dizájnnal készült mappa a Verdák sorozat híres hősét, Villám McQueent ábrázolja lendületes mozdulat közben, tele versenyhangulattal, rajtszámokkal, Piston Cup logókkal és a legendás 95-ös számmal. Tökéletes választás minden kis autórajongónak, aki szereti a sebességet és a rendezett iskolai felszerelést.  A mappa A4-es méretű dokumentumok tárolására ideális, a patentos záródásnak köszönhetően pedig könnyen kezelhető a kisebb kezek számára is. Strapabíró, mégis könnyű anyagból készült, így bírja a mindennapos iskolai használatot. Rajzlapok, dolgozatok, jegyzetek vagy kreatív munkák is biztonságban tarthatók benne – ráadásul egy stílusos, gyorsaságot sugárzó megjelenéssel.  Ez a Verdák mappa nemcsak hasznos, hanem inspiráló is, motiválva a gyerekeket a felelősségteljes rendrakásra és a saját dolgaik rendszerezésére – természetesen egy kis Disney varázslattal.  Jellemzők:  - Hivatalos Disney Verdák dizájn Villám McQueennel - A4-es méretű dokumentumok tárolására - Könnyen nyitható, patentos záródás - Strapabíró, könnyű anyag iskolai és otthoni használatra - Dinamikus, versenyautós megjelenés Verdák-rajongóknak", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-verdak-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05905", "title": "Ars Una: Pearl Blossom Black A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-pearl-blossom-black-a4-fuzetbox.webp", "desc": "A Pearl Blossom Black A/4 füzetbox az elegancia és a játékosság tökéletes kombinációja, amely bármely iskolás lány szívét megdobogtatja. A fekete alapon elhelyezkedő apró, színes virágminták – rózsaszín, lila, fehér és halványbarna árnyalatokban – igazi romantikus, mégis modern megjelenést kölcsönöznek a doboznak. Ideális választás, ha a gyermeked szeretné stílusosan rendszerezni a füzeteket és iratokat, miközben egy kis természetes bájt is csempészne az iskolai mindennapokba.  A doboz A/4-es méretű, így könnyedén elférnek benne a leggyakrabban használt munkafüzetek, rajzlapok, beadandók, vagy akár kreatív projektek is. Strapabíró, kemény kartonból készült, ami jól bírja a napi igénybevételt, és biztonságot nyújt a benne tárolt dokumentumoknak. A 7 mm vastag fekete gumipánt gondoskodik róla, hogy semmi ne essen ki, és a doboz mindig zárva maradjon – még egy sűrű, kapkodós reggel során is.  A „Blossom” felirat a doboz elején egyszerre utal a virágzásra és a folyamatos fejlődésre – ahogy a gyereked is napról napra új tudással és élményekkel gazdagodik. Ez a füzetbox nemcsak egy praktikus tárolóeszköz, hanem egy inspiráló, szép és nőies kiegészítő is, ami örömöt hoz a tanulásba.  Jellemzők:  - Virágmintás, elegáns design fekete alapon   - Tartós, kemény karton borítás   - 7 mm vastag fekete gumipánt a biztos zárásért   - A/4-es méret: 230x335x45 mm   - Ideális rajzlapok, füzetek, dolgozatok rendszerezésére", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-black-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06320", "title": "Schleich: Óriásteknős figura (14824)", "img": "https://www.jatekshop.eu/upload_files/products/oriasteknos-figura-slh14824.webp", "desc": "Ez az óriásteknős figura tökéletes választás, ha szeretnéd gyermekednek megmutatni a természet egyik leghosszabb életű és legérdekesebb állatát. A részletes kidolgozásnak köszönhetően ez a figura úgy néz ki, mintha csak a Galápagos-szigetekről sétált volna elő. A gyerekek garantáltan elbűvölve figyelik majd a barázdált páncélt, a ráncos bőrt és a lassú, mégis méltóságteljes testtartást.  Ez a figura nemcsak játékra kiváló, hanem az ismeretszerzést is szolgálja. Az óriásteknősök különleges életmódját könnyen elmagyarázhatod a segítségével, miközben a gyermeked aktívan játszik. Kiválóan használható állatkertes szerepjátékhoz, iskolai projektekhez vagy akár gyűjtők számára is. Tartós, biztonságos anyagból készült, így a legkisebbek is bátran játszhatnak vele.  Jellemzők: - Részletgazdag, kézzel festett kivitel - Strapabíró, biztonságos anyagból készült - Valósághű megjelenés és textúra - Oktatási célokra is kiváló - Remek kiegészítő állatkertes és természetes élőhelyes játékhoz - Méretek: 7,8 x 4,3 x 4,1 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-oriasteknos-figura-14824.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06366", "title": "Bambi 600db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-puzzle-bambi-k06366.webp", "desc": "Keltsd életre a Disney egyik legmeghatóbb klasszikusát ezzel a gyönyörű Bambi 600 darabos Trefl puzzle-lel! Ez a nosztalgikus hangulatú kirakó a természet szépségeit és Bambi ártatlan kíváncsiságát idézi meg, miközben egy csodás erdei jelenetben pillanthatjuk meg a kis őzikét, ahogy épp saját tükörképét fürkészi a víz felszínén. A részletgazdag grafika az 1998-as eredeti nyomat alapján készült, ami igazi különlegessé teszi ezt az újrakiadott darabot.  A színek melegek és természetközeliek: élénk zöldek, kékek, virágok színes kavalkádja és a víztükör lágy hullámai teszik varázslatossá a jelenetet. A kép nemcsak a gyerekeket ragadja magával, hanem a felnőtt Disney-rajongók számára is különleges élményt nyújt, akár kirakás közben, akár dekorációként.  A kirakott kép mérete 600x400 mm, ami tökéletesen alkalmas arra, hogy bekeretezve díszítse a gyerekszobát vagy a nappalit. A 600 darabos kihívás már kicsit nagyobb gyerekeknek és felnőtteknek is ideális, miközben a puzzle-darabok minőségi, tartós kartonból készültek, pontos illeszkedéssel.  Ez a puzzle nemcsak egy szórakoztató játék, hanem egy darabka Disney-történelem, ami újra és újra mosolyt csal az arcokra.  Jellemzők:  600 darabos puzzle a Disney klasszikus Bambi főszereplésével Kész méret: 600 x 400 mm 1998-as eredeti grafika alapján újranyomva Részletgazdag, természetközeli illusztráció Minőségi, strapabíró puzzle darabok felnőtteknek és nagyobb gyerekeknek egyaránt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambi-60db-os-puzzle-trefl-400x600-mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06469", "title": "Carotina Baby: Interaktív padlizsán fénnyel és hanggal - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/carotina-padlizsan-fennyel-es-hanggal-109890.webp", "desc": "A legkisebbeknek is jár egy jó nagy adag móka és tanulás – ebben segít a Carotina Baby interaktív padlizsán, amely fénnyel és hanggal szórakoztatja és fejleszti a babákat már 3 hónapos kortól! Ez a vidám, padlizsán alakú bébijáték bájos mosolyával, színes gombjaival és élénk hangjaival azonnal magára vonja a baba figyelmét. Ideális társ otthonra, sétához vagy akár utazáshoz is, hiszen könnyedén rögzíthető babakocsira, kiságyra vagy hordozóra a tetején lévő praktikus akasztógyűrű segítségével.  A három színes nyomógomb megnyomásával aranyos állathangok és dallamok hallhatók, miközben fények is felvillannak – így minden érzékszervet egyszerre ösztönöz a játék. A hangok és fények élményszerűen segítik a babák hallási és vizuális fejlődését, a gombnyomás pedig a kézügyességet és a koordinációt fejleszti. A játék oldalán elhelyezett három rágókarika szintén fontos funkcióval bír: segít enyhíteni a fogzás kellemetlenségeit.  Jellemzők: - Interaktív bébijáték fény- és hanghatásokkal - 3 gomb különböző állathangokkal és dallamokkal - Rágókarikákkal a fogzási időszak megkönnyítésére - Praktikus akasztógyűrű babakocsira vagy kiságyra - 3 hónapos kortól ajánlott, biztonságos kialakítás babáknak", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-interaktiv-padlizsan-fennyel-es-hanggal-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06506", "title": "Marvel Spidey 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-maxi-24db-2old-puzzle-99726.webp", "desc": "A Marvel Spidey 2 az 1-ben maxi 24db-os puzzle és színező tökéletes választás a legkisebb Marvel-rajongóknak! Ez az óriási padlópuzzle nemcsak szórakoztató kirakó, hanem egyben kreatív színező is, amely még több játékidőt és örömöt kínál. A 70×50 cm-es méretének köszönhetően a gyerekek látványos jelenetet alkothatnak Spidey és fantasztikus barátai részvételével – köztük Hulkkal, Ghost-Spiderrel, Miles-szal, Ms. Marvel-lel, Ant-Mannel és még sok más szuperhőssel.  A puzzle egyik oldala élénk, színes grafikával készült, a másik oldala pedig kiszínezhető fekete-fehér jelenetet rejt, így a gyerekek újraalkothatják kedvenceiket saját elképzelésük szerint. Az extra nagy darabok megkönnyítik az összeillesztést, fejlesztik a finommotorikát, a logikus gondolkodást és az önálló játék élményét is fokozzák.  Jellemzők: - 2 az 1-ben funkció: kirakó és színező egyben - Extra nagy méret: 70 × 50 cm - 24 könnyen kezelhető darabból áll - Kétoldalas kivitel: színes kép + színezhető oldal - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06641", "title": "Disney Hercegnők 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-maxi-4x48-puzzle-2old-91744.webp", "desc": "Fedezd fel a Disney hercegnők csodálatos világát ezzel a varázslatos 2 az 1-ben maxi puzzle és színező készlettel! A doboz négy gyönyörű kirakót rejt, melyek mindegyike 48 darabból áll, és külön-külön is izgalmas kalandokat ígér. A puzzle egyik oldala színes jeleneteket ábrázol Hófehérkével, Ariellel, Jázminnal és Aranyhajjal, a másik oldal pedig ugyanazokat a képeket mutatja fekete-fehér, színezhető formában, hogy a gyerekek saját fantáziájuk szerint varázsolhassák őket még csodásabbá.  Ez a készlet nemcsak szórakoztató, de fejlesztő játék is: támogatja a kézügyesség, szem-kéz koordináció és koncentráció fejlődését, miközben kreatív időtöltést biztosít. A 35x25 cm-es puzzle-méret ideális a kisebb kezekhez, így már 4 éves kortól élvezhető. Tökéletes választás minden kis hercegnő számára, aki szívesen merül el a mesék világában.  Jellemzők: - 4 db kétoldalas puzzle, egyenként 48 darabos - Színes és színezhető Disney hercegnős jelenetek - 35x25 cm-es kirakók mérete - 4 éves kortól ajánlott - Fejleszti a kreativitást, figyelmet és finommotorikát", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06424", "title": "I'm Genius Predator 2 az 1-ben régész szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/predators-2in1-regesz-szett-95421.jpg", "desc": "Az I m Genius Predator 2 az 1-ben régész szett minden kis dinoszauruszrajongó álma! Ez a lenyűgöző készlet lehetőséget ad arra, hogy két ikonikus őslényt, a félelmetes Velociraptort és a legendás Tyrannosaurus Rexet egyszerre fedezze fel és építse meg a gyermeked. A szett tartalmaz mindent, amire egy kis paleontológusnak szüksége lehet: vésőt, kalapácsot, “kőzetblokkot” és természetesen a rejtett dinoszaurusz csontvázakat, amelyeket ki kell ásni. A játék során a gyerekek nemcsak szórakoznak, hanem fejlődik a kézügyességük, koncentrációjuk és türelmük is.  A felfedezést követően a csontdarabokat összeillesztve két élethű 3D dinoszauruszmodellt lehet alkotni, amelyek akár díszként is szolgálhatnak. A csomag egy ismeretterjesztő füzetet is tartalmaz, amiben érdekes tényeket olvashattok a két ragadozóról. A szett ideális választás, ha szeretnéd gyermeked kíváncsiságát tudományos irányba terelni, játékos formában.  Jellemzők: - 2 dinoszaurusz csontváz-modell: Velociraptor és T-Rex - Teljes ásatási szett: kalapács, véső, “kőzet” - Oktató füzet érdekességekkel - Fejleszti a kézügyességet, türelmet és logikát - 7–12 éves gyerekeknek ajánlott", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-predator-2-az-1-ben-regesz-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07096", "title": "Magic City Trükkválogatás - fekete", "img": "https://www.jatekshop.eu/upload_files/products/trukkvalogatasok-fekete-k07096.jpg", "desc": "épj be a bűvészet izgalmas világába a Magic Tricks fekete trükkválogató készlettel! Ez a stílusos, fekete hengeres doboz több mint tíz klasszikus és könnyen elsajátítható mutatvány kellékeit rejti, amikkel a gyerekek igazi kis bűvészként tündökölhetnek. A letisztult, elegáns külső már önmagában is sejtelmes hangulatot áraszt, és garantáltan felkelti a kíváncsiságot.  A doboz belsejében különböző trükkökhöz használható kellékek várják a kis varázslókat: bűvös dobókocka-tartó, mágikus pálca, kártyapakli, piros labdák, gondolatolvasó lapok, trükkös gyufásdobozok, valamint színes varázscsíkok. A szetthez online oktatóvideó is tartozik, amely lépésről lépésre bemutatja a trükkök működését és segíti a gyerekeket az előadás elsajátításában.  Ez a készlet nemcsak szórakozást nyújt, hanem fejleszti a kézügyességet, a logikát és a színpadi önbizalmat is. Ideális választás 6 éves kortól kezdve mindazoknak, akik szeretnek szerepelni, és szívesen varázsolnak mosolyt a közönségük arcára.  Jellemzők:  Klasszikus bűvésztrükkök modern köntösben  Elegáns fekete, henger alakú díszdoboz  Online elérhető videós útmutató  Szórakoztató és készségfejlesztő játékélmény  6 éves kortól ajánlott fiúknak és lányoknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrukkvalogatas-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07103", "title": "Make It Real: Matrica Pöttyöző nyomda - Gömbi", "img": "https://www.jatekshop.eu/upload_files/products/mir-pottyozo-gombi-k07103.jpg", "desc": "Fedezd fel a pöttyözés kreatív világát a Make It Real – Matrica Pöttyöző nyomda: Gömbi készlettel! Ez a varázslatos, 605 darabos szett nemcsak szórakoztató, de fejleszti a gyerekek kézügyességét, türelmét és színfelismerését is. A „Stamp to Reveal” technika egyszerre izgalmas és kielégítő élmény, hiszen a gyermekek egy különleges eszközzel pöttyönként „nyomdázzák elő” a rejtett mintát – jelen esetben a bájos, kék-lila árnyalatokban pompázó Gömbit.  A dobozban található számkódos sablonlap segítségével a gyerekek pontról pontra követhetik az utasításokat, így lépésről lépésre tárul fel előttük a végeredmény – egy gyönyörű, pöttyözött poszter, amit akár a szobájuk falára is kitehetnek. A nyomdázó eszköz ergonomikus kialakításának köszönhetően még kisebb kezekkel is könnyen használható.  A készlet kifejezetten azoknak a 6 éves vagy annál idősebb gyermekeknek ajánlott, akik szeretik a precíz, megnyugtató kézműves tevékenységeket, de emellett imádják a látványos és színes végeredményt. Ideális választás esős napokra, csendes délutánokra vagy akár ajándékként is.  Jellemzők:  605 darabos pöttyöző nyomdakészlet  Gömbi mintás, színes poszter készíthető vele  Számozott sablonlap a könnyű követhetőségért  Ergonomikus nyomdázó eszköz  Fejleszti a kézügyességet, figyelmet és színfelismerést", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-matrica-pottyozo-nyomda-gombi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07136", "title": "Nike Big Mouth 650ml-es kulacs kék színben", "img": "https://www.jatekshop.eu/upload_files/products/kek-nike-kulacs-197764.jpg", "desc": "A Nike Big Mouth 650 ml-es kulacs kék színben tökéletes választás aktív gyerekeknek, akik szeretnek sportolni, kirándulni vagy egyszerűen csak szeretnének egy megbízható és menő kulacsot az iskolába. A dinamikus kék szín, a nagy fehér Nike logóval kombinálva, sportos és stílusos megjelenést biztosít, miközben a praktikumról sem kell lemondani. Ergonomikus formája kényelmes fogást nyújt, a széles szájrésznek köszönhetően pedig könnyen újratölthető, és tisztítani is gyerekjáték. A kihúzható ivócsőr segíti a gyors folyadékpótlást mozgás közben, legyen szó fociedzésről vagy bringázásról. A kulacs BPA-mentes műanyagból készült, így garantáltan biztonságos minden korosztály számára.  Jellemzők: - Űrtartalom: 650 ml - Élénk kék szín ikonikus Nike logóval - Ergonomikus, csúszásmentes kialakítás - Széles nyílás a könnyű töltéshez és tisztításhoz - Kihúzható ivócsőr és BPA-mentes anyaghasználat", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-big-mouth-650ml-es-kulacs-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07421", "title": "Nebulo: Kerekített hegyű iskolai olló 13,5cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/ollo-iskolai-k07421.jpg", "desc": "A Nebulo kerekített hegyű iskolai olló – 13,5 cm egy biztonságos és praktikus választás az iskolás korosztály számára, akik most ismerkednek a kreatív alkotás világával. A lekerekített hegy kialakítása különösen gyerekbarát, így az olló ideális az iskolai használathoz, technikaórákra, kreatív feladatokhoz vagy otthoni barkácsoláshoz.  Az olló háromféle színben kapható – zöld, rózsaszín és kék –, így minden gyerek megtalálhatja a neki leginkább tetsző változatot. A műanyag fogantyú ergonomikus kialakítása kényelmes fogást biztosít, és segíti a pontos, biztonságos vágást, akár bal-, akár jobbkezes használóknál is.  A rozsdamentes acél pengék tartósak, és jól bírják a gyakori használatot is. A penge lekerekített végű, így nem szúrós, csökkentve a balesetveszélyt az iskolai mindennapok során. Az olló tökéletes papír, vékonyabb karton, színes papír vagy kisebb dekorációs anyagok vágására.  Az ár 1 db termékre vonatkozik, amelyet bármely színváltozatban szállíthatunk. A kívánt színt a rendelés feladásánál a megjegyzés rovatban tudod megadni!  Jellemzők:  13,5 cm hosszúságú iskolai olló gyerekeknek  Lekerekített hegy a biztonságos használatért  Rozsdamentes acél pengék, tartós kivitel  Ergonomikus, gyerekbarát műanyag fogantyú  Elérhető kék, rózsaszín és zöld színváltozatban", "price": 325.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kerekitett-hegyu-iskolai-ollo-13-5cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07493", "title": "ICO: Számolókorong", "img": "https://www.jatekshop.eu/upload_files/products/ico-szamolokorong-k07493.jpg", "desc": "Ez a papírból készült számolókorong készlet dobókockával egy igazán praktikus, költséghatékony és játékos taneszköz, amellyel könnyedén megismertetheted gyermekeddel a matematika alapjait. A szett kék és piros színű, kör alakú korongokat tartalmaz, amelyek kiválóan alkalmasak összeadás, kivonás, csoportosítás és más logikai műveletek gyakorlására. A hozzá tartozó, szintén papírból készült, nagyméretű dobókocka segít élményszerűbbé és aktívabbá tenni a tanulást.  Bár a készlet papírból készült, a kivitelezés meglepően tartós a hétköznapi iskolai vagy otthoni használathoz. A könnyű anyag miatt a kisebb gyerekek is bátran használhatják – nem nehéz, nem okoz sérülést, és könnyen kezelhető. A különböző színű korongok segítenek a vizuális differenciálásban, a dobókocka pedig játékos versenyhelyzeteket, szabályjátékokat is lehetővé tesz.  Ideális választás alsó tagozatos diákok, óvodások számára, pedagógusoknak csoportos foglalkozásokhoz, vagy akár szülőknek, akik szeretnék otthon is élvezetessé tenni a tanulást. Egyszerűsége ellenére nagyon sokféle módon felhasználható – pont ez a benne rejlő zsenialitás.  Jellemzők:  Két színű (piros és kék) papír számolókorongok Könnyű, hajtogatott papír dobókocka Ideális alapműveletek, csoportosítás, logikai játékok gyakorlásához Kiváló ár-érték arányú tanulási segédeszköz Óvodai, iskolai és otthoni használatra tervezve", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-szamolokorong.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07561", "title": "Marvel Legends: Amerika kapitány akciófigura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-amerika-kapitanya-legends-series-k07561.jpg", "desc": "Ha a gyermeked (vagy akár te magad is) rajong a Marvel-univerzum hőseiért, akkor ez a Marvel Legends sorozatból származó 15 cm-es Amerika Kapitány figura igazi gyűjtői kincs és játszható kalandforrás egyaránt! Ez a prémium minőségű akciófigura részletgazdag kidolgozással és lenyűgöző mozgathatósággal érkezik, így nemcsak vitrinbe való darab, hanem a képzelet által vezérelt csaták hőse is lehet.  Amerika Kapitány ikonikus ruházatában, a Marvel Studios filmjei alapján készült megjelenéssel érkezik, amely hűen idézi meg Steve Rogers karakterét. A szett két cserélhető fejet tartalmaz: egyet sisakkal, egyet pedig a jól ismert arccal, így minden jelenethez testre szabható a karakter megjelenése. Emellett két pár kéz (zárt ököl és nyitott kéz) is a csomag része, így a figura a harci pózoktól kezdve a pajzs lendítéséig minden akcióra készen áll.  A pajzs természetesen nem maradhat el: a híres csillagos kerek pajzs pontos mása a figura mellékelve van, és könnyen a kezébe vagy a hátára erősíthető, így a játék még élethűbb. A figura végtagjai teljesen mozgathatók, így bármilyen pózban megáll, legyen szó támadásról, védekezésről vagy épp egy hősies kiállásról.  Ez a Marvel Legends figura nemcsak kiváló minőségű játék, hanem tökéletes ajándék minden Marvel-rajongónak, legyen szó gyerekekről vagy gyűjtőkről!  Jellemzők:  15 cm magas, részletgazdag Amerika Kapitány figura Cserélhető fejek: sisakos és civil megjelenés Mozgatható végtagok a dinamikus játékért vagy kiállításhoz Tartalmazza a híres csillagos pajzsot és cserélhető kezeket 4 éves kortól ajánlott, gyűjtőknek és kis hősöknek egyaránt", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legends-amerika-kapitanya-akciofigura-15cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07685", "title": "Luna: Must Team Munkagép mintás lekerekített, izoterm ovis hátizsák 25x14x36cm", "img": "https://www.jatekshop.eu/upload_files/products/must-munkagepes-ovis-taska-000586656.jpg", "desc": "A Must Team munkagép mintás izoterm ovis hátizsák igazi telitalálat minden kis építőmester számára, aki már az óvodában is szereti magával vinni a fontos felszereléseit – és persze az uzsonnáját! A hátizsák különlegessége az alján található izotermikus rekesz, amely hűen gondoskodik róla, hogy az ételek frissen és megfelelő hőmérsékleten maradjanak akár egy egész napig. Ez a funkció különösen praktikus, ha a gyerek napközben szendvicset, gyümölcsöt vagy más típusú tízórait visz magával.  A vidám, színes munkagép minták – mint a markoló, dömper, daru – játékosságot csempésznek a mindennapokba, és segítenek abban, hogy a gyerekek örömmel viseljék a táskát. A két különálló, cipzáros rekesz elegendő helyet biztosít könyvek, füzetek, egy kis pokróc vagy akár egy pótöltözet számára is. Az oldalsó hálós zsebek ideálisak kulacs vagy kisebb holmik tárolására. A hátizsák könnyű, de mégis strapabíró anyagból készült, vállpántjai állíthatók és párnázottak, így kényelmes viseletet nyújtanak a gyerek hátának, miközben segítik a megfelelő súlyelosztást és a gerinc védelmét.  Kényelmes felső fogantyúval is ellátták, így ha a kis tulajdonosa elfárad, könnyedén kézben is vihető. A cipzárak erősek és tartósak, a dizájn részét képező járműves húzókák pedig még izgalmasabbá teszik a használatát. A hátizsák ideális választás az óvodába, napközibe vagy akár egy hétvégi kirándulásra is.  Jellemzők: - Méretek: 25x14x36 cm - Izotermikus uzsonnás rekesszel az ételek frissen tartásához - Színes munkagép mintás dizájn (daru, dömper, markoló stb.) - Két tágas rekesz és hálós üvegzsebek - Megerősített, ergonomikus vállpántok és háttámla - Tartós cipzárak járműves húzókkal - Könnyű súly (350 g) – ideális kisgyermekek számára - Névcímke a személyre szabhatóság érdekében", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-munkagep-mintas-izoterm-ovis-hatizsak-25x14x36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}]}