{"items": [{"id": "K06117", "title": "Luna: Jurassic World 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-pufi-matrica-szett-10x22-000570993.webp", "desc": "Lépj be a dinoszauruszok világába a Jurassic World 3D pufi matrica szettel, amely garantáltan rabul ejti minden dínórajongó gyerek képzeletét! A 10x22 cm-es matricaíven többféle, részletesen kidolgozott dinoszaurusz található: ragadozók, növényevők és persze a félelmetes T-Rex is helyet kapott. A matricák pufi kialakítása nemcsak látványos, de játék közben is különleges élményt nyújt a kicsiknek.  Tökéletes választás dekoráláshoz, kreatív alkotásokhoz, naplók, füzetek vagy ajándékcsomagok díszítésére. A Jurassic World motívumok révén a gyerekek újra átélhetik a film izgalmas pillanatait, vagy akár saját dínós kalandokat is kitalálhatnak. A szett fejleszti a kézügyességet, a képzelőerőt és támogatja az önkifejezést – miközben szórakoztat.  Jellemzők: - 10x22 cm-es matricaív Jurassic World dinoszaurusz mintákkal - 3D pufi felület a különleges tapintásért és extra látványért - Többféle dínó karakter: T-Rex, Velociraptor, Triceratops és még sok más - Alkalmas kreatív játékhoz, füzetdíszítéshez, ajándékokhoz - Ösztönzi a történetmesélést és a fantáziadús alkotást", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06220", "title": "Luna: Must Team Good Vibes smiley mintás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-smileyis-2rekeszes-tolltarto-k06220.webp", "desc": "A Must Team Good Vibes töltött kétszintes tolltartó tökéletes választás, ha szeretnéd, hogy gyermeked mindig rendezett és stílusos legyen az iskolában. A holografikus hatású borító és a színes ikonok – mint a mosolygós napocska, szívecske, pillangó, láng és smiley – garantáltan jókedvre derítenek minden reggelen. A dizájn modern, friss és telis-tele van pozitív energiával – pont, amire egy sulis naphoz szükség van.  A tolltartó belseje praktikus és jól szervezett. Két külön cipzáras szinten belül külön rekeszek és rögzítőpántok segítenek abban, hogy minden írószer a helyén maradjon. Töltött kivitelű, vagyis már minden fontos eszközt tartalmaz: tollat, ceruzát, radírt, hegyezőt, vonalzókat, színes ceruzákat és filctollakat – így teljes felszereltséget nyújt az iskolai teendőkhöz.  A strapabíró anyag és a megbízható cipzárak hosszú távon is biztosítják a praktikus használatot, miközben a tolltartó súlya könnyű marad. A Must Team Good Vibes kollekció részeként tökéletesen passzol a hozzá illő iskolatáskákhoz, így akár egy vidám, egységes iskolai szettet is kialakíthatsz belőle.  Ez a tolltartó nemcsak hasznos, hanem egy kifejező eszköz is a gyerek személyiségének megmutatására – színes, játékos és pozitív.  Jellemzők:  2 szintes kialakítás belső rekeszekkel és rögzítőpántokkal Töltött változat: ceruza, toll, radír, hegyező, vonalzók, színes ceruzák, filcek Vidám Good Vibes dizájn ikonikus smiley és színes mintákkal Tartós, strapabíró cipzárak és könnyű szerkezet Összehangolható a Must Team Good Vibes táskákkal", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-good-vibes-smiley-mintas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06227", "title": "Luna: Must Team focis 1 rekeszes ovis hátizsák levehető övtáskával 28x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/must-1-rekeszes-hatizsak-k06227.webp", "desc": "A Must Team focis ovis hátizsák igazi álom minden kis focirajongó számára! Ez a különleges darab nemcsak a praktikumról szól, hanem a játékos stílusról is: élénkzöld alapszíne tele van sportos grafikákkal, és a táska elején egy levehető focilabda formájú övtáska kapott helyet, ami garantáltan a gyerekek kedvence lesz. A 3D hatású labda nemcsak látványos, de külön is használható, így a legfontosabb apróságokat akár magával is viheti a kis tulajdonosa a játszótérre vagy kirándulásra.  A hátizsák 1 tágas rekesszel rendelkezik, ami bőven elég helyet kínál egy ovis napi felszereléséhez: váltóruha, uzsonnás doboz, kulacs vagy kedvenc plüss is könnyedén elfér benne. Két oldalsó hálós zseb biztosítja, hogy a kulacs vagy más apróság mindig kéznél legyen.  A vállpántok állíthatók, hogy a táska tökéletesen illeszkedjen a gyerek méretéhez, a felső fül segítségével pedig könnyedén felakasztható az öltözőszekrénybe vagy kézben is hordozható. A levehető övtáska cipzáras, így önállóan is jól használható, akár kis kirándulásokra, akár hétvégi programokra is ideális.  Ez a focis hátizsák nemcsak szupermenő, hanem igazán praktikus választás minden aktív ovis számára, aki szereti a sportos életérzést és mindig mozgásban van.  Jellemzők:  1 tágas cipzáras rekesz az ovis holmiknak Levehető 3D focilabda formájú övtáska Sportos, focis dizájn élénkzöld színvilágban Oldalsó hálós zsebek kulacsnak vagy apróságoknak Állítható vállpántok és kézi fogantyú a kényelmes hordozáshoz", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-focis-1-rekeszes-ovis-hatizsak-leveheto-ovtaskaval-28x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06239", "title": "Luna: Pókember fém hengeres írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/hengeres-iroszertarto-pokember-k06239.webp", "desc": "Lepd meg gyermekedet ezzel a szuperhősökkel teli iskolai kiegészítővel! A Pókember fém hengeres írószertartó egy igazán menő és praktikus darab, amely nemcsak hasznos, de stílusos is. A klasszikus piros-kék színvilág és a dinamikus, hálót szövő Pókember grafika minden rajongó szívét megdobogtatja.  Ez a strapabíró fémből készült írószertartó ideális ceruzák, tollak, radírok vagy akár olló tárolására is. Hengeres formája stabil tartást biztosít, és jól mutat bármelyik íróasztalon – legyen az otthon, iskolában vagy a tanulósarokban. A könnyen tisztítható és időtálló kialakítás miatt hosszú távon is tökéletes választás.  A Pókemberrel díszített írószertartó nem csupán egy praktikus eszköz, hanem egy kis kaland minden napra – segít rendszerezni az iskolai kellékeket, miközben inspirálja a kis hősöket a tanulásban.  Jellemzők:  Látványos Pókember dizájn Strapabíró fém kivitel Stabil, hengeres forma Alkalmas ceruzák, tollak, ollók tárolására Méret: 10x11 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-fem-hengeres-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05978", "title": "Ars Una: Cordura Black AU-15 iskolatáska, hátizsák 28x48x19cm", "img": "https://www.jatekshop.eu/upload_files/products/hatizsak-au-15-cordura-black-56154634.webp", "desc": "A Cordura Black AU-15 iskolatáska tökéletes választás, ha strapabíró, kényelmes és letisztult megjelenésű hátizsákot keresel gyermekednek. Ez a fekete színű, prémium minőségű táska rendkívül könnyű, mégis erős, vízlepergető CORDURA anyagból készült, ami hosszú távon is megbízható társ lesz az iskolai hétköznapok során. A méretre állítható, megerősített, puha vállpántok, valamint az igény szerint állítható mellkaspánt gondoskodnak arról, hogy a táska kényelmesen és stabilan illeszkedjen.  A belső rendszerezést a legnagyobb rekeszben található szivaccsal bélelt laptop- és tabletzseb, valamint a cipzáras hálós zseb is segíti. A kisebb holmiknak külön cipzáras első zseb és plüssel bélelt szemüvegtartó zseb is rendelkezésre áll. A minőségi YKK cipzárak garantálják a tartósságot és a könnyű nyitást-zárást.  Jellemzők: - Prémium minőségű, vízlepergető CORDURA anyag - Kényelmes, állítható vállpántok és mellkaspánt - Párnázott laptop- és tabletzseb a nagy rekeszben - Cipzáras hálós belső zseb és első zseb - Külön plüss bélelésű szemüvegtartó zseb", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cordura-black-au-15-iskolataska-hatizsak-28x48x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06056", "title": "Ars Una: Cute Animals Unicorn töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-unicorn-53574480.webp", "desc": "A Cute Animals Unicorn töltött tolltartó egy varázslatos választás minden unikornisrajongó kisiskolásnak! A csillogó, álomszerű dizájnnal díszített tolltartón egy gyönyörű fehér unikornis szerepel, csillagokkal, nyuszival és virágokkal körülvéve – ez garantáltan elröpíti a gyerekeket egy mesebeli világba minden tanítási napon.  A tolltartó nemcsak szemet gyönyörködtető, hanem teljesen felszerelt is. Tartalmaz 12 db színes ceruzát, 8 filctollat, 3 grafitceruzát, radírt, hegyezőt, valamint vonalzókat és órarendet is – így minden fontos eszköz egy helyen lesz az iskolakezdéshez. A cipzáras záródásnak köszönhetően könnyen kezelhető, a belső elrendezés pedig segít rendet tartani.  Jellemzők: - Méret: 12,8 × 19,3 × 3,6 cm - Teljesen felszerelt tolltartó unikornisos mintával - 12 db színes ceruza, 3 db HB grafit ceruza - 8 db színes filctoll, radír, hegyező, vonalzók - Átlátható belső kialakítás, strapabíró kivitel", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05914", "title": "Ars Una: Cuki Norvég erdei macska A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/norveg-erdei-macska-fuzetbox-a5-50864294.webp", "desc": "A Cuki Norvég erdei macska A/5 füzetbox tökéletes választás minden kis állatrajongónak, aki szereti a macskákat – különösen az elegáns, dús bundájú norvég erdei cicákat. A doboz előlapján egy igazán fenséges megjelenésű, kíváncsi szemekkel figyelő macska díszeleg, ami biztosan elnyeri a gyerekek szívét. A sárga, virágos és játékos dizájn pozitív, vidám hangulatot áraszt, így minden nap mosolyt csal a suliba induló gyerkőc arcára.  A füzetbox A/5 méretben készült, így kényelmesen elférnek benne a kisebb füzetek, rajzlapok és egyéb papírok. A masszív kartonborításnak köszönhetően megóvja a tartalmát a gyűrődéstől, koszolódástól, és egy erős, 7 mm-es gumipánttal zárható, ami biztonságban tartja a benne lévő dolgokat. Praktikus, strapabíró és szupercuki – pont, amire egy kisdiáknak szüksége van!  Jellemzők: - A/5 méretű füzetbox norvég erdei macska mintával - Strapabíró, kemény karton borítás - 4 cm gerincvastagság, bőséges tárolókapacitás - Erős, 7 mm-es gumipánt a biztonságos záráshoz - Vidám, állatbarát dizájn a mindennapokra", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-norveg-erdei-macska-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06369", "title": "Dínók birodalma T-Rex kalandjai 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-160db-dinoszaurusz-k06369.webp", "desc": "Fedezzétek fel a dínók világát egy igazán látványos kirakó segítségével! A „Dínók Birodalma – T-Rex kalandja” 160 darabos puzzle a Trefl 40. évfordulós különkiadásának része, amely nemcsak fantasztikus grafikájával, hanem különleges papírművészetet idéző stílusával is lenyűgöz. Ez a kirakó tökéletes választás a dínókért rajongó gyerekeknek, akik szívesen merülnek el a régmúlt izgalmas világában.  A kép középpontjában egy mosolygós, ám impozáns T-Rex áll, aki a hegyekkel, fák között, naplementében fürdőző, vadregényes tájon pózol. A színes, rétegezett hatású illusztráció megeleveníti a természetet, miközben játékos, mégis részletes megjelenítést kínál, amit öröm lesz felfedezni darabról darabra. A 3D-s hatást keltő dizájn modern és barátságos, így a kisebbek számára is vonzó és élvezetes élményt nyújt.  A puzzle kirakva 410x275 mm-es méretű, ami ideális egy gyerekasztalon való játékhoz, vagy akár bekeretezve díszként is használható. A 160 darabos kialakítás már kellő kihívást jelent a 6 évesnél idősebb gyerekeknek, miközben a darabok vastag, strapabíró kartonból készültek és kiválóan illeszkednek egymáshoz.  Ez a jubileumi kirakó a Trefl 40 évének minőségét és játékosságát testesíti meg, miközben elrepít a dinoszauruszok lenyűgöző világába.  Jellemzők:  160 darabos puzzle barátságos T-Rex grafikával Kész méret: 410 x 275 mm 3D-s hatású, papírművészet ihlette illusztráció Trefl 40. évfordulós különkiadás Fejleszti a logikus gondolkodást, türelmet és vizuális készségeket 6 éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinok-birodalma-t-rex-kalandjai-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06697", "title": "Jégvarázs A testvérek 2 az 1-ben 60db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-testverek-maxi-60db-puzzle-46881l.webp", "desc": "Ha gyermeked rajong a Jégvarázs világáért, akkor ez a Jégvarázs 2 az 1-ben 60 darabos maxi puzzle és színező garantáltan elvarázsolja majd! A játék nem csupán egy egyszerű kirakó, hanem egy kreatív élmény is, amelyben a kicsik újra és újra találkozhatnak kedvenc szereplőikkel: Elzával, Annával, Olaffal és Svennel. A puzzle színes oldalán egy csodaszép, téli háttér előtt elevenednek meg a hősök, és ezzel minden egyes darabka a mese hangulatát idézi.  A másik oldal pedig egy fekete-fehér kép, amelyet a gyerekek saját fantáziájuk szerint színezhetnek ki. Ez a különleges 2 az 1-ben megoldás ötvözi a logikai gondolkodást fejlesztő kirakózást a szabadon kibontakozó alkotással – így hosszabb időre leköti a figyelmet, miközben fejleszti a kézügyességet, a koncentrációt és az önálló feladatmegoldást is.  A 60 darabos puzzle darabjai elég nagyok ahhoz, hogy könnyedén megfoghatók és illeszthetők legyenek kis kezek számára, de már elég kihívást is jelentenek a 4 évesnél idősebb gyerekeknek. A kész méret 70x50 cm, így ideális padlón vagy nagyobb asztalon való kirakáshoz. Strapabíró, minőségi anyagból készült, így a játék hosszú távon is megőrzi szépségét – és újra meg újra előkerülhet a játékpolcról.  Jellemzők: - 2 az 1-ben: színes puzzle és kiszínezhető hátlap - 60 nagyméretű puzzle darab kis kezekhez tervezve - Elsa, Anna, Olaf és Sven téli mesebeli jelenete - Fejleszti a kreativitást, koncentrációt és finommotorikát - Kész méret: 70 x 50 cm – tökéletes padlóra vagy nagy asztalra", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-a-testverek-2-az-1-ben-60db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06636", "title": "Verdák 2 az 1-ben maxi 2x60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/verdak-maxi-puzzle-2x60db-2old-97913.webp", "desc": "Ha a gyermeked imádja a Verdák világát, akkor ez a 2 az 1-ben maxi puzzle és színező szett telitalálat lesz számára! A csomag két darab 60 darabos, kétoldalas kirakót rejt, amelyek mindegyike egy-egy izgalmas jelenetet ábrázol Villám McQueen és barátai kalandjaiból. A színes oldalakon a gyerekek örömmel rakhatják ki a kedvenc karaktereiket, míg a hátoldalon ugyanezeket a jeleneteket saját színeikkel kelthetik életre. A nagy méretű, 50x35 cm-es kirakók és a könnyen kezelhető puzzle-darabok kifejezetten a kisebbek számára lettek tervezve. A játék nemcsak szórakoztató, hanem fejlesztő is: egyszerre serkenti a finommotorikát, a megfigyelőképességet és a kreativitást. Tökéletes választás egy nyugodt délutánra, közös családi programra vagy ajándéknak!  Jellemzők: - 2 az 1-ben maxi puzzle és színező szett - 2 különböző, 60 darabos kétoldalas kirakó - Színes és színezhető Verdák témájú jelenetek - Nagyméretű (50x35 cm) kirakók kisgyermekeknek - 4 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-2-az-1-ben-maxi-2x60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06638", "title": "Disney Encanto 2 az 1-ben maxi 2x60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/encanto-maxi-2x60db-puzzle-2old-98163.webp", "desc": "Merülj el a varázslatos Encanto világában ezzel a színes és kreatív 2 az 1-ben puzzle- és színezőszettel! A Disney Encanto 60 darabos maxi padlópuzzle-jei nemcsak a kirakás izgalmát, hanem a színezés örömét is elhozzák a gyerekeknek. A két puzzle kétoldalas kialakítású: az egyik oldal a színes jeleneteket mutatja Mirabel és a Madrigal család kalandjaiból, míg a másik oldalon ugyanazok a képek fekete-fehér változatban jelennek meg, amik színezőként funkcionálnak.  Ez a szett tökéletes választás a 4 évesnél idősebb gyerekeknek, akik szívesen játszanak kedvenc meséjük szereplőivel. A játék során fejlődik a kézügyesség, koncentráció és kreativitás is. A 50x35 cm-es méret ideális padlón való kirakáshoz, és elég nagy ahhoz, hogy a kicsik kényelmesen dolgozhassanak rajta. Akár közösen rakjátok ki, akár önállóan játszik vele a gyerkőc, ez a puzzle garantáltan órákra leköti a figyelmet.  Jellemzők: - 2 db kétoldalas puzzle - Színes és színezhető Encanto jelenetek - Nagyméretű: 50x35 cm-es elemek - 4 éves kortól ajánlott - Fejleszti a kézügyességet és a kreativitást", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-encanto-2-az-1-ben-maxi-2x60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06645", "title": "Mickey egér 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-maxi-4x48db-puzzle-2old-86610.webp", "desc": "Ha a gyerkőcöd rajong Mickey egérért és a Disney klasszikus karaktereiért, ez a 2 az 1-ben maxi puzzle és színező készlet igazi telitalálat lesz számára! A dobozban 4 különböző 48 darabos kirakót találtok, amelyek élénk színekkel és vidám jelenetekkel hozzák közelebb Mickey-t, Minnie-t, Donaldot, Goofy-t és Plútót. A játék nemcsak szórakoztató, de remekül fejleszti a gyerekek finommotorikáját, térlátását, koncentrációját és türelmét is. A puzzle kirakása után a móka itt még nem ér véget, hiszen a hátoldalon egy-egy színező található, így a gyerekek újraalkothatják a jeleneteket a saját színeikkel.  Ez a kreatív tevékenység segít a gyerekeknek abban, hogy bátran kísérletezzenek a színekkel, miközben újra és újra találkozhatnak kedvenc karaktereikkel. Akár egyedül, akár testvérekkel vagy barátokkal játsszák, ez a szett garantáltan hosszú időre leköti őket. Tökéletes választás otthoni játékhoz, óvodai foglalkozásokhoz vagy akár ajándéknak is. A strapabíró, minőségi kartonból készült elemek kifejezetten kis kezekre lettek tervezve, így könnyű őket összeilleszteni és szétválasztani is.  Jellemzők: - 4 különböző, 48 darabos puzzle - Kétoldalas kivitel – színezhető hátlap - Klasszikus Disney szereplők: Mickey, Minnie, Donald, Goofy, Plútó - Fejleszti a kézügyességet, koncentrációt és kreativitást - Mérete: 35 x 25 cm, ajánlott 3 éves kortól", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06658", "title": "Disney Pinokkió 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pinokkio-maxi-24db-puzzle-2old-86672l.webp", "desc": "Varázslatos pillanatok várnak a gyerkőcre ezzel a Disney Pinokkió 2 az 1-ben maxi padlópuzzle-lel, amely nemcsak szórakoztat, hanem fejleszt is! A klasszikus mese egyik legkedvesebb jelenetét ábrázoló, 24 darabból álló puzzle kifejezetten a kisebb kezekhez lett tervezve, így már 3 éves kortól is könnyedén kirakható. A kép színes, barátságos és részletgazdag, Pinokkiót, a Kék Tündért, Figarót és Tücsök Tihamért is megtaláljátok rajta. A puzzle összeállítása közben fejlődik a gyermek kézügyessége, koncentrációja és türelme is.  De a móka ezzel még nem ér véget! A kirakó hátoldala egy színezhető fekete-fehér változatot rejt, amit a kicsik saját elképzelésük szerint színezhetnek ki. Ez a kreatív kiegészítés tovább fokozza az élményt, és lehetőséget ad arra, hogy a gyerekek még inkább bevonódjanak a mesék világába. Egy ideális ajándék minden kis Disney-rajongónak, amit akár közösen is játszhattok!  Jellemzők: - 2 az 1-ben puzzle és színező - 24 nagy méretű kirakódarab - Padlóméretű: 70x50 cm - Pinokkió klasszikus mesevilága - Kreatív színezhető hátlap - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-pinokkio-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06660", "title": "Jégvarázs 2 az 1-ben maxi 35db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-maxi-35db-puzzle-2old-46867.webp", "desc": "Ha kisgyermeked imádja a Jégvarázs varázslatos világát, akkor ez a 2 az 1-ben maxi padlópuzzle tökéletes választás lesz számára! A doboz egy 35 darabból álló, nagyméretű kirakót rejt, amelyen Anna, Elza, Olaf, Kristoff és Sven elevenednek meg egy csodaszép havas jelenetben. A puzzle 70x50 cm-es mérete igazán látványos, a nagy darabok pedig ideálisak a kis kezek számára, így már 3 éves kortól könnyen használható.  A móka azonban nem ér véget a kirakóval! A puzzle hátoldala egy fekete-fehér színezőt rejt, így a gyerekek kedvük szerint megalkothatják saját Jégvarázs világukat színes ceruzák vagy filctollak segítségével. Ez a kétoldalas kialakítás nemcsak dupla szórakozást biztosít, hanem fejleszti a finommotorikát és a kreativitást is. Szuper választás egyedüli játéknak vagy akár családi programhoz is.  Jellemzők: - 2 az 1-ben puzzle és színező - 35 nagy méretű darabból áll - Padlóméretű: 70x50 cm - Elza, Anna és barátaik meseszép jelenete - Kreatív, színezhető hátoldal - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-maxi-35db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06676", "title": "Mickey és barátai 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-es-baratai-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Szórakoztató kaland vár gyermekedre a Mickey és barátai 2 az 1-ben 108 db-os puzzle és színező segítségével! Ebben a vidám maxi padlópuzzle-ben Mickey, Minnie és Goofy egy mókás jelenet közepén szerepelnek – garantáltan mosolyt csal minden kis Disney-rajongó arcára. A puzzle hátoldala egy színezhető változatot rejt, így a játék egyszerre fejleszti a kreativitást és a kézügyességet. Ideális választás otthoni játékhoz vagy ajándéknak, hiszen színes és interaktív élményt nyújt.  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi méretű darab  Méret: 70 x 50 cm  Mickey, Minnie és Goofy szereplésével  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-es-baratai-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06681", "title": "Mickey egér és barátai 2 az 1-ben 150db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-es-baratai-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Lepd meg gyermekedet egy varázslatos Disney pillanattal a Mickey egér és barátai 2 az 1-ben 150 db-os puzzle és színező játékkal! Ez a színes, 70x50 cm-es maxi padlópuzzle Mickey-t, Minnie-t, Plútót, Goofy-t és még sok más kedvenc karaktert mutat be egy vidám jelenetben. A hátoldalon egy részletgazdag színező várja, hogy a gyerekek fantáziája színesre fesse. Ez a játék nemcsak szórakoztató, de fejleszti is a figyelmet és a kreativitást.  Jellemzők:  2 az 1-ben: puzzle és színező  150 maxi méretű darab  Méret: 70 x 50 cm  Mickey egér és barátai szerepelnek  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-2-az-1-ben-150db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06685", "title": "Disney Stitch 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/stitch-maxi-24db-old-puzzle-109760.jpg", "desc": "A Disney Stitch 2 az 1-ben maxi puzzle és színező egy igazán mókás és kreatív játék, amelyet a kisgyermekek imádni fognak! Ez a szett Stitch, a népszerű Disney-karakter vidám kalandjait hozza el a gyerekszobába. A 24 darabos kirakó egyik oldala színes és pörgős jeleneteket ábrázol Stitchről és barátjáról, míg a másik oldal fekete-fehér, így a gyerekek saját elképzeléseik szerint színezhetik ki. A kész puzzle 70x50 cm-es, így igazán látványos darab lesz a játékidő során.  A nagyméretű darabok ideálisak már 3 éves kortól, könnyen kezelhetők és jól illeszkednek a kis kezekbe. A kirakózás során fejlődik a logikai gondolkodás, a formafelismerés és a türelem, míg a színezés fejleszti a kézügyességet, a kreativitást és a finommotorikát. A kétoldalas kialakításnak köszönhetően a játék mindig új élményt nyújt, és garantáltan hosszú ideig leköti a figyelmet.  Stitch bohókás, energikus világa izgalmas szórakozást nyújt, és tökéletes választás lehet ajándékként – legyen szó szülinapról, karácsonyról vagy csak egy szórakoztató délutánról otthon. A szett játék és tanulás egyben, hiszen miközben jól szórakozik a gyermek, észrevétlenül fejlődik is!  Jellemzők: - 2 az 1-ben: színes puzzle és színezhető hátoldal - 24 db nagyméretű puzzle-darab (70x50 cm) - Vidám Disney Stitch jelenetek - Fejleszti a logikát, kreativitást és kézügyességet - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06597", "title": "Disney Hercegnők 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-24db-k06597.jpg", "desc": "Merülj el a varázslatos Disney hercegnők világában ezzel a szemet gyönyörködtető 2 az 1-ben puzzle és színező készlettel! Ez a különleges Lisciani szett tökéletes választás minden kis hercegnőrajongónak, aki szívesen tölti az idejét kedvenc mesehőseivel. A kirakó színes oldalán olyan ikonikus karakterek jelennek meg, mint Csipkerózsika, Ariel, Hamupipőke, Hófehérke, Belle, Jasmine és Aranyhaj – mindez egy gyönyörű, virágokkal teli, kastélyos háttérrel kiegészítve.  A 24 darabból álló puzzle 50x35 cm-es mérete ideális már 3 éves kortól is – a nagyobb kirakódarabokat a kis kezek is könnyen tudják kezelni. A játék hátoldalán pedig egy részletgazdag színező található, amely pontosan ugyanazt a jelenetet ábrázolja fekete-fehérben, így a gyerekek újraalkothatják saját képzeletük szerint a mesebeli pillanatot. Ez a kreatív megközelítés nemcsak a színezést fejleszti, hanem a megfigyelőképességet és a finommotorikus készségeket is.  A hercegnős kirakó egy igazán színes és inspiráló ajándék, amely játék közben is tanít – legyen szó formák felismeréséről, türelemről vagy akár a színek párosításáról. Ideális társas program lehet a szülőkkel vagy testvérekkel, miközben közösen fedezitek fel a Disney univerzum varázsát.  Jellemzők:  2 az 1-ben kialakítás: színes puzzle és színező hátoldal  24 darabos puzzle – 50x35 cm-es méret  Hercegnők virágos kertben motívummal  Kreatív színezési lehetőség azonos jelenettel  3 éves kortól ajánlott, nagy méretű kirakódarabokkal", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06626", "title": "Disney Hercegnők – Mangás varázslat 2 az 1-ben 250db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disneyhercegnok-manga-250db-k06626.jpg", "desc": "Ismerős hercegnők új, különleges stílusban! A Disney Hercegnők – Mangás varázslat 2 az 1-ben puzzle és színező szett azoknak a gyerekeknek készült, akik imádják a meséket, de nyitottak valami igazán újszerűre. A 250 darabos puzzle különlegessége, hogy a klasszikus Disney hercegnők – Hamupipőke, Hófehérke, Jázmin, Aranyhaj, Csipkerózsika és Ariel – japán manga stílusban jelennek meg. A színek élénkek, a rajzok bájosak, és a modern grafikai világ igazán izgalmassá teszi az összerakást.  A puzzle másik oldalán a jól ismert jelenetek manga stílusú kifestőként várják, hogy a gyerekek saját színeikkel keltsék életre kedvenc karaktereiket. Ez a 2 az 1-ben szett nemcsak a figyelmet és logikát fejleszti a kirakózás során, de a kreativitást is ösztönzi a színezésnek köszönhetően. Tökéletes ajándék lehet a hercegnős korszakban lévő lányoknak, főként azoknak, akik vonzódnak az anime vagy a keleti vizuális kultúrához.  Jellemzők:  250 darabos, kétoldalas puzzle és színező egy csomagban  Mérete: 50×35 cm  Disney hercegnők japán manga stílusban  Fejleszti a logikát, kézügyességet és a kreativitást  7 éves kortól ajánlott, főként lányoknak", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mangas-varazslat-2-az-1-ben-250db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06948", "title": "Schleich: Eldrador kő harci jármű kőszörnnyel és kilövővel (42665)", "img": "https://www.jatekshop.eu/upload_files/products/ko-jet-k06948.jpg", "desc": "A Schleich Eldrador kő harci járműve elhozza a csaták robaját – egyenesen a föld mélyéből! Ez a sötétszürke jármű élénk zöld páncéllal és egy vad kőszörnnyel van felszerelve, aki bármikor kiugorhat a páncél alól, hogy megvédje a kő birodalmát. A masszív tankra emlékeztető felépítés sziklakemény, a tetején található kilövő ágyúval pedig biztos találatot mérhetsz az ellenségre. Az átlátszó, zöldes páncélréteg látványos hatást kelt, a szörny pedig egyedi részletességgel van kidolgozva.  Ez a készlet tökéletes választás, ha szeretnéd, hogy a gyerek ne csak játsszon, hanem történeteket alkosson, karaktereket mozgatva újabb és újabb kalandokat éljen át. Más Eldrador járművekkel és szörnyekkel is remekül kombinálható.  Mérete: 13,5 x 8,5 x 10 cm Ajánlott életkor: 5 éves kortól  Jellemzők:  Eldrador kő birodalom ihlette jármű  Különleges, áttetsző kőszörny figura  Működő lövedékkilövő funkció  Erős, masszív kialakítás kültéri és beltéri játékhoz  Összeilleszthető más Eldrador világokkal", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-eldrador-ko-harci-jarmu-koszornnyel-es-kilovovel-42665.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}]}