{"items": [{"id": "K09047", "title": "COBI: Dodge RAM 1500 építőjáték (24607)", "img": "https://www.jatekshop.eu/upload_files/products/dodge-ram-1500-24607.jpg", "desc": "A COBI Dodge RAM 1500 építőjáték az amerikai autóipar egyik ikonikus pickupját kelti életre. Az 1:35 méretarányú modell 183 darabból áll, és hűen visszaadja a RAM 1500 erőt és robusztusságot sugárzó megjelenését. A részletgazdag kidolgozásnak köszönhetően felismerhető az eredeti jármű markáns formavilága, a tágas kabin és a jellegzetes plató. A nyomtatott díszítések tartósak, így nincs szükség matricákra, a forgatható, gumibevonatos kerekek pedig valósághű mozgást biztosítanak. Ez a modell egyszerre játék és gyűjtői darab, amely méltó helyet kap bármely gyűjteményben.  Az építés során fejlődik a kézügyesség, a koncentráció és a térlátás, miközben élvezetes időtöltést kínál minden korosztály számára. A részletes, könnyen követhető, képes útmutató biztosítja, hogy a modell összeállítása élmény legyen kezdők és tapasztalt építők számára is. A Dodge RAM 1500 sportos, ugyanakkor masszív karaktere miatt igazi különlegesség, amely minden autórajongó szívét megdobogtatja.  Jellemzők:  1:35 méretarány  183 darab magas minőségű építőelem  Forgatható, gumibevonatos kerekek  Nyomtatott, tartós díszítések – nincs szükség matricákra  Ikonikus amerikai pickup dizájn Kompatibilis a LEGO® építőelemekkel", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-dodge-ram-1500-epitojatek-24607.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09071", "title": "COBI: Beechcraft T-6 Texan II piros-fehér építőjáték (26625)", "img": "https://www.jatekshop.eu/upload_files/products/beechcraft-t6-texan-ii-piros-feher-epitojatek-26625.jpg", "desc": "Ez a COBI építőkészlet a Beechcraft T-6 Texan II modern gyakorló repülőgép modelljét idézi meg, amelyet több ország légierője is használ pilóták kiképzésére. A modell különleges piros-fehér színkombinációban készült, amely elegánsan kiemeli a repülőgép jellegzetes formáját. A készlet 1:48 méretarányban építhető meg, összesen 197 darab magas minőségű építőelemből. A valósághű arányokat követő kialakítás és a részletes kidolgozás révén a modell méretei: hossza 21 cm, szárnyfesztávolsága 21,5 cm, magassága 8 cm.  Az építés során nemcsak szórakoztató élményt kapunk, hanem fejlesztő hatást is: a precíz alkatrészillesztések erősítik a kézügyességet, a koncentrációt és a térlátást. A repülőgép élethű megjelenését a mozgatható légcsavar, a nyitható pilótafülke és a forgatható kerekek biztosítják. A készlet strapabíró, tartós nyomatokat tartalmaz matricák helyett, így a színek és díszítések hosszú időn át megőrzik eredeti állapotukat. A modell így nemcsak játékra, hanem gyűjteménybe illő bemutatódarabként is tökéletes.  Jellemzők:  197 darab, kiváló minőségű építőelem  1:48 méretarány, piros-fehér színkombináció  Nyitható pilótafülke és mozgatható légcsavar  Valósághű méretek: 21 cm hossz, 21,5 cm fesztáv, 8 cm magasság  Tartós nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-beechcraft-t-6-texan-ii-piros-feher-epitojatek-26625.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09110", "title": "COBI: F4F Wildcat – Northrop Grumman repülőgép építőjáték (5731)", "img": "https://www.jatekshop.eu/upload_files/products/f4f-wildcat-northrop-grumman-5731.jpg", "desc": "A COBI F4F Wildcat – Northrop Grumman repülőgép építőkészlet az amerikai haditengerészet második világháborús fedélzeti vadászgépét mutatja be, amely a Grumman gyárban készült. 1941-ben, amikor az Egyesült Államok belépett a háborúba, a Wildcat típus volt a flotta első számú vadászgépe, és fokozatosan leváltotta az elavultabb típusokat a bázisrepülőszázadokban. A Csendes-óceán térségében a Wildcat repülőgépek fő ellenfelei a japán Mitsubishi A6M Zero vadászok voltak. A COBI által kiadott modell az amerikai haditengerészet első vadász ászának történelmi színeit viseli, külön figyelmet érdemel a Felix macska embléma és a pilótafülke mellett elhelyezett győzelmi jelzések.  A készlet 375 építőkockából áll, és 1:32 méretarányban készült. A modell mozgatható propellerrel, vezérsíkokkal és gumibevonatú, forgatható kerekekkel rendelkezik. A pilótafülke nyitható, és elhelyezhető benne a hősi amerikai pilóta minifigura. A gép teljes felületét tartós, kiváló minőségű nyomtatások borítják, amelyek nem kopnak még intenzív használat esetén sem – a készletben nincsenek matricák. A csomag tartalmaz egy kiállítási állványt és egy nyomtatott névtáblát is, így a modell bemutatásra is alkalmas.  Ez a modell kiváló kiegészítője a COBI Historical Collection sorozatnak, és tökéletes párja a már kiadott Mitsubishi A6M2 Zero-Sen készletnek. A történelmi hitelesség, a részletgazdag kidolgozás és a tartós anyaghasználat révén a F4F Wildcat minden repüléstörténet iránt érdeklődő számára remek választás.  Jellemzők:  - Második világháborús amerikai haditengerészeti vadászrepülőgép modell - 375 építőkockából építhető össze - Nyitható pilótafülke, mozgatható propeller és vezérsíkok, forgatható kerekek - Pilóta minifigura, bemutatóállvány és nyomtatott névtábla - Kizárólag nyomtatott elemek, nincs szükség matricákra  Kompatibilis a LEGO® építőelemekkel", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-f4f-wildcat-northrop-grumman-repulogep-epitojatek-5731.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09125", "title": "COBI: Hawker Typhoon Mk.1B építőjáték (5864)", "img": "https://www.jatekshop.eu/upload_files/products/5864-hawker-typhoon-mk1b-box-front.webp", "desc": "Ez a COBI Hawker Typhoon Mk.1B modell a legendás brit vadászbombázót idézi meg, amely fontos szerepet játszott a második világháborúban. Az 1:48 arányú építőkészlet részletgazdag kidolgozásának köszönhetően hűen mutatja be az eredeti repülőgépet, amelyet nagy tűzereje és kiemelkedő teljesítménye tett híressé. A blokkmodell forgatható kerekekkel, tartós nyomatokkal és valósághű formákkal rendelkezik, így egyaránt alkalmas játékra és kiállításra. A készlet 190 darab, magas minőségű építőelemet tartalmaz, amelyek biztonságosak és hosszú élettartamúak.  A készlet nemcsak szórakoztató építési élményt nyújt, hanem fejleszti a kreativitást, a koncentrációt és a kézügyességet is. Az egyértelmű, illusztrált útmutató segítségével a gyerekek és a felnőttek egyaránt könnyedén összeállíthatják a repülőgépet. A megépített modell látványos darabja lehet bármely gyűjteménynek, ugyanakkor strapabíró kivitelének köszönhetően játék közben is megállja a helyét. Remek ajándék lehet repülésrajongóknak, történelemkedvelőknek és minden építőkocka-gyűjtőnek.  Jellemzők:  190 kiváló minőségű építőelem  1:48 méretarány, valósághű kidolgozottság  Forgatható kerekek a még élethűbb megjelenésért  Tartós, karc- és fakulásálló nyomatok  Mérete: 20,5 cm hosszú, 26 cm fesztáv, 10,5 cm magas  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-hawker-typhoon-mk1b-epitojatek-5864.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09130", "title": "COBI: Mustang P-51B repülő építőjáték (5869)", "img": "https://www.jatekshop.eu/upload_files/products/mustang-p51b-repulo-5869.jpg", "desc": "Éld át a hangártól az égi csatáig tartó legendás utazást a COBI Mustang P-51B repülő építőjátékkal! A modell a második világháború egyik meghatározó vadászgépét, a P-51B Mustangot idézi meg, amelyet kezdetben az angol RAF rendelt, majd az amerikai USAAF és más szövetséges légierők, köztük a lengyel pilóták is rendszeresítettek. A blokkmodell 1:48 méretarányban készült, lenyűgöző kidolgozással: forgatható légcsavar, gumikerék és tartós, elmoshatatlan nyomatok teszik teljessé az élményt.  A készlet 155 kiváló minőségű építőelemet tartalmaz, amelyek az EU-ban készültek és megfelelnek a biztonsági szabványoknak. A könnyen követhető, ikonokra és ábrákra épülő útmutató segítségével minden korosztály számára élvezetes és fejlesztő élményt nyújt az összeépítés. A végeredmény egy valósághű és látványos repülőmodell, amely méltó dísze lehet bármely gyűjteménynek, ugyanakkor strapabíró kivitele miatt játék közben is helytáll.  Jellemzők:  155 magas minőségű építőelem  1:48 méretarány, valósághű részletekkel  Forgatható légcsavar a realisztikus hatásért  Gumikerekek és tartós, kopásmentes nyomatok  Méretek: hosszúság 20,5 cm • magasság 8,5 cm • fesztávolság 23 cm  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mustang-p-51b-repulo-epitojatek-5869.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09235", "title": "Fisher-Price: Fa tili-toli nyuszi - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-fa-tili-toli-nyuszi-k09235-3.jpg", "desc": "Ez a bájos nyuszi formájú tolható játék a Fisher-Price-tól nemcsak aranyos, hanem fejlesztő is – tökéletes választás a legkisebbek számára! A természetes fából készült, FSC-minősítéssel rendelkező játék kiváló minőségű, bababarát anyagokból készült, a dekorációhoz pedig nem mérgező, vízbázisú festéket használtak.  A nyuszi könnyedén gurul a puha, szilikonból készült kerekeken, így ideális a kúszással, mászással ismerkedő babáknak. Először ülve tologathatják, később követhetik is, miközben a játék segíti a nagy- és finommotoros készségek fejlődését. A tolás mozdulata közben a babák érzékszervei is stimulálódnak, hiszen a fa textúrája, a gördülés hangja és a színes dizájn mind-mind különféle tapasztalatot nyújt.  A Fisher-Price Fa Nyuszi játék minimalista, letisztult dizájnja otthonos és természetközeli megjelenést kölcsönöz a játéknak, miközben maximálisan biztonságos a legkisebb kezek számára is.  Főbb jellemzők:  Aranyos nyuszi formájú fa jármű, amit a baba tolhat mászás közben Szabadon forgó, puha szilikon kerekek a csendes és biztonságos játékért Segíti a motoros képességek és érzékszervi fejlődés kialakulását FSC tanúsítvánnyal rendelkező fából készült, vízbázisú festékkel díszítve 6 hónapos kortól ajánlott, ülő és mászó babák számára is ideális", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-fa-tili-toli-nyuszi-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09534", "title": "Craze Inkee: DinoRex vegán habfürdő folyadék kóla illattal - EPEE", "img": "https://www.jatekshop.eu/upload_files/products/crazeink-dino-habfurdo-k09534.jpg", "desc": "Kalandra fel – itt az idő, hogy a fürdésből igazi dínós expedíció váljon! A Craze Inkee – DinoRex habfürdő különleges kóla illattal és élénk zöld habbal csábítja a gyerekeket a kádban töltött szórakoztató percekre. A félelmetes, mégis játékos T-Rex figura már önmagában garantálja az izgalmat, a csomagban rejtőző habfürdő pedig minden érzékszervet kényeztet.  A habfürdő aloe vera kivonattal készült, amely gyengéden ápolja a bőrt fürdés közben. A folyadék vízbe öntve élénk zöld színű habot képez, miközben édes, kólás illatot áraszt – így a gyerekek nemcsak tiszták, de jókedvűek is lesznek a fürdés végére. Ideális vízhőmérséklet: kb. 35 °C.  Ez a termék tökéletes választás érzékeny bőrű gyerekek számára is, hiszen 100%-ban vegán, mikroműanyag-, glutén-, SLS- és paraffinmentes. A német dermatológiai „Excellent” minősítésnek köszönhetően szülőként is nyugodt szívvel adhatod a fürdővízhez.  Legyen szó egy fárasztó nap utáni lazításról vagy egy vidám esti rutinhoz keresett meglepetésről – a DinoRex habfürdő garantáltan örömteli pancsolást nyújt, tele buborékokkal és nevetéssel.  Jellemzők:  Élénk zöld habot adó gyerekhabfürdő kóla illattal Aloe vera kivonattal a bőr ápolásáért 100%-ban vegán, mikroműanyag-, glutén-, SLS- és paraffinmentes Bőrgyógyászatilag tesztelt, „Excellent” minősítéssel Vidám T-Rex dizájn, ami pancsolásra hívja a kis kalandorokat", "price": 605.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-dinorex-vegan-habfurdo-folyadek-kola-illattal-epee.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09548", "title": "Stumble Guys plüss figura 16,5cm-es többféle", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-pluss-16cm-tobbfele-sg7060.jpg", "desc": "A Stumble Guys rajongói most kedvenc játékkaraktereiket puha, ölelhető formában is hazavihetik! A Stumble Guys plüss figura 16,5 cm-es változatai a játék népszerű karaktereit keltik életre, vidám színekkel és szerethető részletességgel. A gyerekek örömmel játszhatnak velük, de ugyanakkor gyűjtésre is kiválóak, hiszen többféle változatban elérhetők, így mindenki megtalálhatja a kedvencét – legyen az a menő banán, a vagány ninja, a cuki unikornis vagy a bátor oroszlán.  A plüss figurák kb. 16,5 cm magasak, tökéletes méretűek kis kezek számára, és ideálisak ölelgetéshez, játékhoz vagy akár utazásokhoz is. Kellemes tapintású anyagból készültek, biztonságosan varrt részletekkel, így a legkisebbek is nyugodtan játszhatnak velük. A Stumble Guys plüss figurák nemcsak játék közben nyújtanak élményt, hanem remekül mutatnak a gyerekszobában is, hiszen színes és vidám hangulatot varázsolnak.  Ez a plüssfigura kiváló ajándék minden Stumble Guys rajongónak, hiszen egyszerre hordozza a játék világának humorát és izgalmát, miközben egy puha, szerethető társ lesz a mindennapokban.  Jellemzők: - Stumble Guys játék alapján készült plüss figura - Méret: kb. 16,5 cm - Többféle karakter közül választható - Puha, kellemes tapintású anyag - Biztonságos kialakítás gyerekek számára - Ajánlott kor: 3 éves kortól", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-pluss-figura-16-5cm-es-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09586", "title": "50 játékos feladvány - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/50-jatekos-feladvany-allatok-835585.jpg", "desc": "A 50 játékos feladvány – Állatok egy izgalmas és interaktív foglalkoztatókönyv, amelyet kifejezetten azoknak a gyerekeknek ajánlunk, akik rajonganak az állatokért, és szeretnek új dolgokat felfedezni játékos formában. A kötetben 50 különféle feladvány található, melyek rövid idő alatt megoldhatók, így tökéletes választás akár utazáshoz, akár otthoni kikapcsolódáshoz.  A feladatok rendkívül változatosak: van köztük szókinccsel kapcsolatos rejtvény, logikai feladvány, térbeli tájékozódást igénylő kihívás, figyelemösszpontosítást segítő játék, valamint olyan feladat is, ami a látásélességet és a mintafelismerést fejleszti. Mindegyik oldal középpontjában az állatvilág áll, így a gyerekek játék közben különféle élőhelyekkel, állati szokásokkal és viselkedési formákkal találkoznak.  A könyv segít rendszerezni a tudást is: a gyerekek megtanulják, mi mivel függ össze, hogyan lehet dolgokat csoportosítani, illetve mi alapján illik valami egy adott kategóriába. Ezáltal nemcsak szórakoztató, hanem fejlesztő élményt is nyújt, amely hosszú távon támogatja a tanulást és a problémamegoldó képesség fejlődését. A TERMÉK NYELVE: MAGYAR  Jellemzők: - 50 változatos, állatokkal kapcsolatos feladvány - Szókinccsel, logikával és figyelemösszpontosítással dolgozó rejtvények - Térbeli tájékozódást és mintafelismerést fejlesztő játékok - Könnyen megoldható, rövid ideig tartó feladatok - Szórakoztató és egyben tanulságos foglalkoztató gyerekeknek", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F50-jatekos-feladvany-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09753", "title": "Barbie Dreamtopia: Virágvarázs sellő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-viragvarazs-sello-malibu-k09753-4.jpg", "desc": "Fedezd fel a víz alatti varázslatot a Barbie Virágvarázs Sellő babával, aki minden mozdulatával egy mesés tengeri világot kelt életre! Ez a káprázatos sellő baba nemcsak színes, részletgazdag megjelenésével nyűgözi le a gyerekeket, hanem különleges virágbontó funkciójával is, ami garantáltan lenyűgöz minden kis hercegnőt. A hátán található kis kar elcsúsztatásával a baba testén és uszonyán varázslatos virágok  nyílnak ki  újra és újra – így minden játék egy új kaland kezdete lehet.  A Barbie sellő babája tökéletes választás a kreatív, fantáziadús szerepjátékhoz, legyen szó víz alatti mesebeli történetekről vagy tündérvilágot idéző jelenetekről. A baba különleges színátmenetes uszonya, csillogó részletei és hosszú, rózsaszín tincsekkel díszített szőke haja igazán elbűvölő külsőt kölcsönöz neki. Az áttetsző, gyöngyházfényű virágok, amelyek varázslatos módon kibontakoznak, még izgalmasabbá teszik a játékélményt.  Akár fürdőkádban, akár a nappali padlóján kel életre a történet, ez a sellőbaba biztosan a gyerekek egyik kedvenc játéka lesz. A strapabíró kialakítás és az újra aktiválható virágvarázs mechanizmus hosszú távon is szórakozást nyújt.  Ez a baba ideális ajándék 3 éves kortól, minden sellőrajongónak, aki szeretne elmerülni a Barbie víz alatti világában.  Jellemzők:  Virágvarázs funkció: egy mozdulattal  kinyíló  virágok a babán Színátmenetes, sellőuszonnyal és csillogó részletekkel Gyöngyházfényű virágdíszek és gyöngyös fejpánt kiegészítő Játékra alkalmas szárazon és vízben is 3 éves kortól ajánlott, ideális a kreatív szerepjátékokhoz", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-viragvarazs-sello-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09820", "title": "Matchbox Sky Busters: Space Shuttle Orbiter repülő modell 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-repulo-space-shuttle-k09820.jpg", "desc": "A Matchbox Sky Busters: Space Shuttle Orbiter egy igazán különleges darab, amely a világűr iránt érdeklődő gyerekek és gyűjtők álma. Ez a fehér űrrepülőgép modell a NASA emblémájával és az Egyesült Államok zászlajával ellátva valódi ikon. A klasszikus shuttle forma, a lekerekített orrkúp és a részletes szárnydizájn mind hozzájárul ahhoz, hogy ez a kisautó méretű űreszköz nagy hatást keltsen.  A játék során a gyerekek űrmissziókat indíthatnak, leszállhatnak képzeletbeli bolygókon, vagy megmenthetik a Földet az űrből érkező veszélyektől. A modell minőségi kivitelezése lehetővé teszi, hogy hosszú távon is bírja a bevetéseket, és nem utolsósorban gyűjthető darabként is méltó a kiemelt helyre.  Jellemzők:  NASA-logóval ellátott űrrepülő modell Klasszikus shuttle dizájn részletes kidolgozással Fém test és masszív kialakítás Ideális játékhoz és gyűjtéshez 3 éves kortól ajánlott", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-space-shuttle-orbiter-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0491", "title": "Kártyatartó - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-kartyatarto.jpg", "desc": "Luxus kártyatartó a Piatniktól.", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkartyatarto-piatnik-678.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5911", "title": "Micimackós buborék fújó 60 ml - Dulcop", "img": "https://www.jatekshop.eu/upload_files/products/Micimackos-buborek-fujo-60-ml-M-agnes.webp", "desc": "Szuper, Micimackós buborékfújó. Csak csavard le a kupakot, és már fújhatod is a buborékokat.", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimackos-buborek-fujo-60-ml-dulcop-7682.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0056", "title": "Úszó kacsa család - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/uszo-kacsa-csalad-D-Toys.webp", "desc": "Vidd el kedvenc kacsa családodat egy jó kis fürdőzésre, és nézd ahogy úsznak egymás után a vízen! Garantáltan ők lesznek a leghűségesebb társaid egy-egy nyári strandolásnál vagy medencézésnél. Mutasd meg barátaidnak is ezeket a csuda sok színű kacsákat és játszatok együtt állatkerteset! Vajon ki tud fent maradni a víz felszínén tovább, a kacsák vagy te?   Jellemzők: - egy kacsamama - három kiskacsa(három különböző színben) - méret: 25x15x12 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuszo-kacsa-csalad-d-toys-13860.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8434", "title": "Nagy szitás homokozó szett locsolókannával - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-szitas-homokozo-szett-locsolokannaval-D-Toys.webp", "desc": "Szeretnél te a legmenőbb homokozó szettel játszani? Ha igen akkor ez a nagy szitás és még locsolókannás homokozó szett a tökéletes választás. A nagyméretű fogantyús szita, locsolókanna, lapát, gereblye és a homokozó formák segítségedre lesznek, hogy megalkosd a legjobb homok építményeket! Csak építs kitartóan, és élvezd a szabadtéri játékot! A termék színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 33x22x9cm - Anyaga kemény műanyag  Tartalma: 1 db kék locsolókanna 1 db piros szita 1 db sárga lapát 1 db narancssárga gereblye 1 db piros autóforma 1 db zöld repülőgépforma", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-szitas-homokozo-szett-locsolokannaval-d-toys-14549.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04020", "title": "Bogyó és Babóca világot lát mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-vilagot-lat-mesekonyv-Pagony.webp", "desc": "Bogyó és Babóca izgalmas utazásra indulnak: az első mesében dióhéjból készült hajójukkal egészen a tengerig, a második mesében pedig űrhajóval a messzi Dion bolygóra jutnak el. Vajon sikerül találkozni Bogyónak egy igazi polippal? És kik élnek ezen a titokzatos bolygón? Miért gondolják barátainkról, hogy tolvajok?  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Jellemzői: - 48 oldal - 210x150 mm - kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-vilagot-lat-mesekonyv-pagony-23188.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J10283", "title": "Power pingpong ütő - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Power-pingpong-uto-Spartan.webp", "desc": "Az erős ütéseket jól is kell tudnod helyezni az ellenfeled térfelén, hogy igazán eredményes, visszaüthetetlen labdákat adj neki. A pingpong játékban az asztalon kell tartaniuk a játékosoknak a labdát, melyhez a pingpongütőjüket használhatják. A Spartan Sport Power ütőjével könnyű dolgod lesz, így máris kezedben a győzelem kulcsa. A fa asztalitenisz ütővel remek játék vár.  Szerválj és urald Te a játszmát, hogy biztosan megszerezd a győzelmet!  Anyaga: fa/gumi", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-pingpong-uto-spartan-29017.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11841", "title": "Deluxe úszómellény", "img": "https://www.jatekshop.eu/upload_files/products/deluxe-uszomelleny-intex.webp", "desc": "Az úszómellény növeli a biztonságot, a biztonságérzetet a vízben. A mellényt elől két csattal kell összezárni, így biztonságosan körbe fogja az embert. Ügyelni kell arra, hogy se túl szoros, se túl laza ne legyen, hiszen ez esetben ez utóbbinál a mellény nem tudja ellátni funkcióját.   Mellkas körfogat méret: 51-58cm Életkor: 3-6 év  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt. A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeluxe-uszomelleny-30755.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12638", "title": "Multy csillámos dekoráló szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/42112c-carioca-csillogo-ragaszto-toll-multicolor-6dbos.webp", "desc": "A Multy csillámos dekoráló szettben ragasztó tollakat találsz, melyeknek használata rendkívül egyszerű. Csak óvatosan összenyomod őket és az egyenletesen kifolyó ragasztóval tudsz írni és rajzolni is. A ragasztó gyorsan megszárad és csodás végeredményt biztosít. A Multy csillámos ragasztók különlegessége, hogy a ragasztó tollak több különböző árnyalatú csillámot is tartalmaznak, ami káprázatos csillogó hatást biztosít majd. A készletben 6 különböző színű tollat is találsz.   Jellemzők: - Csillámos Multy ragasztó - Remek dekorációra, díszítésre - Gyorsan szárad - Szép csillogó végeredmény - 6db ragasztó", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulty-csillamos-dekoralo-szett-6db-os--31360.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13270", "title": "Szögmérő 360°-os", "img": "https://www.jatekshop.eu/upload_files/products/szogmero-360.webp", "desc": "A szögmérő fontos eszköze a gyermeknek. A papírszögmérő nagy előnye, hogy nem törik el, hogy több elfér az iskolatáskában. A szögmérő az az eszköz, mely mindig akkor kell, amikor épp nincs kéznél, így jól jön a tolltartóban elrejtett papírszögmérő. Az eszköz 360°-os, így bármilyen feladatra alkalmas.  Anyaga: papír", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszogmero-360%C2%B0-os-32141.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}]}