{"items": [{"id": "J75534", "title": "I'm a little Chef mini konyhai játékszett kétféle változatban 13db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl522302-magic-mini-konyha-13dbos-jatekszett-ketfele.webp", "desc": "Gyermekednek egy nagyon egyedi szettet hoztunk el, ami biztosan elnyeri majd a tetszését. A szett kétféle változatban érhető el, melyek közül az egyik fém és rózsaszín színű eszközöket tartalmaz, míg a másik narancssárga-pink eszközöket. A szettben egy-egy kis rezsó kapott helyet, melyeken meg lehet főzni a különböző ételeket. Ehhez a szettben két lábas vagy serpenyő is van, benne ételekkel. Ezekhez különböző eszközök is találhatóak, melyek eltérőek a két készletben, ám kiválaszthatod, melyiket szeretnéd számára.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - mini konyha szett - kétféle változatban - színes kivitelezés - eszközökkel - ételekkel", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-a-little-chef-mini-konyhai-jatekszett-ketfele-valtozatban-13db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74833", "title": "Hátrahúzós szállító teherautó szett 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/szelektives-hulladekes-teherautok-hatrahuzos-kisauto-szett-3db-os.webp", "desc": "Ez a csomag garantáltan elnyeri majd a kis srácok tetszését, hiszen egycsapásra három vagány teherautóval is bővülhet a kisautó gyűjteményük. A csomagban három klasszikus teherautó kapott helyet, és mind a három más és más felépítménnyel rendelkezik a hulladékszállítótól a tartályoson keresztül a konténeresig. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Szállító teherautó szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A teherautók mérete kb 20cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-szallito-teherauto-szett-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76050", "title": "Star Wars Battle Bobblers Porgs vs Chewie csipeszes figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-battle-bobblers-porgs-vs-chewie.webp", "desc": "Ezek csipeszes figurák garantáltan hatalmas sikert fognak aratni a Star Wars rajongó gyerekek körében. Az egyik figura az Utolsó Jedik filmben megismert Porgok, akik megszereztek egy fénykardot, a másik pedig Cubakka, aki épp egy porg sültet készült elfogyasztani. A Battle Bobblers figurák a Star Wars univerzum legnépszerűbb karaktereit vonultatja fel egy részletgazdagon kidolgozott rajzfilmszerű figura képében, aminek a felső teste egy rugóra van erősítve így ha megrázzák, az szabadon képes mozogni. A figurák egy erős csipeszre lettek erősítve, így a gyerekek egyszerűen felcsíptethetik bárhova.  Jellemzők: - Battle Bobblers csipeszes figura - Porgok és Chewbacca - Részletgazdag kidolgozás - Rugós felsőtest - Erős csipesz", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-battle-bobblers-porgs-vs-chewie-csipeszes-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74850", "title": "Színes műanyag fagyis játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl530636-magic-muanyag-fagyis-keszlet-kiegesztiokkel.webp", "desc": "Kislányod saját délutáni partiról álmodozik? Valósítsd meg számára ezzel a szettel, melyben különleges kiegészítők találhatóak meg. A szettben különböző tölcsére fagyikat találhat majd gyermeked, valamint egy jégkrémes kelyhet, mely ínycsiklandó megjelenést kapott. A szettben ezen kívül még két pohárdesszert és egy tálca, valamint fagylaltos kanál is megtalálható, így mindenki megtalálja majd a neki leginkább tetszőt. Kiváló minőségének köszönhetően sokáig lehet majd használatban.  Jellemzők: - édesség szett - fagyival és jégkrémmel - színes kivitelezés  - kiváló minőség", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-muanyag-fagyis-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76499", "title": "Építőipari teherautó utánfutóval többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl587435-magic-epitoipari-teherauto-tobbfele-utanfutoval.webp", "desc": "Gyermekednek egy egyedi ajándékot szerezhetsz be, mely nagy sikert arat majd, főleg, ha szereti a különböző munkagépeket. A munkagépek három változatban érhetőek el, melyek között egy betonkeverős, egy konténeres és egy markolós változat található meg. A teherautók mindegyike részletes kialakítást kapott, és egy-egy utánfutó is kapcsolódik a járművekhez, melyeknek a végén egy jelzőtábla is található, mely a közlekedőket figyelmezteti. Válaszd ki a leginkább tetszőt, vagy gyűjtsd össze mindegyiket gyermeked számára és kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Építőipari munkagépek - többféle változatban - utánfutóval - részletes kialakítás  - mérete: 7,5x37,5x12,5cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-teherauto-utanfutoval-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76613", "title": "Világűr puzzle 24db-os és három színezhető poszter", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-puzzle-24db-os-es-3-szinezheto-puzzle.webp", "desc": "Ugyan melyik kis srác ne érdeklődne az űrhajósok és a világűr iránt, így ennek a puzzlenak garantáltan hatalmas sikere lesz a kicsik körében. A teljes kép kirakásához huszonnégy puzzle darab összeillesztésére lesz szükség, és ha azzal sikerült is elkészülni, akkor előkerülhetnek a színes ceruzák, hiszen a csomagban három kiszínezhető kép is található. A kiváló minőségű puzzle minden darabja remekül illeszkedik egymáshoz, a kiváló nyomdai eljárásnak köszönhetően a kirakott kép élénk színekkel és remek minőséggel büszkélkedhet, így a szoba dekorációjaként is megállja a helyét.  Jellemzők: - Űrhajós minta - Puzzle elemek száma 24db - Mérete 41 x 28 cm - Három színezhető poszter", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagur-puzzle-24db-os-es-harom-szinezheto-poszter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76614", "title": "Slam Power kék versenyautó hanggal", "img": "https://www.jatekshop.eu/upload_files/products/slam-power-kek-versenyauto-funkcioval.webp", "desc": "Ez a vagány kék színű versenyautó egészen biztos, hogy a kis srácok autógyűjteményének az egyik legjobban megbecsült tagja lesz, hiszen az egyedi kialakítás, és hatalmas kereki remek játékélményt kínálnak. A Slam Power kisautók tetején lévő tárcsa megtekerése után a járgány azonnal száguldani kezd, és könnyedén veszi a csomagban található roncsautó akadályokat. A járgány négy különféle hanghatással tesz még szórakoztatóbbá a játékot a kisgyerekek számára.  Jellemzők: - Slam Power kisautó - Kék versenyautó - Hanghatással - Anyaga: műanyag - Méretei 23x10,5x3cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fslam-power-kek-versenyauto-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76933", "title": "Tokidoki 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/tokidoki-panorama-puzzle-1000dbos.webp", "desc": "A Tokidoki márkát Simone Legno, Ivan Arnold és Pooneh Mohajer művészek alapítottak és a jellegzetes figuráikkal hatalmas népszerűségre tettek szert, így ennek az ezer darabos puzzlenak is garantáltan nagy sikere lesz. A panorámapuzzle kirakása a különleges mintának köszönhetően igencsak emberpróbáló feladat lesz. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftokidoki-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77273", "title": "Echowell elektromos darts tábla AC100 - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/echowell-elektromos-darts-ac100-tabla.webp", "desc": "A dartsot aligha kell bárkinek is bemutatni, hiszen egy nagyon népszerű, angol gyökerekkel rendelkező játék, amit természetesen sportszerűen is lehet űzni. Ez a tábla egy remek választás azok számára akik szeretnénk otthon is hódolni ennek a nagyszerű játéknak, hiszen a csomagban minden megtalálható, ami ahhoz kell, hogy az ember belevágjon a játékba. A tábla mintegy húsz különféle játék összesen közel százhatvan variánsát képes használni. Akár nyolc játékossal is boldogul, és a készletben található hat darts pedig már elég a kezdéshez.  Jellemzők: - Masszív műanyag test - 1-8 játékos számára - 20 játék, 158 változat - 6 darts - Célterület átmérő 35 cm - Elemről és hálózatról is üzemeltethető", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fechowell-elektromos-darts-tabla-ac100-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77278", "title": "Funbee mini zöld gördeszka 22 - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/funbee-min-gordeszka-zold-22.webp", "desc": "Jó időben a parkok és a terek mind csak arra várnak, hogy te és a barátaid meghódítsátok őket a gördeszkáitokkal. Ez a zöld színű műanyag gördeszka vagány áramvonalas kialakítás kapott, és a végét ívesen fel is hajtották, hogy a legszuperebb trükköket is lehessen vele gyakorolni. A strapabíró, kiváló minőségű műanyag deszka alá csapágyazott kerekek kerültek, hogy a lehető legkisebb gördülési ellenállás nehezítse a dolgodat. A sporteszköz teherbírása meghaladja a nyolcvan kilogrammot, így még az ugrásoknál sem kell félned attól, hogy cserben hagyna.   Jellemzők: - Funbee mini gördeszka - ABEC-5 golyóscsapágyak - Csúszásmentes felület - Méretek: 56 x 14,5 x 12 cm - 55 x 45 mm-es PVC kerekek - Teherbírás 80 kg", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunbee-mini-zold-gordeszka-22-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77281", "title": "Narancssárga Fészekhinta 95cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/95cm-es-feszekhinta-narancs.webp", "desc": "Ez a narancssárga fészekhinta egészen biztos, hogy a gyerekek nagy kedvence lesz, hiszen nem csak hintázni lehet rajta, hanem kényelmesen lehet benne olvasgatni, vagy csak pihenni. A Spartan fészekhinta anyagának köszönhetően puha ülést biztosít, ellentétben a hálós kialakítású hintákkal. A hinta kiváló minőségű anyaga remekül ellenáll az időjárás viszontagságainak, kialakítása robusztus és tartós, így akár százötven kilogrammal is terhelhető. Felszerelése egyszerű, a tartópántok hossza a kívánt méretre állítható.  jellemzők: - Narancssárga és fekete szín - Strapabíró erős anyagból - A fészekhinta átmérője: 95 cm - Maximum terhelhetőség: 150 kg - A kötél állítható hosszúságú", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-feszekhinta-95cm-es-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76942", "title": "Las Vegas HQC 2000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32555-clementoni-2000-dbos-hqc-puzzle-las-vegas.webp", "desc": "A HQC puzzle-k egy új világba engednek betekintést a rajongók számára, hiszen a rövidítés annyit tesz, magas minőség, ami nme csak a puzzle anyagára, de a kép minőségére is vonatkozik. Éppen ezért úgy érezhetjük, mintha épp Las Vegas fölött repülnénk, ahonnan tökéletesen rálátni a mindig nyüzsgő városra, különleges fényeire, utcáira és kaszinóira. A puzzle 2000 darabkából áll össze, melyhez sok türelem kell majd, de biztosan megéri, hiszen a végeredmény lenyűgöző lesz. A darabkák mindegyike tökéletesen passzol a megfelelő darabhoz, felületén pedig egy vékony lakk réteg is megtalálható, mely segít megvédeni azt a külső hatásoktól. A kirakott kép mérete 97,5 x 66,8 cm.  Jellemzők: - Las Vegas HQC puzzle - 2000 db-os - kiváló minőség - élénk színek - kép mérete: 97,5 x 66,8cm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flas-vegas-hqc-2000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77349", "title": "Vadmacska játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-vadmacska-allatfigura-66373.webp", "desc": "Ez a precízen és részletgazdagon kidolgozott vadmacska kiváló választás lehet akár gyermeked számára, akár saját kollekciód darabjaként használva. A vadmacska kb 7,5cm-es mérettel rendelkezik és kézzel festett, amelynek köszönhetően igazán élethű és a megszólalásig hasonlít az igazi vadmacskához. A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Méret: kb 7,5cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvadmacska-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77369", "title": "Nagy talicska kiegészítőkkel piros színben 77cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/nagy-talicska-kiegeszitokkel-piros-szinben-77cm-wader.webp", "desc": "Rendkívül nagy, 100kg maximális teherbírású talicskával lehet még érdekesebb a szabadtéri játék a kicsik számára, hiszen a talicskára halmozva szállíthatnak homokot, játékokat vagy bármi mást is. A masszív talicska piros színben érkezik hozzájuk, valamint több kiegészítő homokozó játékelemet is tartalmaz. Vödör, lapát, gereblye, szita és egy homokozóforma is része a készletnek, így minden rendelkezésükre áll a játékhoz!  Jellemzők: - Nagy méretű talicska - Maximum 100kg terhelhetőség - Piros színben - Emelhető hengerrel - 3db Homokozó kiegészítővel - Homokozó vödörrel - Szabadon forgó kerék - Mérete: 77x32x34cm - Anyaga: műanyag", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-talicska-kiegeszitokkel-piros-szinben-77cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77525", "title": "Pókember 6 részes homokozó készlet", "img": "https://www.jatekshop.eu/upload_files/products/mondo-pokember-homokozo-szett-18427.webp", "desc": "Szerezd be gyermeked számára a Csodálatos Pókember grafikával díszített homokozó készletet, amelyben 6db különböző eszközt találhat és segítségükkel azonnal elkezdheti a homokvár építést a homokozóban játszva. A szettben egy nagy méretű vödröt, egy gereblyét, egy lapátot, egy szitát, egy kancsót és egy homokozó formát is találhatsz. A vödör kiválóan alkalmas a homokvár bástyáinak elkészítéséhez, ehhez csupán csak megkell tölteni homokkal, majd a feje tetejére fordítva óvatosan lehúzni a vödröt a homokról és máris elkészült a homokvár első bástyája.  Jellemzők:  - Pókember design - nagy méretű vödör Ø 17 cm - 1db lapát, 1db gereblye, 1db homokozó forma, 1db szita, 1db kancsó - Anyaga: műanyag", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-6-reszes-homokozo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78264", "title": "Jégvarázs 2 világító buborékfújó pisztoly 60ml folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/jegvrazs-buborekfujo-pisztoly-utantoltovel-dulcop.webp", "desc": "A Jégvarázs mesefilm két csodaszép hercegnőjével, Annával és Elzával díszített áttetsző buborékfújó pisztolyt csak a folyadékba kell mártani, majd a ravasz meghúzásával máris készülhetnek a látványos buborékok.A buborékfújó kupakjába egy golyós labirintus játék lett elrejtve, ami nem csak szórakoztató, hanem remekül fejleszti a gyerekek kézügyességét. A játékban található folyadék hipoallergén és katonmentes.  Jellemzők: - Jégvarázs 2 mintával - Buborékfújó pisztoly  - 60ml-es buborékfújóval - Anyaga: műanyag  A termék működtetéséhez elem szükséges, melyet a játék tartalmaz.", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-vilagito-buborekfujo-pisztoly-60ml-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78751", "title": "Lamborghini Huracan füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-huracan-fuzetbox-a5.webp", "desc": "Egy rendkívül sportos és egyben futurisztikus járgány jelenik meg ezen a füzetboxon, ami a kocsik kedvelőinek azonnal szemet szúr majd. A praktikus füzetboxon egy Lamborghini Huracan modell látható, mely szinte vonzza a tekinteteket. A füzetbox gumis pánttal zárható, ezáltal biztonságosan szállítható iskolatáskában vagy kézben hordozva is. A Lamborghini Huracan minta a gyerekek nagy kedvence lesz, így örömmel használják majd a praktikus kiegészítőt.  Jellemzők: - Lamborghini Huracan mintával - Munkafüzetek, rajzok, iratok tárolására - Mérete: A/5-ös füzetméret - Anyaga: kemény, tartós kartonból készült - Gerincvastagsága: 4,5cm - Fényes fóliával bevont - 7mm vastag, erős gumipánttal - Mérete: 160x220x35mm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamborghini-huracan-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78949", "title": "The Littlies famentes ceruza radírral többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/fa-mentes-ceruza.webp", "desc": "Ha van olyan írószer, ami minden iskolás gyerek tolltartójában helyet kap, akkor az a klasszikus grafit ceruza, különösen, ha egy praktikus radír is van a végén. Azonban ha egy kicsit is szeretnénk a környezetünkre mért nyomást csökkenteni, akkor a legjobb választás a famentes ceruzák választása. Ezek az írószerek ráadásul nem csak mellőzik a fa összetevőket, hanem a fogórész nagyrészt újrahasznosított anyagokból készül, így még inkább sokat tehetünk a fenntarthatóságért, ha egy ilyen ceruzát választunk. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - The Littlies ceruza - Famenetes változat - Radírral - Többféle változatban - Grafit hegy", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-famentes-ceruza-radirral-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78950", "title": "Tesoro fekete-arany famentes ceruza radírral", "img": "https://www.jatekshop.eu/upload_files/products/fekete-arany-fa-mentes-ceruza.webp", "desc": "Ha egy kicsit is szeretnénk a környezetünkre gyakorolt nyomást csökkenteni, akkor a legjobb választás a famentes ceruzák választása, különösen, ha egy ilyen elegáns fekete és arany színekben pompázó változat kerülhet a tolltartóba vagy az íróasztal fiókjába. Ezek az írószerek ráadásul nem csak mellőzik a fa összetevőket, hanem a fogórész nagyrészt újrahasznosított anyagokból készül, így még inkább sokat tehetünk a fenntarthatóságért, ha egy ilyen ceruzát választunk.  Jellemzők: - Tesoro ceruza - Famenetes változat - Radírral - Fekete-arany szín - Grafit hegy", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-fekete-arany-famentes-ceruza-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79006", "title": "Barbie homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/barbie-homokozo-szett.webp", "desc": "Kedvenc Berbie babák képeivel ellátott homokozó szett segítségével a kislányok szabadjára engedhetik a fantáziájukat és megépíthetnek bármit a homokozóban. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Barbie design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita - 1db kancsó", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}