{"items": [{"id": "J97996", "title": "PlayBox: Formalyukasztó 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/tollveg-nyomda-piros-4dbos-2800002.webp", "desc": "Alkosd meg a saját dekorációdat ezzel a 4 darabos Formalyukasztó szettel! A szett minden tagja egyedi mintát készít, így lehetőséged van csillagokat, állatokat és egyéb formákat kivágni a papírból. A világosan látható minták segítenek a gyerekeknek könnyen azonosítani, hogy milyen alakzatot hoznak létre, miközben finommotorikus készségeiket is fejlesztik. A szett ideális kreatív alkotásokhoz, scrapbookinghoz vagy akár az iskolai projektekhez is. A piros színű lyukasztók könnyen használhatóak, és az ergonomikus kialakításnak köszönhetően a kisebb kezek is könnyedén bánnak velük. A mintavágásnak köszönhetően pillanatok alatt színes és mókás alkotásokat készíthetnek a gyerekek.  Jellemzők: - 4 különböző mintájú formalyukasztó - Formák: szív, csillag, angyal és Mikulás - Gyermekbarát piros szín és kialakítás - Könnyen kezelhető - Kreatív játékhoz és tanuláshoz egyaránt megfelelő - Tartós és biztonságos műanyagból, fémből készült", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97735", "title": "PlayBox: Műszőr lapos fejű ecset 4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471787-lapos-4es-ecset.webp", "desc": "Fedezd fel a festés új dimenzióját a PlayBox Műszőr Lapos Fejű 4-es Méretű Ecsettel! Ez a kiváló minőségű lapos ecset ideális választás minden festőnek és alkotónak, aki precíz munkára törekszik.  A Műszőr Ecset lapos feje lehetővé teszi a precíz vonalak húzását és a részletek kiemelését. A 4-es méretű ecset ideális közepes méretű felületek festéséhez, festmények elkészítéséhez vagy díszítésekhez. A szintetikus anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A lakkozott fekete nyél elegáns megjelenést kölcsönöz az ecsetnek, miközben ergonomikus kialakítása kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Engedd szabadjára a kreativitásodat és hozz létre lenyűgöző műveket a PlayBox Műszőr Lapos Fejű 4-es Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset szintetikus anyagból - 4-es méret, ideális közepes méretű felületek festéséhez és részletek kiemeléséhez - Fekete, lakkozott nyél stílusos megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96896", "title": "PlayBox: 5mm-es MIDI vasalható gyöngyök - Csíkos darabok 1000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-csikos-6173.webp", "desc": "Kreatív kikapcsolódásra vágysz a gyermekeddel? A PlayBox 5mm-es MIDI vasalható gyöngyök  Csíkos darabok  1000db-os csomagja éppen erre teremt lehetőséget! Ez a csodás készlet változatos színes, csíkos gyöngyöket tartalmaz, melyekkel a gyermeked izgalmas mintákat alkothat meg. Ideális eszköz a kézügyesség és a tervezési készségek fejlesztéséhez, miközben órákon át szórakoztatja őket.  A készletben található színes gyöngyök és az egyszerűen használható sablonok segítségével gyermeked létrehozhatja saját, egyedi képeit, amelyeket aztán vasaló segítségével könnyedén megőrizhet. A sablon újrahasználható, így a kreativitás sosem ér véget. A gyöngyök tökéletesek bármilyen korú gyerek számára, és biztonságos, nem toxikus anyagokból készültek.  Jellemzők:  - Színes és csíkos gyöngyök a változatosságért - Fejleszti a kézügyességet és a tervezési készségeket - Biztonságos, nem mérgező anyagok - Újrahasználható sablon a végtelen kreativitásért - 1000 darabos készlet a hosszantartó szórakozásért", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongyok-csikos-darabok-1000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97373", "title": "PlayBox: Pasztell színű betűs gyöngy szett 750db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471277-pasztell-betus-gyongy-szett.webp", "desc": "A pasztell színű, fekete betűkkel ellátott kerek gyöngyök kiváló alapanyagot jelentenek a személyre szabott karkötők és nyakláncok elkészítéséhez. Ezek a gyöngyök lehetővé teszik, hogy kreatívan kifejezze magát és egyedi ékszereket alkothasson, amelyek nemcsak szépek, hanem jelentésteljesek is lehetnek.  A gyöngyök ideálisak lehetnek gyerekeknek is, akik játszva tanulnak írni és olvasni, miközben készítenek saját ékszereket. A szettben körülbelül 750 darab gyöngy található, amely elegendő lehet számos különböző projekt megvalósításához. A gyöngyök méretei 6,5 x 6,5 x 4 mm, a furat átmérője pedig 1,6 mm.  Jellemzők: - Mennyiség: kb. 750 db - Méretek: 6,5 x 6,5 x 4 mm - Furat átmérője: 1,6 mm - Színek: sárga, rózsaszín, narancs, kék, türkiz, lila és zöld", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pasztell-szinu-betus-gyongy-szett-750db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96917", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy kék színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-kek-6291.webp", "desc": "Ismerd meg a PlayBox 5mm-es MIDI vasalható gyöngyök kék színben 6000 darabos csomagját, amely tökéletes választás a kreatív gyerekek számára! Ez a lenyűgöző készlet tartalmaz 6000 élénk kék színű gyöngyöt, amelyekkel a gyerekek saját képzeletük szerint készíthetnek varázslatos alkotásokat. Könnyen használhatók és vasalással rögzíthetők, így a gyermeked művei tartósak és színesek lesznek.  A gyöngyök környezetbarát anyagból készülnek, amit a csomagoláson látható Nordic Swan Ecolabel tanúsítvány is bizonyít, így biztos lehetsz benne, hogy gyermeked nemcsak szórakozik, hanem a környezetet is óvja. A PlayBox gyöngyök ideálisak finommotorikus készségek fejlesztésére és a kreativitás ösztönzésére.   Jellemzők:  - Méret: 5mm - Szín: Kék - Mennyiség: 6000 db - Korcsoport: 5+ éves kortól - Környezetbarát termék (Nordic Swan Ecolabel)", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-kek-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96974", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os pasztell kék színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-pasztell-kek.webp", "desc": "Fedezzétek fel együtt a PlayBox Midi pasztell színű vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 1000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű pasztell színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pasztell-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96927", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 20000 db-os csíkos gyöngy mix vödörben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-csikos-20000db-os-csomag.webp", "desc": "A PlayBox Midi 5mm-es vasalható gyöngyök csíkos színes mixe egy igazi vizuális élményt nyújtó készlet, amely 20,000 darab gyöngyöt tartalmaz egy praktikus vödörben. Ezek a gyöngyök élénk, csíkos mintázatukkal különleges, játékos alkotásokhoz adnak lehetőséget. A gyöngyök mérete ideális a gyerekek számára, hogy könnyedén kezelhessék őket, miközben fejlesztik finommotoros készségeiket és szem-szín koordinációjukat. A színes gyöngyök tökéletesek arra, hogy a gyerekek kipróbálják a mintázattervezést és a színek kombinálását, miközben egyedi díszeket és képeket hoznak létre, amelyeket aztán büszkén megmutathatnak.  Jellemzők: Darabszám: 20,000, elegendő mennyiség nagyobb projektekhez is. Méret: 5mm, könnyen kezelhető és alkalmazható. Színek: Gazdag és változatos csíkos mintázatok, amelyek színes alkotásokhoz inspirálnak. Tartozék: Könnyen használható tárolóvödör, ami segít a gyöngyök rendezett tárolásában. Alkalmazás: Fejleszti a kreativitást, a finommotorikus készségeket, és ösztönzi a színelméleti ismereteket.", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-20000-db-os-csikos-gyongy-mix-vodorben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98450", "title": "Bestway: Fill 'N Fun víz alatti világ merevfalú pancsolómedence Ø 152 x 25 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-merevfalu-pancsolomedence-152cm-55029.jpg", "desc": "Merülj el a Bestway® Fill  N Fun víz alatti világ pancsolómedencében, ahol a kicsik élvezhetik a vízi szórakozást a saját kertjükben! A Ø 152 x 25 cm méretű medence 435 liter víz befogadására képes, így bőven van hely a gyerekeknek a csobbanáshoz és játékhoz. A medence falát egy vidám, tengeri lényekkel teli design díszíti, ami garantáltan felkelti a gyerekek érdeklődését és szórakoztatja őket órákon át.  A pancsoló medence stabil, merev falai biztosítják, hogy a szerkezet ellenálljon a gyakori használatnak, míg a robusztus, szilárdan ragasztott PVC padló extra biztonságot nyújt játék közben. A medence telepítése és tárolása is rendkívül egyszerű, így a szülőknek nem kell órákat tölteniük a felkészüléssel.  Jellemzők:  - Mérete: Ø 152 x 25 cm, tökéletes a kisebb kertek számára is. - Vízkapacitás: 435 liter, ideális több gyermek egyidejű szórakoztatására. - Tartós, stabil PVC falak a biztonságos és hosszantartó használatért. - Vidám, tengeri lényekkel teli design, amely inspirálja a gyerekek képzeletét. - Robusztus, szilárdan ragasztott PVC medencepadló, amely ellenáll a gyakori használatnak. - Egyszerű telepítés és karbantartás, nincs szükség inflációra. - Mérete: Ø 152 x 25 cm - Vízkapacitás: 435 liter - Tartós, stabil falak PVC-ből - Robusztus, szilárdan ragasztott PVC medencepadló", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-fill-n-fun-viz-alatti-vilag-merevfalu-pancsolomedence-%C3%B8-152-x-25-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98406", "title": "Bestway: Mud Master gumiabroncs úszógumi 91cm", "img": "https://www.jatekshop.eu/upload_files/products/36016b-bestway-91cm-gumiabroncs-uszogumi.jpg", "desc": "Ismerd meg a Mud Master gumiabroncs úszógumit, amely nemcsak egy egyszerű úszóeszköz, hanem egy valódi stílusos kiegészítő a vízi kalandokhoz! Ez a gumiabroncs formájú úszógumi igazi jelenség a medencében vagy a tengerparton, és garantáltan felejthetetlen élményeket kínál.  A Mud Master úszógumi kiváló minőségű anyagból készült, így rendkívül strapabíró és tartós. Az erős anyag és a gondosan kidolgozott kialakítás garantálja, hogy hosszú időn át élvezhesd a vízi szórakozást anélkül, hogy aggódnod kellene a sérülések miatt.  A 91 cm-es méretű úszógumi ideális méretű minden korosztály számára, lehetővé téve, hogy kényelmesen elférj rajta, miközben úszol vagy egyszerűen csak pihensz a vízen. A gumiabroncs formájú design pedig egyedi és stílusos megjelenést kölcsönöz neki, így garantáltan mindenki figyelmét magára vonzza a strandon vagy a medencében.  Ne hagyja ki ezt a lehetőséget, fedezze fel a Mud Master gumiabroncs úszógumit, és készüljön fel egy felejthetetlen és szórakoztató nyári vízi kalandra!  Jellemzők: - Gumiabroncs úszógumi - mérete: 91cm - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-mud-master-gumiabroncs-uszogumi-91cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98408", "title": "Bestway: Krokodil lovagló matrac 152cm", "img": "https://www.jatekshop.eu/upload_files/products/41477-bestway-krokodil-lovaglomatrac.webp", "desc": "Ismerd meg a Bestway krokodil lovaglómatracot, amely tökéletes választás minden nyári vízi kalandhoz! Ez a nagy felfújható krokodil ideális kiegészítő lehet tengeri és tavi kalandokhoz, valamint a medencében való lubickoláshoz.  Az élethű nyomtatásnak köszönhetően majdnem olyan, mintha valódi krokodilra ülnél. A matrac stabil kialakítással és erős műanyag fogantyúval rendelkezik, amely extra stabilitást biztosít, így könnyen meglovagolhatod a hullámokat vagy csak lazíthatsz a vízen.  A kétkamrás rendszer és a biztonsági szelepek gondoskodnak arról, hogy mindig biztonságban érezd magad a vízen. A matrac kiváló minőségű és ellenálló vinilből készült, így hosszú távon is élvezheted.  A termék mérete felfújt állapotban: 152 × 71 × 29 cm, míg leeresztve: 152 × 71 cm. Maximális teherbírása 45 kg, így egy gyermek számára tervezve.  Szerezd be most ezt a lenyűgöző krokodil lovaglómatracot, és készülj fel egy izgalmas és szórakoztató nyári vízi kalandra!  Jellemzők: - Krokodilos lovaglómatrac - 1 javítófoltot tartalmaz. - A termék mérete felfújt állapotban: 152 × 71 × 29 cm - Leeresztett termék mérete: 152 × 71cm - Maximális teherbírás: 45 kg (1 gyermekre tervezve)", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-krokodil-lovaglo-matrac-152cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Lovaglómatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98415", "title": "Bestway: Félbevágott színes strandlabda 46cm", "img": "https://www.jatekshop.eu/upload_files/products/31042-bestway-felbevagott-lapda.webp", "desc": "A 46 cm-es strandlabda egy kreatív és vidám kiegészítő a strandon vagy a medencénél.  A labdaegyik fele átlátszó, így belátható a belsejük, ami egy fszínes csavaros mintát jelenít meg. Ez az átlátszó rész lehetővé teszi, hogy lássuk a labda belső részét, ami még tovább fokozza a játék élményét. Amikor a labda a napfényben ragyog, az átlátszó részek még inkább kiemelik a belső rész színeit és mintázatát, így egy igazán vonzó és szemet gyönyörködtető látványt nyújtva.  Ez a strandlabda ideális a szórakozásra és a játékra a vízben, emellett pedig kiválóan alkalmas arra is, hogy díszként használják a medence vagy a partszakasz körül.   Jellemzők: - strandlabda - félbevágott színes mindta - mérete: 46cm - kiváló minőség", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felbevagott-gyumolcsok-strandlabda-tobbfele-valtozatban-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98462", "title": "Bestway: Aqua Pals™ tengeri állatos úszószemüveg háromféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-buvarszemuveg-haromfele-szinben-21080.webp", "desc": "Ismerd meg a Bestway® Aqua Pals™ tengeri állatos úszószemüveg kollekciót, amely kifejezetten a 3 éves és idősebb gyermekek számára lett tervezve! Ezek az úszószemüvegek nemcsak praktikusak és biztonságosak, de játékos tengeri állatok díszítik őket, így garantáltan felkeltik a gyerekek érdeklődését és szeretetét a víz iránt. Az Aqua Pals™ szemüvegek ütésálló polikarbonát lencsékkel vannak felszerelve, amelyek UV-védelemmel rendelkeznek, így gondoskodnak gyermeke szemének védelméről a nap káros sugarai ellen. A színezett lencsék nemcsak divatosak, hanem segítenek a napfény csökkentésében is, ami különösen fontos a nyári napokon történő vízi játékok során.  A kényelmes illeszkedést a Comfort Fit technológiájú szilikon szemcsészék biztosítják, amelyek tökéletes élfedést nyújtanak és megakadályozzák a víz bejutását a szemüvegbe. Az állítható orrdarab és a rugalmas szilikon fejpánt lehetővé teszi, hogy a szemüveg tökéletesen illeszkedjen a gyermek fejéhez, így biztosítva a kényelmet és a stabilitást a víz alatti kalandok során. Az úszószemüvegek háromféle tengeri állatos dizájnnal kaphatók: vidám teknős, élénk sellő és félelmetes cápa motívummal, így minden gyermek megtalálhatja a számára leginkább tetsző stílust.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Puha, kényelmes szilikon szemcsészék UV védelemmel a hosszútávú kényelemért - Színezett, ütésálló polikarbonát lencsék UV védelemmel a biztonságos és tiszta látásért - Állítható orrrész és szilikon fejpánt a tökéletes illeszkedésért - 100% latexmentes anyagok az allergiás reakciók elkerülése érdekében - Három különböző, tengeri állatos dizájn a gyerekek szórakoztatására", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-aqua-pals-tengeri-allatos-uszoszemuveg-haromfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98433", "title": "Bestway: Swim Safe - Felfújható karúszó 30x15cm L-XL méret", "img": "https://www.jatekshop.eu/upload_files/products/32110b-l-xl-karuszo.webp", "desc": "A 30x15 cm-es, L-XL méretű karúszó ugyanolyan kiváló minőségű és könnyen használható, mint a kisebb változat. Az extra méret lehetővé teszi, hogy nagyobb testű vagy erősebb úszók is hatékonyan használhassák a karúszót, hogy támogatást nyújtson a vízben való mozgáshoz.  Ahogy az előző verzió esetében, a karúszó méretét a levegő mennyiségével lehet állítani, így könnyen testre szabható a viselője számára. Ideális választás mind a gyerekeknek, mind a felnőtteknek, akiknek szükségük van támogatásra a vízben való mozgáshoz.  A nagyobb méretű karúszó továbbra is könnyűsúlyú és hordozható, így ideális választás strandoláshoz, medencézéshez vagy bármilyen vízi tevékenységhez. A megbízható minőség és az állítható méret garantálja, hogy ez a karúszó is hosszú ideig szolgálja majd a felhasználóját, biztonságot nyújtva a vízben.  Jellemzők: - Felfújható karúszó - kiváló minőség - könnyű használatba - mérete: 30x15cm - L-XL méret", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-swim-safe-felfujhato-karuszo-30x15cm-l-xl-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98619", "title": "Ars Una: T-Rex tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53563460-arsuna-trex-tornazsak.webp", "desc": "Az Ars Una T-rex tornazsák egy izgalmas választás lehet azoknak a gyerekeknek, akik szeretik a dinoszauruszokat és érdeklődnek a ősi idők világa iránt. Ez a tornazsák nemcsak stílusos, hanem praktikus és strapabíró is, ideális minden napra az iskolában vagy edzésen.  A dínós minta izgalmas és élénk megjelenést kölcsönöz a tornazsáknak, amely valószínűleg lenyűgözi gyermekedet. A részletgazdag minta és a színek élethűvé teszik az őskori lényeket, és valódi kalandot ígérnek minden használatkor.  Ez a tornazsák könnyű anyagból készült, így kényelmesen vihető magával az iskolába vagy sportolni. A tágas belső tér elegendő helyet biztosít a felszereléseknek, míg az összehúzható zsinórral gyorsan és könnyen zárható.  Összességében az Ars Una T-rex tornazsák ideális választás minden olyan gyermek számára, aki szereti a dinoszauruszokat és egy praktikus, stílusos tornazsákot keres mindennapos használatra.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - vagány T-rex minta - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97471", "title": "Spirit: Happy Cat asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/402316-happy-cat-asztali-konyoklo-60x40cm.webp", "desc": "Dobj egy adag boldogságot és kényelmet az íróasztalodra a Happy Cat asztali könyöklővel! Ez a 60x40 cm-es asztali kiegészítő nemcsak praktikus, hanem kifejezetten bájos is, hiszen halvány lila alapon rajzolt fehér cicákkal díszített, melyek mosolyt csalnak az arcodra minden egyes pillanatban. A préselt élekkel és a csúszásmentes, rugalmas felülettel rendelkező könyöklő kényelmesen illeszkedik az asztalra, miközben stabilan tartja magát helyén és kényelmet biztosít az írás, rajzolás vagy gépelés közben.  A könnyen tisztítható, ronggyal törölhető felületnek köszönhetően a könyöklő könnyen kezelhető, és mindig ragyogóan tündökölhet az asztalodon. Legyen szó munkáról vagy tanulásról, ez az asztali könyöklő megkönnyíti és kellemesebbé teszi a mindennapos tevékenységeket.  Ne hagyd ki ezt a cuki és praktikus asztali könyöklőt, mely a Happy Cat kollekció részeként vidámságot és kényelmet visz az íróasztalod környezetébe, és emellett egyben stílusos és egyedien kiegészíti otthonod vagy irodád berendezését!  Jellemzők: - Happy Cat asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-happy-cat-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97559", "title": "Spirit: Football Champion gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409696-spirit-football-champion-gumis-mappa-a4.webp", "desc": "Ismerje meg a Spirit Football Champion kollekció legújabb gumis mappáját az A/4-es méretben! Ez a mappa nem csupán egy tárolóeszköz, hanem egy valódi sportvilág része. A kék alapon egy focikapu hálót ábrázol, amibe épp betalált egy labda, amely az izgalmat és a sikerélményt idézi fel minden alkalommal, amikor ránézünk.  A mappa mérete 25,5x0,5x35 cm, tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy rajz tárolására. Iskolában, munkahelyen vagy otthoni irodában egyaránt ideális választás, hiszen segít rendszerezetten és stílusosan tárolni fontos iratainkat. A gumiszalaggal zárható fedlap gondoskodik arról, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem izgalmas is. A focikapu hálóba betaláló labda megjelenése inspiráló és motiváló minden használója számára. A strapabíró, mégis könnyű kialakítás garantálja a hosszú élettartamot, így sokáig szolgál majd minket a mindennapi használat során.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-champion-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98544", "title": "ICO: Focus 2000 Szövegkiemelő sárga", "img": "https://www.jatekshop.eu/upload_files/products/focus-2000-szovegkiemelo-sarga.webp", "desc": "A Focus 2000 szövegkiemelő sárga változata tökéletes eszköz ahhoz, hogy a legfontosabb információk azonnal szembetűnjenek a jegyzeteidben vagy dokumentumaidban. Ez a kiemelő nemcsak praktikus, de stílusos is, így minden alkalommal élvezet lesz vele a tanulás vagy a munka. A sárga szín különösen alkalmas arra, hogy a szövegek könnyedén olvashatóak és áttekinthetőek maradjanak.  A Focus 2000 szövegkiemelő ergonomikus kialakítása biztosítja a kényelmes használatot még hosszabb időn át is. A kupakos védelem megakadályozza a tinta kiszáradását, így mindig készen áll a használatra. Akár tankönyveket, jegyzeteket, akár fontos dokumentumokat kell kiemelni, a Focus 2000 szövegkiemelő megbízható társad lesz minden helyzetben.   Jellemzők: - Feltűnő sárga szín a könnyű észlelhetőségért - Ergonomikus kialakítás a kényelmes használatért - Kupakos védelem a kiszáradás ellen - Kiváló minőségű tinta az egyenletes és élénk kiemelésekért - Ideális tankönyvek, jegyzetek és dokumentumok kiemeléséhez", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-focus-2000-szovegkiemelo-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98564", "title": "ICO: Pasztell kék írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-kek-iroszertarto.webp", "desc": "Ez a pasztell kék írószertartó tökéletes kiegészítője lesz gyermeked íróasztalának. A letisztult és stílusos dizájn nemcsak esztétikus, de rendkívül praktikus is, hiszen négy rekeszével bőséges helyet biztosít a ceruzák, tollak, filcek és egyéb írószerek számára. Segít rendben tartani az asztalt, így könnyebbé teszi a tanulást és a kreatív tevékenységeket. A tartó kiváló minőségű műanyagból készült, amely tartós és könnyen tisztítható. A pasztell kék szín vidámságot és frissességet kölcsönöz a tanulósaroknak, így a gyerekek szívesebben töltik idejüket az íróasztalnál. A rekeszek mérete ideális a különböző méretű írószerek elhelyezésére, így minden mindig kéznél lesz.  Segítségével könnyedén rendszerezhetik írószereiket, ami nemcsak a rendet tartja fent, de az önállóságukat is fejleszti.  Jellemzők: - Négy rekeszes kialakítás - Tartós, könnyen tisztítható műanyag - Pasztell kék szín - Ideális ceruzák, tollak és egyéb írószerek számára - Stílusos és praktikus dizájn", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pasztell-kek-iroszertarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99076", "title": "St.Right Football gurulós iskolatáska TB01 43x32x25cm", "img": "https://www.jatekshop.eu/upload_files/products/667596m-stright-gurulos-iskolataska-football-2.webp", "desc": "Az St.Right Football gurulós iskolatáska, hátizsák TB01 minden bizonnyal kiváló választás azoknak, akik stílust és funkcionalitást keresnek az iskolai vagy utazási felszerelésük számára. Ez a táska gondos kidolgozást és egyedi futballmotívumot kínál, amely garantáltan kitűnik a tömegből.  Ez a vízálló és tartós anyagból készült hátizsák három nagy rekesszel rendelkezik, amelyek lehetővé teszik a szervezett tárolást. Az első rekeszben külön hely található a laptopnak és a tabletnak, míg a második rekeszben egy nagy cipzáros zseb található a kisebb tárgyak számára. A harmadik rekeszben praktikus rendszerező található, valamint két zseb és egy kulcstartó karabinerrel.  A hátizsák kényelmes viseletet biztosít a kétfokozatú fogantyúnak és a strapabíró, könnyen forgó kerekeknek köszönhetően. A széles osztású, nagy lábaknak köszönhetően a táska nagyon stabilan áll. A hátizsák hátul is hordható, és párnázott, légáteresztő anyaggal borított, állítható pántokkal rendelkezik. A számos fényvisszaverő elem biztosítja a láthatóságot a sötétben.  Jellemzők: - St.Righ Football iskolatáska - gurulós kivitelezés - párnázott hátfal és vállpántok - kihúzható fogantyúval - három rekesz - két oldal zseb - vízálló anyagból - mérete: 43x32x25cm - a fogantyút teljesen kihúzva 103cm - fényvisszaverő elemekkel", "price": 31190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-football-gurulos-iskolataska-tb01-43x32x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99172", "title": "LENA: Boazz Sporthajó 36cm", "img": "https://www.jatekshop.eu/upload_files/products/boazz-sporthajo-04725.webp", "desc": "Vidd el gyermekedet egy izgalmas vízi kalandra a Boazz Sporthajóval! Ez a 36 cm-es sporthajó tökéletes választás minden kis kalandor számára, akik szeretik a sebességet és a vizeken való száguldást. Az élénk kék és zöld színkombináció, valamint a  Speed Wave  logó garantáltan felkelti a gyerekek érdeklődését és játékra ösztönzi őket.  A hajó nyitható kabinnal rendelkezik, így a kis pilótát könnyedén be lehet helyezni és kivenni, ami még élvezetesebbé teszi a játékot. A hajó tartós, minőségi műanyagból készült, ami biztosítja a hosszú élettartamot és a mindennapi használat során is ellenálló marad. Ideális választás a fürdőkádba, a medencébe vagy akár a strandra is. A sporthajó nemcsak szórakoztató, hanem fejleszti a gyerekek képzelőerejét és finommotoros készségeit is. A gyerekek különböző versenyeket és mentési helyzeteket szimulálhatnak, ami serkenti kreativitásukat és problémamegoldó képességüket.  Jellemzők: - Méret: 36 cm - Nyitható kabin kis pilóta figurával - Élénk kék és zöld színkombináció  Speed Wave  logóval - Tartós, minőségi műanyag - Ideális fürdőkádba, medencébe vagy strandra - Fejleszti a képzelőerőt és a finommotoros készségeket - Ajánlott életkor: 3 éves kortól", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-boazz-sporthajo-36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}]}