{"items": [{"id": "J73053", "title": "Stabilo: Trio Thick vastag háromszögletű szürke színesceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-vastag-szinesceruza-szurke.webp", "desc": "A szürke színárnyalattal rendelkező Stabilo Trio Thick vastag háromszögletű színesceruza akár művészi alkotásokhoz is kiválóan megfelel, hiszen kiváló minőségű és nagy törésszilárdságú ceruzabéllel rendelkezik amely hosszútávú használatot garantálhat használója számára. A ceruza használatával könnyedén satírozhatsz és hajszálvékony vonalakat húzhatsz egyaránt attól függően, hogy milyen hegyesre hegyezed.  Jellemzők:  - Prémium minőségű színesceruza - Háromszögletű ceruzatest - Vastag kialakítás - Szürke színárnyalat - Nagy törésszilárdságú ceruzabél - Stabilo színkód: 203/726", "price": 285.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-vastag-haromszogletu-szurke-szinesceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72677", "title": "AMV katonai páncélozott szállítójármű játékszett két színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/amv-pancelozott-katonai-szallito-kiegeszitokkel.webp", "desc": "Izgalmas játékra ad majd lehetőséget ez a fantasztikus katonai páncélozott teherautó, mely részletgazdag kidolgozásának köszönhetően a megszólalásig hasonlít az igazi katonai autókra. A szett tartalmazza a közel 30cm-es járművet, a hozzá való figurát, valamint egy csónakot és motorkerékpárt is. A kocsi két színben érhető el, zöld és homokszínű álcázófestésekkel. Az ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   Jellemzők: - Katonai AMV teherautó játékszett - Motorkerékpár - Motorcsónak - Figura - Zöld és homokszínű festéssel Az ár egy változatra vonatkozik!", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famv-katonai-pancelozott-szallitojarmu-jatekszett-ket-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72683", "title": "RC King Crawler távirányítós terepjáró autó 2.4GHz-es 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-off-road-taviranyitos-auto-tobb-valtozatban.webp", "desc": "Ha egy vérbeli terepjáró távirányítós autóval szeretnénk meghódítani a szobát vagy a kertet, akkor az RC Off-Road Crawler King a tökéletes választás a feladatra. A Crawler King az úgynevezett crawler mászóautók családjába tartozik a különleges műszaki megoldásaival. A rugós felfüggesztésű merev hidak enyhén csavarodni is képesek, így lehetővé teszik a nagy kerékkitéréseket a felfüggesztések közt. A motorok szintén a hidakon kaptak helyet, így a súlypont is elég alacsonyan van a rázósabb manőverekhez. A 2.4GHz-es távirányító precíz irányíthatóságot tesz lehetővé és gondoskodik a zavarmentes használatról. A kocsi karosszériája nem csak látványos de egyben strapabíró is és remekül védi a beépített elektronikát a külső behatásoktól. Az ár egy változatra vonatkozik melyet kérünk, a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Távirányítós autó - Előre-hátra, jobbra-balra vezérelhető - Rugós felfüggesztés - 4x4 hajtáslánc - 2.4GHz-es vezérlés Méretaránya: 1/18 Mérete: kb. 25cm A működtetéshez szükséges elemek külön kaphatóak! Az ár egy színváltozatra vonatkozik!", "price": 10899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-king-crawler-taviranyitos-terepjaro-auto-24ghz-es-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72997", "title": "Pisilő baba kockás ruhában hanggal és kisággyal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-kockas-ruhaban-hanggal-es-kisaggyal-30cm.webp", "desc": "Kellemes pihenés vár a babára a kimerítő játék után, hiszen egy szuper kiságyban hajthatja álomra a fejét! A játékbaba mozgatható végtagokkal rendelkezik, kiegészítőként pedig egy praktikus cumisüveget találnak a gyerekek a szettben. A kockás ruhája mellett kis sapkát is visel, a játékélményt pedig csak gazdagítja, hogy a baba itatható és pisilő funkcióval is ellátott. A játék során hangeffektekkel is szórakoztatja a gyerekeket, melyből négy különböző aktiválható.  Jellemzők: - Játékbaba kockás ruhában - Pisilő funkcióval - Praktikus kisággyal - 4 különböző hangeffekttel - 6db kiegészítő játékelemmel - Mozgatható végtagokkal - Mérete: 33,5x10,5x16cm - Anyaga: műanyag/textil  A termék működtetéséhez elem szükséges, melyet a játék nem tartalmaz.", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-baba-kockas-ruhaban-hanggal-es-kisaggyal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72892", "title": "Közlekedési játékszett helikopterrel, járművekkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl153941-mktoys-kozlekedesi-jatek-keszlet.webp", "desc": "Gyermeked betekintést nyerhet a utcákon közlekedő járművek világába ezzel a szettel, hiszen különböző járműveket tartalmaz, valamint hozzájuk való közlekedési táblákat, sorompót, bójákat és benzinkutakat. A szett minden része kiváló minőségű anyagokból készült, részletes kialakítással, melyeknek köszönhetően még jobb lehet a játék élménye. Ezekkel gyermekednek hasznos dolgokat is taníthatsz, mely a mindennapi életben is hasznos lehet számára. Szerezd be a neked tetszőt, és kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - közlekedési játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozlekedesi-jatekszett-helikopterrel-jarmuvekkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72900", "title": "Reptéri játékszett repülőkkel és jelzőtáblákkal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl154283-mktoys-repteri-jatek-szett.webp", "desc": "Gyermeked számára keresel egy különleges játékot, mellyel biztosan sokat fog majd játszani? Ebben a szettben most egy különleges reptéri szett található meg, amihez a piros vagy kék repülőn kívül különböző járművek és eszközök is megtalálhatóak, amik segítenek a reptér irányításában. Minden jármű, tábla és kiegészítő részletes kialakítást kapott, így a játék élménye még jobb lehet. Válaszd ki azt, ami a leginkább tetszene gyermekednek és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - reptéri játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frepteri-jatekszett-repulokkel-es-jelzotablakkal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73529", "title": "Plüss pillangó éjszakai fénnyel 26cm", "img": "https://www.jatekshop.eu/upload_files/products/pluss-pillango-ejszakai-fennyel-26cm.webp", "desc": "Kellemes pihenést garantál a legkisebbek számára ez a speciális plüss pillangó, mely nem csak puha anyagával lesz a gyerekek kedvelt játszótársa, de éjszakai lámpa funkciójával is. A plüss pillangó a sötétben csillagokat vetít a falra, valamint hanggal is segíti a kellemes pihenést. A funkciós plüss pillangó remek társ lesz az alvásban, hiszen a gyerekek nagyobb biztonságban érzik majd magukat általa.  Jellemzők: - Puha plüss pillangó  - Éjszakai fény funkcióval - Hangeffektekkel - Ideális társ a kisgyermekek alvásához - Mérete: 26x19cm - Anyaga: plüss", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-pillango-ejszakai-fennyel-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73547", "title": "Konyhai játékszett fekete bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375242-magic-toys-konyhai-jatek-szett-borondben-18db.webp", "desc": "Gyermeked érdeklődéssel figyeli amikor a konyhában dolgozol épp, és ő is szívesen kipróbálná magát benne? A szett egy fekete bőröndben érkezik, melyben mindennek megvan a saját helye. A bőröndben külön helyet találhatunk a fűszereknek, különböző eszközöknek, amiket fel lehet akasztani a bőrönd tetejére. Ezen kívül egy tűzhely és egy csap is megtalálható benne, amikhez lábasok és zöldségek is tartoznak. Ezek mind részletes kialakítást kaptak, így még jobb lehet a játék élménye.   Jellemzők: - konyhai szett - fekete bőröndben - kiegészítőkkel - 18db-os", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-jatekszett-fekete-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73661", "title": "Spirit: Karmazsin vörös akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/karmazsin-voros-akrillfestek-75ml.webp", "desc": "A piros színű festékek nagyon népszerűek, de mindig szükség van más árnyalatokra is, és ez a karmazsin vörös egy olyan szín, ami garantáltan egyedi és emiatt a művésznövendékek kedvence lesz. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Karmazsin vörös szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-karmazsin-voros-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73842", "title": "Stabilo: Point 88 sötétzöld tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8853-stabilopoint-88-sotetzold.webp", "desc": "A Stabilo kiváló minőségű írószerekkel kápráztat el minket, melyek mindenki számára hasznosak lehetnek. Most egy igazán szép sötétzöld tűfilcet hoztunk el, melyet rengeteg módon fel lehet majd használni. A filc 0,4mm-es hegyet kapott, amivel nagyon vékony vonalakat lehet húzni. A tűfilc kiváló minőségű alapanyagokból készült, aminek köszönhetően nagyon strapabíró és ellenálló a sérülésekkel szemben. Vékony hegye még egy fém borítást is kapott, mely segít megóvni azt, ráadásul vonalzóval is nyugodtan használható általa. Szerezd be és keresd más színben is, hogy teljes legyen a szett.  Jellemzők: - Point 88 tűfilc - sötétzöld szín - 0,4mm-es hegy - kiváló minőség", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-sotetzold-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74105", "title": "Stabilo EASYsharpener hegyező pink színben R", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easysharpener-pink-szinben-r.webp", "desc": "Az összes vékony, fa testű ceruzához tökéletes ez a szuper hegyező, mely pink színben érkezik a gyerekekhez. A Stabilo EASYsharpener hegyező formatervezett kialakítással rendelkezik, mely kifejezetten a jobbkezesek számára készült. A lefaragott ceruzaforgács a kis tárolóban landol majd, amit később a kukába üríthetnek majd a gyerekek. Addig azonban maszatmentesen hegyezhetik ceruzáikat, ezzel is megkönnyítve az iskolai munkát és az otthon házi feladat elvégzését.  Jellemzők: - Stabilo EASYsharpener hegyező - Pink színben - Jobbkezesek számára kialakított - Háromlyukú kialakítás - Minden vékony, fatestű ceruzához ideális - Ergonomikus formatervezés - Lecsukható tetővel - Anyaga: műanyag", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easysharpener-hegyezo-pink-szinben-r.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74113", "title": "Stabilo: EASY hegyező sárga színben L", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easy-hegyezo-sarga-szinben-l.webp", "desc": "Kis méretű, ám rendkívül hasznos kiegészítővel lehet teljes a gyerekek tolltartója, melynek segítségével néhány pillanat alatt hegyessé varázsolhatják a tompa ceruzákat. A Stabilo EASY hegyező kifejezetten a balkezesek számára készült, ergonomikus kialakítása így számukra a legmegfelelőbb. A balkezes hegyező élén citromsárga színben érkezik, így könnyű lesz megtalálni a hengeres tolltartóban is.  Jellemzők: - Stabilo EASY hegyező - Citromsárga színben - Egylyukú kialakítás - Vékony, fatestű ceruzához ideális - Balkezes, ergonomikus kialakítás - Anyaga: műanyag", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easy-hegyezo-sarga-szinben-l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74213", "title": "Play-Dough: Heroes sapis gyurma szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/heroes-sapis-gyurma-szett-tobbfele.webp", "desc": "Mivel a legtöbb gyerek imád gyurmázni, így egészen biztos, hogy ennek a gyurma készletnek nagy sikere lesz, már csak azért is, mert az egész egy mókás, áttetsző tárolóban érkezik, így a kicsik mindig ebben tárolhatják a készletet, miután kijátszották vele magukat. A sapival rendelkező tárolóban hat különböző színű gyurma és négy sablon kapott helyet. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Hat különféle gyurma - Négy sablon - Sapis alakú tároló  A Play-Dough gyurmák természetes alapanyagokból készülnek, káros anyagot nem tartalmaznak", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-sapis-gyurma-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74221", "title": "Play-Dough: Heroes rakéta gyurma szett 8x15g", "img": "https://www.jatekshop.eu/upload_files/products/heroes-heroes-raketa-gyurma-szett-8x15g.webp", "desc": "Ez a rakéta formájú tárolóban érkező gyurma szett garantáltan elnyeri a kreatív gyerekek tetszését, akiknek a gyurma gyűjteménye egyszerre nyolc különféle színű gyurmával gyarapodik, ráadásul hat különböző sablon és persze egy vagány rakéta formájú tárolóval is gazdagodnak. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Nyolc különféle gyurma - Hat sablon - Rakéta alakú tároló - Nettó gyurma tömeg 8x15g", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-raketa-gyurma-szett-8x15g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74293", "title": "Cave Club: Meglepetés őslények kristály tojásban többféle változatban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/cave-club-meglepetes-oslenyek-kristalyban.webp", "desc": "A Cave Club az őskor első baráti társasága, ami most a gyerekszobába is mókás pillanatokat hozhat el. Az ősi karakterekkel, vicces torzonborz frizurákkal és barátságos diónkkal könnyű órákon át új és új történeteket eljátszani. Minden tojás és kristály egy meglepetés lényt rejt kiegészítőkkel és olyan extrákkal, mint a slime vagy a formázható homok. A meglepetéscsomagban a kilenc különböző dinófigura egyike található apró kiegészítőkkel. Az ár csak egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Meglepetés őslények kristályban - Többféle változatban - Dino figurával - Homokgyurmával vagy trutyival", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-meglepetes-oslenyek-kristalyban-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74520", "title": "Első kirakóm: 4-az 1-ben Űrutazás puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/my-first-puzzle-4db-os-mini-puzzle-clementoni-urutazas-2.webp", "desc": "Az űrhajók és űrutazás már a legkisebbek számára is egy olyan, érdekes, téma, amivel szívesen foglalkoznak a gyerekek. Ez a csodás puzzle remek lehetőséget ad arra, hogy a kicsik közelebb kerüljenek az űrkutatás izgalmas világához. A Clementoni „Első puzzle-öm” széria kimondottan kisebb gyermekek számára lett megalkotva, így már 2 éves kortól használható. A dobozban található 4db kirakó mindössze néhány db puzzle-elemből állítható össze, és kirakva vidám karaktereket mintáz. A Clementoni puzzle-ök remekül illeszkednek és élénk színeiknek köszönhetően összerakva látványos végeredményt adnak.  Jellemzők: - Clementoni „Első puzzle-öm” - 4db kirakható forma-puzzle - Nagyobb puzzle-elemek - 2 éves kortól használható", "price": 1869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-kirakom-4-az-1-ben-urutazas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74672", "title": "Stabilo: EASYgraph L háromszögletű vékony grafit ceruza HB pink", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-s-hb-pink-l-grafit-ceruza.jpg", "desc": "Ez a ceruza az EASYgraph ceruzákhoz hasonlóan háromszögletű kialakítást kapott, aminek a mintázata a balkezes használatnak kedvez és a rózsaszín lakkozása miatt egészen biztos, hogy elnyeri a kislányok tetszését. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű vékony kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-vekony-grafit-ceruza-hb-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74990", "title": "Pretty Girl szépségszett hajszárítóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl446108-magic-szepseg-szett-borondben-parfummel.webp", "desc": "Gyermeked érdeklődik a sminkjeid vagy szépségápolási dolgaid iránt, és előfordul, hogy el is cseni azt? Szerezz be neki egy saját szépség szettet, melyben minden megtalálható, amire csak szükség lehet. A csomag egy hajsütővasat, hajszárítót, parfümös üvegcsét, fésűt, tükör és egy játék sminkpalettát is tartalmaz, melyekkel kislányod egyből neki kezdhet a szépítkezésnek. Ezen kívül ég két másik üvegcse is megtalálható benne, a szett egésze pedig pink színekben pompázik, mely nagyon csajos.  Jellemzők: - szépség szett - átlátszó-pink bőröndben - kiváló minőség - játék kiegészítőkkel", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-szepsegszett-hajszaritoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74974", "title": "Modern Kitchen kék-narancs konyhaszett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl427244-magic-kek-narancs-konyha-fennyel-es-hanggal.webp", "desc": "Gyermeked szeretne egy saját konyhát, ahol elkészítheti a finomabbnál finomabb különleges ételeket babájával együtt? Ez a konyha kiváló választás lehet a kis méretű babákhoz, kialakítása pedig nagyon modern és minden megtalálható benne, ami csak kellhet. A konyha fény és hang effektekkel is ellett látva, aminek köszönhetően még jobb lehet a játék élménye. A konyhában szagelszívó, hűtő, szekrény, sütő és mosogatógép, valamint mikró is megtalálható, melyekhez különböző kiegészítők is tartoznak. Szerezd be és kezdődhet is a játék.  Jellemzők: - játékkonyha szett - narancs-kék színben - magassága: 31cm - részletes kialakítás - kiegészítőkkel - fénnyel és hanggal", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodern-kitchen-kek-narancs-konyhaszett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75129", "title": "Make It Real: Juicy Couture nyakpánt és nyaklánc készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mir4402-make-it-real-juicy-couture-nyakpant-es-ekszere.webp", "desc": "Kislányod szereti a kreatív dolgokat és az ékszereket? Ez a szett ennek a kettőnek az egyvelege, hiszen ő maga készítheti el szebbnél szebb ékszereit, melyeket aztán a mindennapokban is használhat. A szettben különböző nyaklánc alapok és nyakpántok találhatóak meg, szalagokkal, fonalakkal, bőr szíjjal, melyekkel egyedei nyakláncokat vagy ékszereket készíthet majd. Ehhez összesen több mint 60 gyöngy és medál, valamint díszítő karika lesz segítségére kislányodnak. A nyakláncokat kapcsokkal zárhatja le, melyet utána könnyen lehet majd használni.  Jellemzők: - Make it Real karkötő ékszerkészítő szett - kapcsokkal és alappal - színes és csillogós gyöngyökkel - fonalakkal és szalaggal - kiváló minőség", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-nyakpant-es-nyaklanc-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}