{"items": [{"id": "J94307", "title": "Thinkfun: Robot teknősök társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/41910-thinkfun-robot-turtles-2.webp", "desc": "Ismerkedj meg a programozás alapjaival egy szórakoztató és tanulságos játék során a Thinkfun Robot teknősök társasjátékban. Ez a játék ideális kezdők számára, de akár a fiatalabb korosztályt is lekötően szórakoztató lehet. A feladat egyszerű: a négy kis robotteknősnek be kell gyűjtenie az ékköveket a játéktáblán, úgy kell programozni őket a kódkártyákkal, hogy elkerüljék az akadályokat. A kódkártyák között megtalálhatók olyan elemek is, mint például lézer és betanított béka, ami még változatosabbá teszi a programozási feladatokat. A játék során a szülők is részt vehetnek, és még vicces robotteknős hangokat is hallathatnak, így garantáltan szórakoztató lesz a játékmenet.  A doboz tartalma magába foglalja a játéktáblát, a négy robotteknős lapkát, az ékkőlapkákat, az akadálylapkákat, a bogárlapokat, valamint a kódkártyákat. Ez a játék egy kiváló módja a programozás alapelveinek megtanulásának, miközben szórakozol és fejleszted a logikai gondolkodásodat.  A doboz tartalma: - játéktábla, - 4 robotteknős lapka, - 4 ékkőlapka, - 36 akadálylapka, - 4 bogárlapka, - 4 pakli kódkártya.  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-robot-teknosok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94312", "title": "60 másodperc társasjáték - Írd körül, rajzolj, mutogass...", "img": "https://www.jatekshop.eu/upload_files/products/02823-johnadams-60mp.webp", "desc": "A Társasjáték - 60 Másodperc egy olyan játék, ahol a kreativitás és az idővel versenyzés kerül a középpontba. Ideális választás baráti és családi összejövetelekre, garantáltan feszültséggel teli, mivel csak 60 másodperc áll a játékosok rendelkezésére ahhoz, hogy elvezessék csapatukat a helyes megoldáshoz.  A játék menete rendkívül egyszerű: egy időzített óra indítja az időszámítást. A játékosok kapnak egy szót vagy képet, amit le kell írniuk, lerajzolniuk, vagy utánozniuk kell a csapat többi tagja előtt. Az egyetlen szabály: ne vesztegessétek az időt! Ha a csapattagok helyesen kitalálják a feladatot, a játékosnak újra meg kell nyomnia az órát, hogy következzen a következő feladat egy új leírásmóddal. Aki lassan reagál, az készüljön fel a riasztásra!  Ez egy szókimondó verseny az idővel, ami garantáltan szórakoztató és pörgeti a kreativitást.  A doboz tartalma: - világító óra, - játéktálca, - letörölhető tábla, - letörölhető táblafilc, - 120 db kártya, - játékszabály.  A játékhoz szükséges 3 db AAA elem, melyet a játék nem tartalmaz.  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F60-masodperc-tarsasjatek-ird-korul-rajzolj-mutogass.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94409", "title": "Thomas és barátai: Ashima fém mozdony szeneskocsival - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-thomas-es-baratai-ashima-mozgony-hnn20.webp", "desc": "A Thomas és barátai kollekció egyik különleges darabja, az Ashima mozdony szeneskocsival, a Fisher-Price-tól. Ashima, a színes és életvidám karakter, a gyermekek kedvence lehet, hiszen a sorozatból jól ismert vonatok közé tartozik. A hagyományos mozdonydizájn mellett Ashima vidám, színes mintázata kiemeli a többi mozdony közül. A mozdonyhoz tartozó szeneskocsi tovább növeli a játék élményét, lehetővé téve a gyerekek számára, hogy újraalkossák Ashima kalandjait. A készlet, amely a 3 éves és idősebb korosztály számára készült, nem csak játékként, hanem gyűjtemény részeként is tökéletes választás lehet. A Mattel minőségi kivitelezése biztosítja, hogy ez a játék hosszú ideig ellenálljon a gyermeki lelkesedésnek és a kreatív játéknak.", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-ashima-fem-mozdony-szeneskocsival-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95312", "title": "Playmobil: Tűzoltó állatmentés közben (71467)", "img": "https://www.jatekshop.eu/upload_files/products/tuzolto-allatmentes-kozben-71467p.webp", "desc": "A Playmobil: Tűzoltó állatmentés közben (71467) készlettel a gyerekek megtapasztalhatják a hősies mentőakciókat! A szett egy bátor tűzoltó figurát tartalmaz teljes felszerelésben, mentőeszközökkel, egy aranyos őzikével, és a mentéshez szükséges kiegészítőkkel. A részletgazdag játék segít a gyerekeknek megérteni az állatok iránti felelősséget, a segítségnyújtás fontosságát és a közösségi szolgálatot. A játék fejleszti a finommotoros készségeket és a kreatív gondolkodást, miközben a gyerekek játékosan tanulhatnak meg bánni az állatokkal és a mentőeszközökkel. Ez egy fontos darabja lehet a játékgyűjteményednek, amellyel rengeteg történetet tudsz eljátszani.  Jellemzők: - 22 részes játékkészlet - Életszerű kiegészítőkkel - Fejleszti a kreativitást és a finommotorikát - Magas minőségű, tartós anyagokból készült Tartalma: - 1 férfi, 1 őzike, 1 sisak, 2 kesztyű, 1 tűzoltófogó, 1 fogó, 1 kerítés", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-tuzolto-allatmentes-kozben-71467.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95627", "title": "Edukit: Sonic 4 az 1-ben játékgyűjtemény - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-edukit-4az1ben-jatekgyujtemeny-sonic-18291.webp", "desc": "Ismerd meg a gyorsaság és az izgalom világát a Clementoni Edukit Sonic 4 az 1-ben játékgyűjteményével! Ez a csomag ideális a 3 éves és idősebb gyerekek számára, akik szeretik a Sonic the Hedgehog kalandjait. A szett tartalmaz egy 30 darabos puzzle-t, ami megmutatja Sonic és barátai izgalmas világát, egy 48 darabos memóriajátékot, ami a gyorsaságukat és memóriájukat teszi próbára, és 6 kockát, amelyekkel a gyerekek saját Sonic történeteket alkothatnak meg. Minden játék a gyorsaság, a figyelem és a problémamegoldó készségek fejlesztésére összpontosít, miközben biztosítják a Sonic univerzum színes és izgalmas szórakozását.  Jellemzők:  - Sonic témájú 4 az 1-ben játékgyűjtemény - 30 darabos puzzle a kézügyesség fejlesztésére - 48db-os puzzle - 48 darabos memóriajáték a memória és megfigyelőképesség erősítésére - 6 darabos mesekocka a kreatív játékra - Ajánlott életkor: 3+", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedukit-sonic-4-az-1-ben-jatekgyujtemeny-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95694", "title": "Jurassic World 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-3x48-puzzle-25314.jpg", "desc": "Fedezd fel a múlt titokzatos világát a  Jurassic World  3x48 darabos Supercolor puzzle-szettel, amelyet a Clementoni kínál. Készülj fel egy időutazásra, ahol a dinoszauruszok még mindig uralkodnak a Földön, és hozd létre a saját jura korszakodat a nappalid kényelméből! A puzzle minden egyes darabjával egy lépéssel közelebb kerülsz ehhez az ősi birodalomhoz, éles, részletgazdag képekkel, amelyek életre kelnek, amint egyesíted őket.  A puzzle-kirakás nemcsak az agyat serkenti, hanem remek módja a szülő és gyermek közötti kötődés erősítésének is. Élvezzétek együtt a közös alkotás örömét, miközben megtanuljátok a dinoszauruszok nevét, étrendjét és életmódját. Ez a puzzle szett ideális a kis dinórajongóknak, akik kíváncsiak a múltra, és szeretnének többet megtudni a kihalt óriásokról. A játék során fejlődik a finommotoros készség, a türelem és a koncentrációs képesség, miközben a gyerekek a prehisztorikus kor lenyűgöző állataival ismerkednek.  Jellemzők: - Jurassic World  mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95708", "title": "Disney Pinokkió 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/pinokkio-104db-puzzle-25756.webp", "desc": "Egy klasszikus mese elevenedik meg a Disney Pinokkió 104 darabos Supercolor puzzle-játékkal, ahol a gyerekek a kedvenc fabábujuk kalandjait rakhatják ki. A kirakós telis-tele van a történet ikonikus jeleneteivel, a jószívű Geppettoval, a bűbájos Tündérrel, és persze magával Pinokkióval, aki szeretne igazi kisfiúvá válni. Ez a színes és vidám puzzle tökéletes módja annak, hogy a gyerekek játék közben tanuljanak: a kézügyesség, a problémamegoldás és a logikai gondolkodás készségeit fejlesztik, miközben a történet morális üzenetét is megismerhetik. Pinokkió és barátai segítségével a gyerekek nem csak a Meseországot fedezhetik fel, hanem a művészet iránti szeretetüket is gazdagíthatják.  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 38x27cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-pinokkio-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95892", "title": "Képkarcoló és kifestő lapok, 26x21cm-es 10 lappal és kaparó tollal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/kepkarcolo-es-kepfesto-lapok-26x21cm-10-lap-4.webp", "desc": "Hívogat az alkotás csodálatos világa ezekkel a képkarcoló és kifestő lapokkal, melyek a képzelet és a kreativitás szárnyalásához kínálnak lehetőséget! Válassz a dzsungel tigris, a varázslatos unikornis vagy a kalandos dinoszaurusz témájú változatok közül, és adj életet a képeknek a kaparó toll segítségével. A lapok egyik oldalán a finom karcolással előbukkanó színváltó felület teszi lehetővé a művészeti alkotások megjelenését, míg a másik oldal színezőfelületet kínál a gyermekek számára. Egyedülálló kettős funkció, amely fejleszti a finommotorikát és a koncentrációs képességet is.  A feltüntetett ár egy változatra értendő!  Jellemzők: Változatos témák: tigris, unikornis, dinoszaurusz. Képkarcoló és színező kétféle tevékenység egyben. Kreativitást és finommozgásokat fejlesztő. 10 lapos csomag, mindenki megtalálhatja a kedvencét. Kaparó tollat is tartalmaz, azonnali alkotáshoz. Mérete: 26 x 21 cm, tökéletes méret a részletek kidolgozásához.", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkepkarcolo-es-kifesto-lapok-26x21cm-es-10-lappal-es-kaparo-tollal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96391", "title": "Folyékony fehér kréta marker - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/folyekony-feher-kreta-43557-31.webp", "desc": "A Carioca folyékony kréta marker egy kiváló eszköz a kreatív kifejezéshez és jelöléshez. Ezt a terméket fehér színben kínálják, amely lehetővé teszi a hatékony és hatásos jelölést a különböző felületeken. Legyen szó táblákra írásról, üvegekre rajzolásról vagy akár más sima felületekre való alkalmazásról, ez a marker kiválóan alkalmas a feladatra. Könnyen törölhető jellemzője még inkább megkönnyíti a munkát, hiszen gyorsan és hatékonyan eltávolítható a felületről anélkül, hogy maradványokat hagyna maga után. A Carioca minősége és megbízhatósága biztosítja, hogy ez a folyékony kréta marker kitűnő választás legyen mindazoknak, akiknek fontos a precizitás és a hatékonyság munkájuk során.  Jellemzők: - Folyékony kréta marker - Fehér színben - Könnyen törölhető", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffolyekony-feher-kreta-marker-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96786", "title": "Faber-Castell: GRIP Sparkle Harmony 3 db-os grafitceruza szett B", "img": "https://www.jatekshop.eu/upload_files/products/218470-faber-castell-3dbos-sparkle-grafitceruza.webp", "desc": "A Faber-Castell GRIP Sparkle Harmony 3 darabos grafitceruza szettje egyedülálló stílust és kiváló minőséget kínál minden író- és rajzművész számára. Ez a szett igazi kincs azoknak, akik szeretik az elegáns és kreatív írószereket.  A szettben található három darab háromszög alakú grafitceruza a klasszikus GRIP termékcsalád kényelmes csúszásgátlós pöttyökkel rendelkezik, de ezek a pöttyök csillognak, ami extra varázslatot ad a ceruzáknak. Emellett mindegyik ceruza végén egy csillogó lekerekített kő található, ami tovább fokozza a csillogó hatást, és még nőiesebb megjelenést kölcsönöz nekik.  A ceruzák B keménységűek, ideálisak mindennapi használatra, írásra és rajzolásra egyaránt. Kiváló minőségük és egyedi stílusuk teszi őket a tökéletes választássá minden alkotáshoz.  Fedezd fel te is a Faber-Castell GRIP Sparkle Harmony szettjének varázsát, és élvezd az íráshoz és rajzoláshoz nyújtott inspiráló élményt!  Jellemzők: - GRIP Sparkle Harmony grafitceruza szett - 3 db-os - háromszögletes forma - csillogó és pasztell színek - kiváló minőség", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-sparkle-harmony-3-db-os-grafitceruza-szett-b-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96228", "title": "Happy World: Morcos Kroki fürdőjáték tengeri állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl228020-huanger-morcos-kroki-furdojatek-3.webp", "desc": "A Morcos Kroki fürdőjáték egy vidám és izgalmas játék, amelyben a Morcos Kroki krokodil éhesen nyitja száját, és megpróbálja elkapni a tengeri állatokat. Vigyázat, ne hagyd, hogy elkapjon!  A krokodil és a hozzá tartozó tengeri állatok, mint a rák, teknős és hal, kiváló minőségű anyagokból készültek, így rendkívül strapabíróak. A tengeri állatok gömb alakúak, ami még izgalmasabbá teszi a játékot.Ez a játék garantáltan vidámmá teszi a fürdést, és remek szórakozást nyújt minden alkalommal. Szerezd be most, hogy mindig mókás legyen a fürdés!  Jellemzők: - Morcos Kroki fürdőjáték - tengeri állatokkal - kiváló minőség - részletes kialakítás", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-morcos-kroki-furdojatek-tengeri-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98047", "title": "Anarchista palacsinta társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/anarchista-palacsinta-tarsasjatek-3.webp", "desc": "Az Anarchista palacsinta kártyajáték garantáltan megdobogtatja a szíveket! A Robbanócicák és a Dobble készítőinek frappáns alkotása ez a zsebre vágható, pörgős társasjáték, ahol vicces képecskékkel ellátott palacsintákon kell megtalálnod a többi játékossal közös elemeket, miközben minden kártya egyszerre van játékban. Az asztal minden pontján vicces figurákat találhatsz, és a cél, hogy minél előbb szabadulj meg a saját palacsintáidtól, összeragasztva őket másokéval, ezzel zavart okozva a többieknek. Figyelmedet és gyorsaságodat próbára téve egy vajdarabkáért küzdesz, és ha szerencsés vagy, elérheted a két darabka vajat is a győzelemhez!  Jellemzők: Gyorsaságot és figyelmet fejlesztő Vicces és változatos képecskékkel díszített palacsinták Egyszerre minden kártya játékban van Kártyák összeragasztása és taktikázás Zsebre vágható, könnyen szállítható formaterv A játék magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanarchista-palacsinta-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97669", "title": "PlayBox: Szörnyecskés matrica tekercs 450 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471597-playbox-szornyecskek-matrica-tekercs.webp", "desc": "A matricák tekercse aranyos szörnyecskéket ábrázol, változatos mintákkal és színekkel. Ezek a matricák ideálisak scrapbook készítéshez, saját tárgyaid jelöléséhez, vagy akár üdvözlőlapok feldobásához is. A tekercs tartalmaz 450 matricát, melyek 8 különböző szörnyecskemotívumot ábrázolnak. Ezek a szörnyecskék különböző méreteket és színeket ölelnek fel, hogy alkotásaid még gazdagabbak legyenek.  A tekercs mérete 100 mm hosszú és 48 mm széles, így könnyen tárolható és használható. A matricák papírból készültek, így könnyen felragaszthatóak és alkalmazhatóak különböző felületeken. Legyen szó bármilyen alkotó tevékenységről, ezek a szörnyecskék matricák kiváló kiegészítői lehetnek, hogy egyedi és személyes stílust adj hozzád projektedhez.  Jellemzők: - Szörnyecskés matrica szett - tekercsben - 450 db virág matrica - könnyen kezelhető", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szornyecskes-matrica-tekercs-450-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97720", "title": "PlayBox: Glitteres ragasztópisztoly utántöltő szett 18db-os 7mm", "img": "https://www.jatekshop.eu/upload_files/products/2471763-playbox-ragasztopisztoly-utantolo-glitteres.webp", "desc": "A glitteres ragasztópisztoly utántöltő csomagja kiváló választás lehet, ha szeretnéd felfrissíteni ragasztópisztolyod készletét. Ezek az utántöltők nemcsak funkcionálisak, hanem stílusosak is, így még szórakoztatóbbá tehetik a ragasztómunkákat.  A csomag 18 db utántöltőt tartalmaz, így sokáig kitart, és mindig kéznél lesz, amikor szükséged van rá. A 100 mm hosszúságú és 7 mm átmérőjű utántöltők könnyen illeszkednek a ragasztópisztolyba, és biztosítják a sima és precíz ragasztást.  A kék, piros, zöld, lila, arany és ezüst színek lehetővé teszik, hogy kreatívan használd őket, és még stílusosabbá tedd a projektjeidet. Legyen szó díszítésről, barkácsolásról vagy más kreatív tevékenységről, ezek az utántöltők kiválóan megfelelnek minden ragasztópisztolyhoz.  Jellemzők: - Glitteres ragasztórúd - ragasztópisztoly utántöltő - 18 db-os - 7mm-es, 10 cm hosszú", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-glitteres-ragasztopisztoly-utantolto-szett-18db-os-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98084", "title": "Llorens: Gréta 40cm-es baba bagoly mintás pulóverben", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-greta-40cm-es-baba-bagoly-puloverben.webp", "desc": "Találkozz Grétával, a Llorens 40 cm-es babájával, aki magával ragadó egyéniségével azonnal belopja magát a gyermeked szívébe! Gréta élethű megjelenése és megnyerő zöld szemei mellett egy stílusos bagoly mintás felsőt és csillogó rózsaszín szoknyát visel, ami mindig trendi választás a babák világában. A kiegészítők, mint a szalagos hajpánt és a cuki, csillogó cipők, tovább fokozzák elegáns megjelenését. Gréta hosszú, selymes fekete haja pedig bármilyen frizura elkészítésére alkalmas, így a gyerekek órákat tölthetnek el a kreatív és divatos hajrendezéssel. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 40 cm-es méret, amely tökéletes a játékhoz és az öleléshez Élethű arckifejezés és csodás zöld szemek Trendi bagoly mintás felső és csillogó rózsaszín szoknya Divatos kiegészítők, mint a szalagos hajpánt és a cipők Hosszú, selymes fekete haj a különféle hajrendezési lehetőségekhez", "price": 21899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-greta-40cm-es-baba-bagoly-mintas-puloverben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97358", "title": "PlayBox: Betűs fekete-fehér gyöngy szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471173-betus-gyongy-szett-300db.webp", "desc": "A Betűs Fehér-Fekete Gyöngy Szett a kreatív projektek elengedhetetlen alapanyaga. Ez a csomag, amely körülbelül 300 darab gyöngyöt tartalmaz, lehetővé teszi, hogy egyedi üzeneteket, neveket vagy mintákat hozz létre különféle kézműves alkotásokhoz.   A gyöngyök fehér-fekete színe és betűkkel ellátott mintázata sokoldalúan felhasználható, legyen szó karkötőkről, nyakláncokról vagy akár kulcstartókról. A gyöngyök méretei (6,5 x 6,5 x 6,5 mm) ideálisak a könnyű kezeléshez, és a 3,5 mm-es átmérőjű furat könnyű fonal behelyezését teszi lehetővé.  Fedezd fel a Betűs Fehér-Fekete Gyöngy Szett sokféle lehetőségét, és hozz létre egyedi kézműves alkotásokat!  Jellemzők: - Mennyiség: Kb. 300 db gyöngy - Méretek: 6,5 x 6,5 x 6,5 mm - Furat átmérője: 3,5 mm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betus-fekete-feher-gyongy-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98394", "title": "Bestway: Vidám tengeri állatos bébi csónak 119x79cm", "img": "https://www.jatekshop.eu/upload_files/products/34009-bestway-tengeri-allatok-bebi-csonak.webp", "desc": "Fedezd fel a vidám tengeri állatokkal díszített bébicsónakot, ami garantáltan feldobja a legkisebbek vízi élményét! Ez a csónak kifejezetten a kisgyermekek számára tervezve kényelmet és szórakozást biztosít a vízben való cirkáláshoz.  A bébicsónak felfújható alsórésze extra kényelmet nyújt a gyermeknek, így még kellemesebben érezheti magát a vízen. Emellett beépített kötélgyűrűhöz csatlakozó húzókötél is tartozik, így könnyen és biztonságosan irányítható a csónak.  A csónak vidám tengeri állatokkal van díszítve, mint például delfinek, polipok vagy cápák, ami garantáltan mosolyt csal az arcokra. A méretei 1,19 méter x 79 centiméter, ami ideális méret a legkisebbeknek.  Szerezd be most ezt a vidám tengeri állatokkal díszített bébicsónakot, és élvezzétek a gyermekeddel a nyár legjobb pillanatait a vízen!  Jellemzők: - Bébi csónak  - vidám tengeri állatos megjelenés - mérete: 119x79cm - kötéllel - felfújható alsó rész (padló)", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vidam-tengeri-allatos-bebi-csonak-119x79cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98484", "title": "Bestway: Disney® Hercegnők Essential úszószemüveg", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-hercegnok-buvarszemuveg-91028.webp", "desc": "Egész nyáron kényelmes és szórakoztató úszást biztosít a Bestway® Disney® Princess Essential úszószemüveg, amely 3 éves és annál idősebb gyermekek számára készült. A gyerekek imádni fogják a kedvenc hercegnőikkel, mint Ariel, Jasmine és másokkal díszített színes dizájnt, mely stimulálja a képzeletet és örömet szerez a vízben töltött idő alatt.  A szemüveg UV-védelemmel ellátott, ütésálló polikarbonát lencsékkel felszerelt, ami garantálja a gyermekek szemének védelmét a nap káros sugarai ellen, miközben kristálytiszta látást biztosít a víz alatt. A puha szemkagylók kényelmes viseletet nyújtanak, és megakadályozzák a víz bejutását, míg az állítható orrszabályzó és szilikon fejpánt lehetővé teszi, hogy a szemüveg tökéletesen illeszkedjen minden gyermek arcára, növelve a biztonságot és a kényelmet.  Jellemzők:  - Puha, kényelmes szemkagyló - Ütésálló polikarbonát lencsék UV védelemmel - Állítható orrszabályzó és szilikon fejpánt a testreszabott illeszkedésért - 100% latexmentes, ami kíméli a gyermek bőrét", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-hercegnok-essential-uszoszemuveg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98667", "title": "Faber-Castell: GRIP 2db-os kupakradír szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/kupakradir-grip-2db-os-szett-tobbfele-187173.jpg", "desc": "Ezek a kupakradírok elegáns és praktikus kiegészítői bármely íróeszköz tárnak, ráadásul a kupakos kialakításuknak köszönhetően a ceruzák végére helyezhetők, így mindig kéznél vannak, amikor szükség van rájuk. A GRIP radírok speciális tervezése biztosítja a csúszásmentes radírozást, ami pontos és tiszta törlést tesz lehetővé anélkül, hogy nyomot hagyna. A szett két darab radírt tartalmaz, amelyek különböző színekben érhetőek el, mint például pasztell rózsaszín, lila, mentazöld és klasszikus fekete, így mindenki megtalálhatja a stílusához illőt. Ezen radírok nem csak funkcionálisak, hanem stílusosak is. A tartós, kiváló minőségű anyagból készült radírok ideálisak a mindennapi használatra, legyen szó iskolai feladatokról, művészeti projektekről vagy irodai munkáról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Csúszásmentes GRIP dizájn a kényelmes és hatékony radírozásért - Kupakos kialakítás a ceruzák végére helyezhető - Különböző színekben kapható, beleértve a pasztell és klasszikus árnyalatokat - Két darabos szett, ideális megosztásra vagy tartalékban tartásra - Magas minőségű PVC-mentes anyagból készült - Tökéletes választás diákok, művészek és irodai dolgozók számára", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2db-os-kupakradir-szett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97519", "title": "Spirit: Football kék tépőzáras pénztárca 12,5x8,5cm", "img": "https://www.jatekshop.eu/upload_files/products/403512-spirit-penztarca-football-kek.webp", "desc": "Vidd magaddal stílusosan ezt a Football kollekció részeként megjelenő pénztárcát, mely kék alapon focilabda-mintával díszített, amint épp a hálóba talál! Ez a design az igazi futballrajongók számára készült, és a pálya hangulatát hozza közelebb hozzád.  Ez a praktikus és divatos pénztárca tökéletes választás mindennapi használatra. Tárold benne biztonságban az irataidat, pénzedet vagy apró tárgyaidat, legyen szó az iskoláról, az óvodáról vagy akár egy hétvégi kiruccanásról.  A kék alapon megjelenő focilabda, amint a hálóba talál, azonnal futballhangulatot varázsol a pénztárcához. Kényelmesen elfér a zsebedben vagy a táska belsejében, így mindig kéznél lesz, amikor szükséged van rá.  Tudd biztonságban a fontos dolgaidat, legyen szó mindennapi teendőkről vagy éppen egy hétvégi kalandról. Ez a Football kollekció részeként megjelenő pénztárca mindig kéznél lesz, hogy praktikus és divatos tárolója legyen a fontos dolgaidnak.  Jellemzők: - kulcstartóval - 1 belső cipzárral zárható rekesz és becsúsztatható rekesz - 1 külső zsebcipzárral - méretek: 12,5 x 8,5 cm (összecsukva) és akasztó 40 cm - tépőzáras - Ideális óvodába, iskolába vagy utazáshoz", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-kek-tepozaras-penztarca-12-5x8-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}]}