{"items": [{"id": "J63705", "title": "Make it Real: Divattervező mega szett világító táblával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mir3502-makeitreal-divattervezo-mega-szett-vilagito-tabla-3.webp", "desc": "Ha kislányod érdeklődik a divat iránt, akkor tökéletes választás lehet számára egy ilyen szett, melyben saját maga tervezheti meg a ruhákat és kiegészítőket. A szettben ugyanis egy világító tábla látható, mely segít a tervezésben a különböző sablonok által. A szettben ezen kívül ceruzák és különböző matricák is megtalálhatóak, valamint egy útmutató, mely segít megadni a kezdőlökést.  Nem csak tökéletes elfoglaltság lehet a gyermekek számára, de akár jövőbeli tervek is lehetnek belőle, idővel akár meg is valósíthatja őket.  Tartalma: - világító tábla - útmutató - 3 db ceruza - vázlatfüzet - sablonok és matricák", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-divattervezo-mega-szett-vilagito-tablaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65281", "title": "Projektoros divattervező készlet kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/playgo-projektoros-divattervezo.webp", "desc": "Ugyan melyik kislány ne álmodozna arról, hogy egy sikeres divattervezőként a legszebb ruhákat alkotja, amelyek meghatározzák az egész világ divatját? Ebben a készletben minden adott ahhoz, hogy a kislányok próbára tehessék a kreativitásukat. A projektor segítségével egyszerűen a papírra lehet vetíteni az éppen készülő ruhaköltemény darabjait külön-külön, így a gyerekek elsőként megrajzolhatják a külön a nadrágot vagy szoknyát, amihez megfelelő felsőt választhatnak, és végül megrajzolhatják a modell fejét is.  Tartalma: - Projektor talppal - Négy vetítő tárcsával - Hat filctollal - Öt rajzlappal", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprojektoros-divattervezo-keszlet-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69328", "title": "Science & Play: SumoBot robotfigura - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sumo-bot-robtofigura.webp", "desc": "A SumoBot az egyik legizgalmasabb robot a négy különféle változat közül, hiszen ez a robot képes felismerni a felületet ahova elhelyezték, és úgy tud rajta közlekedni, hogy nem esik le. A TechnoLogic készletekben különféle robot figurákat találnak a gyerekek, akik a robotok összeépítésével egyrészt remekül szórakozhatnak, ugyanakkor az útmutatónak köszönhetően megannyi érdekes információt megtudhatnak a robotikus dolgok működéséről, és azok lehetőségeiről. A készlet fejleszti a gyerekek agyműködését, kreativitását és persze a műszaki érzéküket is.  Tartalma:  - karmos kapcsok - elülső ablak - hátsó ablak - alap - felső burkolat - kiegyensúlyozó súly - kerekes motoregység - akkumulátor tok - csavarok - útmutató", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsumobot-robotfigura-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71688", "title": "Spirit: Ragasztó stift 9g", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ragaszto-stift-9g-4503.webp", "desc": "Szerezd be akár gyermeked számára, akár a saját kreatív hobbi eszközeid közé ezt a kiváló minőségű ragasztó stiftet, amely 100%-ban káros anyag mentes és kiválóan használható papír alapú anyagokon. A ragasztóban összesen 9grammnyi kiváló ragasztási készséggel rendelkező anyag található amely egy pillanat alatt rögzíti a díszítőelemet a bedörzsölt felületre. Kis méretének köszönhetően akár a tolltartóban vagy az íróasztali írószertartóban is eltárolható.  Jellemzők:  - Ragasztó stift kupakkal - Nettó tömeg: 9g", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ragaszto-stift-9g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74272", "title": "Fisher-Price: Első építkezésem építőjáték kezdő szett - Mega Bloks", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-mega-bloks-elso-epitkezesem-kezdo-szett.webp", "desc": "A Mega Bloks építőkockák az egyik legnépszerűbb bébi építőjátéknak számítanak, amit már akár egy éves gyerekek is kipróbálhatnak. Ez a csomag kifejezetten úgy lett összeválogatva, hogy a kicsiknek egy ideális kezdő készletet biztosítson munkavédelmi sisakkal és kis kalapáccsal. A Mega Bloks építőelemei kifejezetten a kisgyerekeknek lett kitalálva, emiatt olyan nagyméretű alkotóelemeket tartalmaznak, amelyeket a gyerekek képtelenek lenyelni, és a méretüknek köszönhetően a kicsik könnyen meg tudják fogni, valamint az összeillesztésük sem okoz gondot.  Jellemzők: - Építőjáték kezdő szett - Építőelemek száma 00 darab - Könnyen összeilleszthető - Variálható a többi Mega Bloks termékkel - Fejleszti a motorikus készségeket", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-elso-epitkezesem-epitojatek-kezdo-szett-mega-bloks.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74653", "title": "Sam a tűzoltó: Wallaby tűzoltóhelikopter játékszett fénnyel és hanggal, kiegészítőkkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/109251087038-simba-toys-sam-a-tuzolto-wallaby-szett-funkcioval-4.webp", "desc": "Sam a tűzoltó már rengeteg izgalmas kalandra hívta el a gyermekeket, így nem meglepő, ha gyermeked is rajongója lett. A sorozatból már jól ismert Wallaby helikoptert szerezheted be neki, mely biztosan tetszeni fog majd neki, hiszen rendkívül részletes kialakítást kapott. A helikopter ráadásul fény és hang effektekre is képes, így a játék még izgalmasabb lehet majd. Tartozik a helikopterhez egy mentő ágy, amit a helikopterről lelógatva lehet használni, így megmentve egy bajbajutott hegymászót akár. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - Sam a tűzoltó Wallaby helikopter - kiegészítőkkel - fénnyel és hanggal - részletes kialakítás - kiváló minőség", "price": 11549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-wallaby-jatekszett-kiegeszitokkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75281", "title": "Barkácsszett ládában fűrésszel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl569840-magic-acs-barkacs-szett-hordozoban.webp", "desc": "Egy nagyon vagány szettet szerezhetsz be gyermekednek, mely biztosan elnyeri majd tetszését, hiszen egy egyedi barkácsszettje lehet általa. A csomagban egy hordozható láda található meg, melyben helyet kaptak a különböző szerszámok, amikkel dolgozhat majd gyermeked. Ezek között egy kalapács, fűrész, csavarok és anyák is megtalálhatóak, melyekkel rengeteget játszhat majd. A szettben lévő műanyag fa deszkával a csavarok behajtását is gyakorolhatja majd gyermeked, és bárhova magával viheti a csomagot.  Jellemzők: - barkácsszett  - hordozható ládában - részletes kialakítás - kalapáccsal és fogóval - csavarokkal és kiegészítőkkel", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacsszett-ladaban-furesszel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76087", "title": "Geomag Green Line Classic Panels mágneses építőjáték 35db-os", "img": "https://www.jatekshop.eu/upload_files/products/geomag-classic-panels-green-line-magneses-epitojatek-35-db-os.webp", "desc": "A mágneses építőjátékok nem csak varázslatosak, hanem remekül fejlesztik is a gyerekek kreativitását, a finom motorikus készségeiket és a tárlátásukat, így valóban kiváló játék. Ebben a csomagban természetesen megtalálni a mágneses pálcákat és a fém golyókat, de három-, négy és ötszögletű panelek is vannak a dobozban. A mágnesek erősebbek, mint valaha, a dobozban található elemekből bármilyen három dimenziós alkotás létrehozható. A Geomag Green Line termékvonal teljes egészében újrahasznosított műanyagból készült, így nem csak remek játék, hanem maximálisan környezetbarát is. A termékek előállítása során eddig is hangsúlyt fektettek a környezettudatos gyártásra, hiszen megújuló energiaforrások lettek igénybe véve.  A doboz tartalma: - 12 db mágneses rúd - 12 db acél golyó - 8 db háromszög panel - 2 db négyzet alakú panel - 1 db ötszögletű panel", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeomag-green-line-classic-panels-magneses-epitojatek-35db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77601", "title": "Harry Potter: Tom Denem mágikus naplója", "img": "https://www.jatekshop.eu/upload_files/products/kensho-harry-potter-tom-denem-naploja-1025.webp", "desc": "Ezt a különleges naplót már biztosan láthattad a Harry Potter című filmben, amely Tom Denem naplójaként híresült el és igazi varázslatokkal bír. A mágikus naplót ezúttal gyermeked számára is beszerezheted amelybe a különleges UV fényben világító tintával író toll segítségével varázslatos titkokat ér rejtélyeket jegyezhet fel gyermeked a Harry Potter című film kapcsán, de akár saját titkait is megőrizheti Tom Denem naplója. A bőr hatású megjelenése és a sárgaréz sarkolás magas minőségű, részletgazdag kidolgozottsággal bír és a megszólalásig hasonlít a filmben látott mágikus naplóra. A szettben található varázspálca UV fénnyel világít, így a különleges tollal írott szavak a pálca hatására megjelennek a papíron.  Jellemzők:  - Harry Potter: Tom Denem naplója jegyzetfüzet - UV fényben látható tintával írható - Bőr hatású megjelenés, sárgaréz fém sarok - Mardekár mintás UV író toll és UV fénnyel bíró varázspálca a csomagban - A varázspálca 3db 1,5V-os LR41/AG3 elemmel működik", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-tom-denem-magikus-naploja.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78838", "title": "Verdák 3 analóg karóra díszdobozban", "img": "https://www.jatekshop.eu/upload_files/products/verdak-analog-karora-diszdobozban-2690.webp", "desc": "Villám McQueen, a Verdák 3 című Disney mese főszereplője ezúttal egy kiváló minőségű analóg karórán jelenik meg és a tűzpiros alapszínnek köszönhetően igazán divatos megjelenést kölcsönözhet gyermeked számára a használat idejére. Az óra az oldalán található tekerhető koronával könnyedén beállítható és gyermeked máris a karján viselheti újdonsült kiegészítőjét. Az óra használatával megismerkedhet az idővel és megtanulhatja leolvasni az analóg kijelzőt egy szempillantás alatt. A Verdák mintázattal ellátott díszcsomagolásnak köszönhetően akár ajándéknak is kiváló választás lehet egy születésnap, névnap vagy bármely más ünnep alkalmából. Az óra a működéshez szükséges elemet tartalmazza.  Jellemzők:  - Verdák 3 design - Analóg karóra - Elemet tartalmaz - Nem vízálló - Díszcsomagolásban", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-analog-karora-diszdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81972", "title": "Négy szintes dinoszauruszos parkolóház figurákkal és járművekkel 71db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszos-parkologarazs-autokkal-4308.webp", "desc": "Egy különleges, négy emeletes parkolóházat szerezhetsz be gyermeked játékgyűjteményébe amely dinoszauruszokat és járműveket is tartalmaz. A szett összeépíthető akár már meglévő parkolóház szettekkel és a készletben található kiegészítők segítségével gyermeked azonnal megkezdheti a játékot. A manuálisan működtethető lift üzembe helyezéséhez csupán az oldalán található kart kell tekerned és máris feljut a kisautó a parkolóház legfelső szintjére. Nagy méretének köszönhetően akár több autóval egyidejűleg is játszhat gyermeked akár egyénileg, akár barátaival közösen.  Jellemzők:  - Dinoszauruszos parkolóház játékszett - 4 emelet - Dinoszaurusz figurákkal - Járművekkel - 71db-os készlet - Manuális lift működtetés", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnegy-szintes-dinoszauruszos-parkolohaz-figurakkal-es-jarmuvekkel-71db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83972", "title": "Harry Potter - A Titkok kamrája: Rubeus Hagrid figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-harry-potter-a-titkok-kamraja-rubeus-hagrid-figura.webp", "desc": "Rubeus Hagrid a Harry Potter-regénysorozat és filmek szereplője, a Roxfort Boszorkány- és Varázslóképző Szakiskola kulcs- és háztájőrzője, később a Legendás lények gondozása tantárgy Professzora, így nem csoda, hogy Hagrid rajong az olyan állatokért, mint Bolyhoska a három fejű kutya, vagy Norbert a sárkány, aki szintén a csomag tartalma. A nagyjából harminc centiméteres figura rendkívül részletgazdag kidolgozást kapott akárcsak az öltözete, ráadásul a végtagjai mozgathatók is, így még nagyobb játékélményt nyújt a gyerekeknek, akik a baba segítségével felidézhetik a film legjobb pillanatait, vagy új kalandokat találhatnak ki kedvenceik számára.  Jellemzők: - Rubeus Hagrid baba - Részletgazdag kidolgozás - Mozgatható végtagok - Mérete kb 30 cm", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-titkok-kamraja-rubeus-hagrid-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85586", "title": "ECO HB grafitceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/646760-luna-eco-ceruza-hb2.webp", "desc": "A grafitceruza elengedhetetlen része az iskolai mindennapoknak, így most egy környezetbarát változatot hoztunk el gyermekednek, mely így nem csak hasznos de a környezetet is kíméli annak előállítása. A ceruza HB keménységű grafitbéllel rendelkezik, így rajzoláshoz és íráshoz is kiváló választás, valamint könnyen hegyezhető is. A ceruza hatszögletű kialakítást kapott, így kényelmesen kézbe fogható és annak hosszútávú használata sem megterhelő.  Jellemzők: - grafitceruza - HB keménység - hatszögletű kialakítás - könnyen hegyezhető", "price": 60.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-hb-grafitceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87489", "title": "Melissa & Doug: Mancs őrjárat bábok", "img": "https://www.jatekshop.eu/upload_files/products/33269-1.webp", "desc": "A Mancs őrjárat bábok itt vannak, hogy segítsenek, és készen állnak az akcióra! Teremts kapcsolatot, fejleszd a szókincset és a kézügyességet, miközben számtalan Mancs őrjárat kalandot játszol el Chase-szel, Marshall-lal, Skye-val és Rubble-lal! A kétoldalas küldetéskártyák remek történetindítók, és a bábok pedig igazán szórakoztatóvá varázsolják az előadást. A négy kézi bábu mérete a hároméves és idősebb gyerekek és a legtöbb felnőtt számára megfelelő, és mosógépben mosható. A Mancs őrjárat mindig készen áll a segítségre, és a csapatmunka, a kaland és a humor keverékével inspirálja az óvodásokat, miközben a játékon keresztül szociális, érzelmi és fejlődési készségeket fejlesztenek.  Jellemzők: - Mancs őrjárat bábok - Chase, Marshall, Rubble és Skye - Küldetéskártyákkal - Mosógépben mosható", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-babok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88896", "title": "Purse Pets: Hello Kitty interaktív táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137759-1.webp", "desc": "Az idei szezon egyik legdivatosabb és egyben legcsajosabb kiegészítője egészen biztos, hogy ez a cuki Hello Kitty kistáska lesz, amiráadásul egy táskáktól meglehetősen szokatlan funkcióval is bír! A kislányok több mint 30 hangot és reakciót fedezhetnek fel a Hello Kitty világából, ugyanis ez a táska villog, édes hangokat ad ki és interakcióba lép a tulajdonossal. Elegendő csak megérinteni a homlokát, és hallani lehet, ahogy a Hello Kitty-t, a My Melody-t vagy a Chococat-ot dalolja! Sőt, ha egy döntést kell meghozni, fel lehet tenni neki egy IGEN/NEM kérdést is, amelyre a Purse Pets táska válaszolni fog.  Jellemzők: - Hello Kitty interaktív táska - A Purse Pets kollekció része - Vállpánttal - Interaktív funkciókkal - Hang hatásokkal - Igen/Nem válaszadással", "price": 19299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-hello-kitty-interaktiv-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Hello Kitty", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90530", "title": "Gyűrűpiramis 100%-ban újrahasznosított műanyagból - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-gyurupiramis-732.webp", "desc": "Szerezz be gyermeked számára egy készségfejlesztő gyűrűpiramist amelyet akár már 6 hónapos kortól használatba vehet és fejlesztheti a kézügyességét, mozgáskoordinációs készségét és megismerkedhet a színekkel formákkal egyaránt. A színes gyűrűk felkeltik a kicsik figyelmét és érdeklődését, a színes karikákkal először a finom-motorikus képességeket fejlesztik, és a tapintást, hisz minden gyűrű más-más formával és felülettel rendelkezik. Majd később megtanulhatják vele a színeket és a különböző méreteket is megismerik, idővel szépen sorban tudják felépíteni a piramist.   Jellemzők:  - Gyűrűpiramis 100%-ban újrahasznosított műanyagból - 6 hónapos kortól - 5db színes karika - 1db gömbölyű fedél - Élénk színek", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyurupiramis-100-ban-ujrahasznositott-muanyagbol-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90486", "title": "Sonic 104db-os Super Color Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-104dbos-puzzle-sonic-256.jpg", "desc": "Sonic egy szuperképességekkel rendelkező sündisznó aki ezúttal egy 104db-os puzzle kirakóson jelenik meg és gyermeked akár már 6 éves kortól használatba veheti. A super color puzzle kirakós fényes lakkozott felülettel rendelkezik és a különleges technológiának köszönhetően a kirakott kép magas felbontású és élénk színekkel rendelkezik, így akár egy dísztárgyként is felhasználhatod. A Clementoni magas minőségű puzzle kirakós darabkái egytől-egyig tökéletesen passzolnak egymáshoz, így a kép elkészülte után a kirakós darabkák tökéletes összképet alkotnak.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  - Sonic a sündisznó design - 104db-os puzzle kirakó - Super Color Puzzle - Kirakott kép mérete: 48,5x33,5cm - Anyaga: Lakkozott fényes felületű karton - Ajánlott: 6 éves kortól", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-104db-os-super-color-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91213", "title": "Jurassic World 300 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/570880-luna-jurassic-world-matrica.webp", "desc": "Gyermeked igazi Jurrasic World rajongó? Lepd meg őt ezzel a szuper  matrica szettel, amiben összesen 300 db matrica található meg! A szett minden egyes matricája a népszerű filmet idézi, így rengeteg dinoszaurusz és más logó található meg venne, melyekkel kezdődhet is a ragasztgatás. Ez nem csak remek szórakozás lesz számára, de sokat fejlődhet általa kreativitása és motorikus mozgása is, ráadásul segítségükkel akár meg is jelölheti iskolai füzeteit, felszerelését, de a szobáját is dekorálhatja általa. Szerezd be számára ezt a szuper szettet és már kezdődhet is a szórakozás, amihez akár más témában is megtalálhatod a szettet.   Jellemzők: - Matrica szett - 300 db-os - Jurassic World minta - kiváló minőség - könnyen ragasztható", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-jurassic-world-300-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53095", "title": "Happy Shopping: Rózsaszín pénztárgép termékekkel, hanggal és kiegészítőkkel 22x10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/mki900584-penztargep-kiegeszitokkel-2.webp", "desc": "Egy igazán csajos pénztárgép lenyűgöző lehetőséget nyújt, hogy megnyisd a saját boltodat, ahol a kicsik izgalmas bevásárló körutakra indulhatnak egy praktikus bevásárlókosárral felszerelkezve. Ez a bájos pénztárgép kifejezetten a gyerekek igényeire lett tervezve, hogy szórakoztató és tanulságos élményben legyen részük a pénzügyek világába való belekóstoláshoz.  A pénztárgép játékos gombjainak segítségével a kicsik egyszerűen és könnyedén összeadhatják a bevásárlókosárban található termékek árait, így hamar megkapják a végösszeget. Ezáltal fejlődhetnek matematikai készségeik és logikai gondolkodásuk, miközben érzik, hogy mennyi szórakozást és hasznot hozhat a pontos számolás.  Természetesen nem hiányozhat a játékélményből a játékpénz sem, amivel a vásárlók kifizethetik a megvásárolt termékek árát. Így a gyerekek nem csak játszanak, de közben megismerkednek az alapvető pénzügyi fogalmakkal is, mint például a pénz értéke és az érték kifejezése különböző érmék és bankjegyek formájában. A visszajáró pénz fogalma is érthetővé válik számukra, hiszen a vásárlások során gyakorolhatják a visszajáró összeg kiszámítását.  A pénztárgép hang effektekkel is rendelkezik, amelyek még izgalmasabbá teszik a játékot. A gyerekek élvezhetik a hangulatos zörejeket és a különböző hangokat, amikor a pénztárgépet használják, így a játék még életszerűbbé válik.  A rózsaszín pénztárgép lenyűgöző megjelenésével is vonzza a gyerekek figyelmét, így valódi kincsesbánya lehet a számukra. A kényelmes mérete, 22x10x15 cm-es, praktikus használatot tesz lehetővé, és könnyedén hordozható, így a játékot bárhová magukkal vihetik a kicsik.  Jellemzők: - Rózsaszín  pénztárgép - hanggal - Bevásárlókosárral és árúval - Játékpénzzel  - mérete: 22x10x15cm", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-shopping-rozsaszin-penztargep-termekekkel-hanggal-es-kiegeszitokkel-22x10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93198", "title": "LALABOOM: 24db-os bébi Montessori fejlesztőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lalaboom-24db-bebi-fejleszto-61868.webp", "desc": "Ismerd meg a Lalaboom golyócskákat, amelyek az innovatív tanulást és a játék örömét ötvözik egyben! Ez a 24 részecskéből álló szett ideális a kisgyerekek számára, akik a játék során fejlődnek és tanulnak. A Lalaboom golyócskák különlegessége, hogy Montessori módszer alapelvein alapulnak, mely egy gyermekközpontú oktatási rendszer, amely arra ösztönzi a gyermekeket, hogy fedezzék fel és tanulják meg a környezetüket saját tempójukban. A golyócskák élénk színekben pompáznak, amelyek nem csak a gyerekek figyelmét vonzzák, hanem a színfelismerés és a kéz-szem koordináció fejlődését is elősegítik. Egyedülálló kialakításuknak köszönhetően a golyócskák összecsavarhatóak és kombinálhatóak, ami ösztönzi a kreativitást és a képzelőerőt. A gyerekek számtalan kombinációt alkothatnak, miközben fejlesztik finom-motorikai képességeiket és logikai gondolkodásukat. A Lalaboom golyócskák nem csak egy játék, hanem egy olyan fejlesztő eszköz is, amely elősegíti a gyermekek önbizalmának és készségeinek növekedését a játékos tanulás során. Az összecsavarható és kombinálható részecskékkel órákon át tartó szórakozás és tanulás vár minden kisgyermekre!  Jellemzők: - Lalaboom golyócskák - Fejlesztő kisgyerekek számára - 24 darabos - Montessori módszer alapelveit testesíti - Élénk színek - Összecsavarhatóak, kombinálhatóak", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flalaboom-24db-os-bebi-montessori-fejlesztojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}]}