{"items": [{"id": "PO007", "title": "Tanszercsomag 7-8. osztályosok részére", "img": "https://www.jatekshop.eu/upload_files/products/tanszercsomag-7-8-osztaly.webp", "desc": "Ebben a csomagban a hetedik és a nyolcadik osztályos diákok számára összekészített tételek kaptak helyet. Ennek megfelelően különféle füzetek a leggyakrabban előkerülő vonalas és négyzethálós füzettől a szótár és a hangjegy füzetekig. A felső tagozatos diákok szülei már tapasztalt tanszervásárlóknak számítanak, mi azonban az ő dolgukat igyekszünk megkönnyíteni, olyan előre összekészített tanszercsomaggal, ami a legtöbb tanszerlistában megtalálható tételeket tartalmazza. Természetesen a csomag tartalmaz különféle színes, és fehér rajzlapokat, ecseteket és filceket és mindent, ami a rajz és technika órán előkerülhet. Végül, de nem utolsó sorban nem hiányozhatnak az olyan alapvető írószerek sem, mint a golyóstoll, a grafit ceruza, a radír és a hegyező sem.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 17234.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanszercsomag-7-8-osztalyosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87735", "title": "Transformers patentos irattartó mappa A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/transformers-patentos-mappa-a4-meretben.webp", "desc": "Ez a fantasztikus Transformers mintával díszített patentos irattartó mappa remek választás, ha szeretnénk dokumentumainkat biztonságban tudni. A mappa A4-es méretű vagy annál kisebb iratokhoz van, melyek lehetnek akár rajzok, nyomtatások vagy egyéb iskolai irományok. A mappa egy praktikus patent segítségével könnyedén nyitható és zárható. Remek választás az iskolába is, hiszen az iskolatáskában is nagy hasznát vehetjük a szortírozáshoz. Webáruházunk kínálatában még számtalan remek Luna iskola- és írószert talál, melyek közt kedvére válogathat!   Jellemzők: - Irattartó mappa - Élénk grafika - Patenttal nyitható-zárható - A4-es vagy kisebb iratokhoz Mérete: A4", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-patentos-irattarto-mappa-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87667", "title": "Baba rózsaszín pólóban kiegészítőkkel 30cm-s", "img": "https://www.jatekshop.eu/upload_files/products/baba-rozsaszin-poloban-30cm-mko535574.webp", "desc": "Ez a kis baba a megfelelő társ gyereked számára, akit gondozni, dédelgetni tud, pontosan úgy, ahogyan ezt ő is megkapja. Már első látásra is a baba a szemünkbe szökik, ugyanis a rózsaszín színű felsője és sapkája mindig megragad bennünket, főleg a lányokat. Ezen kívül nem észrevehetetlen a csíkos nadrágja sem. A legérdekesebb az, hogy egy gombnyomásra a baba hangokat ad ki. A szett többi kiegészítője lehetőséget ad, hogy lefektesd, ugyanis először a cumisüveggel megetetheted, végül pedig a cumit a szájába helyezheted így nyugodt lesz.   Jellemzők: - Little baby játék - Hanggal - Rózsaszín és csíkos ruhában - Mérete: 30cm - Kiegészítőkkel", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-rozsaszin-poloban-kiegeszitokkel-30cm-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87461", "title": "NO16 Hihetetlen kaszkadőr robot", "img": "https://www.jatekshop.eu/upload_files/products/no16-hihetetlen-kaszkador-robot-mkn068817.webp", "desc": "Ez a mosolygós kis robot készen áll arra, hogy veled játsszon és szebbé tegye a napjaidat. A robot rengeteg kaszkadőr trükköt tud megtenni, amelyek láttára a gyerekek teljesen szavak nélkül maradnak. Előre, hátra fele tud haladni úgy, hogy a kezeit használja, ezen kívül többször át tud fordulni a fején. A robotot hangvezérlés által lehet irányítani, ez egy érdekes tényező hiszen nem sok játék rendelkezik ilyen funkcióval. A NO16 nevezetű robot fénnyel és hanggal is fel van szerelve.  Jellemzők: - NO16 kaszkadőr robot - Hangvezérlés funkcióval - Kiváló minőség", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fno16-hihetetlen-kaszkador-robot.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87114", "title": "DIY T-Rex csavarozható dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/diy-csavarozhato-t-rex-dinoszaurusz-figura.webp", "desc": "Egy igazán vagány dinoszaurusz figurát építhetnek össze a gyerekek, ha ezt a DIY csavarozható dinót választják. A dinó figura végtagjai és alkatrészei egyenként csavarozhatóak össze, vag szedhető szét. A figura állkapcsa, valamint kezei és lábai mozgathatóak. A dinoszaurusz figura mérete kb. 15x20cm-es és anyaga strapabíró műanyag. A szett tartalmazza a műanyag csavarhúzót is.   Jellemzők: - DIY összecsavarozható dinoszaurusz figura - Csavarhúzó Mérete: kb. 20x15cm-es", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-t-rex-csavarozhato-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87404", "title": "Dino World: Farmállatok figura szett", "img": "https://www.jatekshop.eu/upload_files/products/mko411851-farm-jategfigura-szett.webp", "desc": "A farm állatait szerezheted be gyermekednek, aki biztosan sokat játszik majd velük, hiszen részletes kialakítást és aranyos megjelenést kaptak. A szettben összesen 12 db figura található, valamint 2 db zöldség és 1 db fa, amik remek kiegészítői a szettnek. A csomag tartalmával rengeteg mókában lehet majd része gyermekednek, valamint kínálatunkban más termékeket is megtalálhatsz hozzá, amik remekül kiegészítik, akár a hátteret is adhatják a játéknak.  Jellemzők: - farm állatai figura szett - részletes kidolgozás - kiváló minőség", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-farmallatok-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87527", "title": "Fa szivárványorony fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/fa-szivarvanytorony-fejleszto-jatek-mko505217.webp", "desc": "A toronyépítés a kicsik számára egy igazán jó kihívás, hiszen ezzel a készlettel való játszásuk során sokat fejlődnek. A szettben három különböző formájú piramist lehet kialakítani, ugyanis az eddigi megszokott gyűrűkön kívül, háromszög és téglalap alakú testekből is tornyot lehet kialakítani. A gyerekek legelőször megismerkedhetnek a játék során a színekkel, majd a különböző alakoknak keresik meg a megfelelő helyüket. A gyűrű alakú piramis tetejére egy piros golyót helyezhetnek el, ez jelentheti, hogy jól végezték el a feladatot.  Jellemzők: - Fa szivárványtorony építőjáték - Fejlesztő játék - Élénk színek - Többféle alakzat - Anyaga: fa", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szivarvanyorony-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87200", "title": "Zero az interaktív tornászrobot", "img": "https://www.jatekshop.eu/upload_files/products/mkm204106.webp", "desc": "Zero egy igazán különleges robot, amihez még csak hasonlóval sem nagyon lehetett dolga  a gyerekeknek. A robot két karjának a tetején egy-egy érzékelő található, így mindkettőt a kezükkel megfogjuk, akkor a robot elkezd akrobatikus pörgéseket végrehajtani. Sőt ez akkor is működik, ha az egy gyereke az egyik, a másik a másik érintkezőt fogja meg, de a gyerekek egymás kezét is megfogják. Szórakoztató dolog, ami részben a fizika alapjait is megtanítja a gyerekeknek. A mókás robot számos attrakcióval képes szórakoztatni a kicsiket, így mindenképp érdemes vele kísérletezni.  Jellemzők: - Interaktív tornászrobot - Rövidrezárható érintkezőkkel - Guruló funkcióval - 3db AA ceruzaelemmel működik", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzero-az-interaktiv-tornaszrobot.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87206", "title": "Pop 'n Hop: Ki nevet a végén? utazó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm322672.webp", "desc": "Egy hosszabb utazás során komoly fejtörést okozhat, hogy a szülők mivel kössék le a gyerekek figyelmét, hogy békésen teljen az út. A Pop  n Hop: Ki nevet a végén? társasjáték remek megoldás erre a problémára, hiszen kifejezetten utazáshoz lett tervezve, így kicsi és nem szóródnak szét az alkatrészei. A szabályok egyszerűek, a játékosoknak körbe kell menniük a kijelölt pályán, és el kell érni a megfelelő színű helyüket. Általában az induláshoz 6-os dobás kell, az ellenfelet ki lehet ütni, ha pont arra a mezőre lépünk, ahol ő is áll, és a beérkezéshez pontos dobásra van szükség.  Jellemzők: - Ki nevet a végén?  - Utazó társasjáték - Anyaga műanyag  A TERMÉK NYELVE: ANGOL", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpop-n-hop-ki-nevet-a-vegen-utazo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88210", "title": "Playmobil: 1-2-3 Vízikerék bébicápával (70636)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70636-1.webp", "desc": "A Playmobil 1.2.3 fürdőjátékok segítségével a kicsik jól szórakozhatnak pancsizás közben is. A bébicápával kiegészített vízikerék maximális élményt nyújt a fürdőkádban vagy a medencében. Egyszerűen rögzítse a vízikereket a tapadókoronggal a kád vagy csempe szélére, helyezze be a figurát a közepébe, és csukja be az ajtót. A piros pohár segítségével a vizet a keréklapátokba öntve a kerék forogni kezd. A játékkészlet tartalmaz egy Playmobil 1.2.3 figurát, bébicápát, vízikereket és egy poharat. A bébicápa lebeg a víz tetején. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Vízikerék bébicápával - Tapadókoronogos rögzítéssel - Egy figura - Kiegészítőkkel - 6 db-os készlet - Anyaga: műanyag", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-1-2-3-vizikerek-bebicapaval-70636.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > 1-2-3", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88223", "title": "Playmobil: Duck on Call - Mini rendőr (70829)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70829-1.webp", "desc": "Egyetlen modern városban sem lehet rend és biztonság a rendőrök nélkül, így ennek a készletnek már a legkisebbek Playmobil városában is lesz helye. A Duck on Call készlet most egy új járgánnyal és persze egy becsületes és szorgalmas rendőrrel gyarapodhat, így remek játékélmény kínálkozik a három év körüli gyerekek számára. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Rendőr figura - Mini tűzoltóautó - Kiegészítőkkel - 20 db-os készlet - Anyaga: műanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-duck-on-call-mini-rendor-70828.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88258", "title": "Playmobil: Hajókirándulás a lamantinokhoz (71010)", "img": "https://www.jatekshop.eu/upload_files/products/hajokirandulas-a-lamantinokhoz-71010-1.webp", "desc": "A Wiltopia széria a legcsodálatosabb készleteket kínálja a gyerekek számára, amelyek által hosszasan eljátszhatnak, de tanulhatnak is belőle. Az alábbi készlet, a hajókirándulás a lamantinokhoz, közelebb viszi a gyerekeket egy új világhoz, ugyanis ezek az állatok a vízben élnek, emlősök és növényevők. A készletet 71 darab alkotja és mindegyik kis elem aprólékos kidolgozással lett elkészítve. A gyerekek így egy különleges világot észlelhetnek, pontosabban az Amazonas lenyűgöző világát tanulmányozhatják. A szettben egy gyűjthető információs kártya is helyet kapott, amelyen adatok vannak a lamantinok életéről.  Jellemzők: - Wiltopia széria - Lamantinok országa - 2db  Playmobil figura - 1 db hajó  - 1 lamantin család - 1 db információs kártya - QR kód hangklippel  - Más kiegészítők", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-hajokirandulas-a-lamantinokhoz-71010.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Vadvilág", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88332", "title": "Puki Nindzsa - Tigris tornádó figura", "img": "https://www.jatekshop.eu/upload_files/products/puki-nindzsa-tigris-tornado-1.webp", "desc": "Ha egy igazán vagány nindzsa harcost keresel magadnak, akkor a Tigris tornádó egy szuper választás, bár az igazsághoz hozzátartozik, hogy ez a nindzsa nem éppen a megszokott harcművészetekben jártas. A Puki Nindzsák apró csendes harcosok, akiket egészen ártatlanul hagyhatsz ott az éjjeli szekrényen, az asztal alatt, a kanapé párnáján vagy a számítógép képernyője mellett, hiszen ezek csak nindzsa figurák, szóval addig biztosan nem tűnik fel, hogy valami bűzlik, amíg elő nem csalják rejtett erejüket.A Puki Nindzsák a legváratlanabb pillanatban szellentik el magukat, ráadásul a puki hangskála 10 különböző dúrjában-molljában teljesítenek tökéletes orgánummal.  Jellemzők: - Puki Nindzsa figura - 10 valósághű puki hang - Mérete kb 9 cm - 3 db AG13 gombelemmel működik", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-tigris-tornado-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88347", "title": "Studio Creator asztali videókészítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/studio-creator-asztali-videokeszito-keszlet-1.webp", "desc": "Most megmutathatod a nagyvilágnak, mit tudsz! Megérkezett a Studio Creator asztali videókészítő készlet, amivel profi felülnézetes videókat készíthetsz. Helyezd a telefont a tartóra, állítsd be a LED körfényt, és indulhat a felvétel. A csomag 4 különböző alátétet tartalmaz, ami háttérként szolgálhat a felvétel tárgya alatt. Ráadásul az egyik zöldvászon, így bármit a kezed munkája alá varázsolhatsz. Ékszereket készítesz, manikűrözöl, sütit díszítesz, rajzolsz, vagy más kreatív hobbid van? Megpróbálkozol egy kirakóssal? Készíts szuper útmutató videókat Instagramra, TikTokra vagy YouTube.ra, sőt, akár menő unboxing videókat is készíthetsz. A telefont rögzítő tok állítható és 360 fokban fordítható, így akár szemből is rögzítheted magad beszéd közben, hogy vágóképekkel színesítsd a tartalmaidat.  Tartalma: - Állítható asztali állvány - Állítható telefontartó - 4 db alátét - LED körfény 3 fehér fény opcióval, 20 cm átmérővel - Használati útmutató tippekkel, tanácsokkal és matricákkal", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudio-creator-asztali-videokeszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89172", "title": "Szafari vonat építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/dohany-814-1.webp", "desc": "Ez a nagyszerű építőjáték már akár az egy éves gyerekeknek is megfelelő lehet, különösen, hogy az építőelemek segítségével a kicsik egy igazi szafari vonatot építhetnek, olyan egzotikus állatokkal, mint az elefánt, a zsiráf vagy a zebra. A játék építőelemei kifejezetten a kisgyerekeknek lett kitalálva, emiatt olyan nagyméretű alkotóelemeket tartalmaznak, amelyeket a gyerekek képtelenek lenyelni, és a méretüknek köszönhetően a kicsik könnyen meg tudják fogni, valamint az összeillesztésük sem okoz gondot a számukra.  Jellemzők: - Szafari vonat építőjáték - Könnyen összeilleszthető - Variálható a többi hasonló termékkel - Fejleszti a motorikus készségeket - Anyaga: műanyag", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-vonat-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89226", "title": "Pixxel beillesztős fejlesztős játék", "img": "https://www.jatekshop.eu/upload_files/products/808-010-pixxel-1.webp", "desc": "A képalkotó kreatív játékok között igazán sokféle áll a gyerekek rendelkezésére a különféle színező és rajzoló füzetektől a karcolós papírokig, azonban az egyik legegyedibb módja a dolognak a színes gombokkal történő képalkotás. A Pixxel nem véletlen kapta ezt a nevet, hiszen a monitorokhoz és a TV-khez hasonló módszerrel, egy táblán elhelyezett apró színes gombok segítségével alkothatják meg a gyerekek a képeket. A csomagban természetesen a lyukacsos tábla épp úgy megtalálható, mint a színes gombok, amelyeket a lyukakba lehet illeszteni.  Jellemzők: - Pixxel beillesztős játék - Alaptáblával - Élénk színű gombokkal - Fejlesztő hatású játék", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixxel-beillesztos-fejlesztos-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90738", "title": "Harbour híd Sydney, Ausztrália 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/1000-harbour-hid-sydney-10743.webp", "desc": "A Sydney-i Harbour híd Ausztrália egyik legismertebb építménye, amely Sydney kikötőjének közepén található. A Harbour híd hossza kb. 1149 méter, és magassága kb. 134 méter a tengerpálya szintje felett. A híd nyolc sávval rendelkezik, amelyek autók, buszok, kerékpárok és gyalogosok számára egyaránt elérhetők. A híd két hatalmas függőkábellel van rögzítve, amelyeket a hídfőkön álló két torony tartanak. Ezt a csodálatos hidat és a körülötte levő teret rakhatod ki ezzel az 1000 db-os puzzle készlettel. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os puzzle - Harbour híd - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharbour-hid-sydney-ausztralia-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90800", "title": "Meglepetés dinoszaurusz tojás többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104342553-simba-dino-tojas-tobbfele.webp", "desc": "Kisifad rajong a dinoszauruszokért? Szerezd be számára ezt a különleges meglepetés tojást, melyből kiválaszthatod, milyen színű legyen a tojáson kikukucskáló dínó, ám hogy melyik dinoszaurusz lakozik benne, az csak később derül majd ki. A tojást kibontva már kezében is lesz a dinoszaurusz, valamint mellette kiegészítők mint például tojások, fa, és egy fészek. Szerezd be ezt a szuper tojást és kezdődhet is a játék, mely felejthetetlen lesz számára.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - dinoszaurusz tojás - tobbféle változatban - kiváló minőség - részletes kialakítás - meglepetés változat", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmeglepetes-dinoszaurusz-tojas-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91138", "title": "Pasztell rózsaszín tappancsos csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/41807c-cardex-csomagolopapir-100x70cm.webp", "desc": "Ez a csomagolópapír a tökéletes választás az állatbarátok számára. A 100x70 cm-es papír strapabíró és könnyen ragasztható, így nem kell aggódnod az ajándék becsomagolása során. A mintáját aranyos kutyatappancsok alkotják pasztell korall színű, csíkos alapon, és kislányok és kisfiúk számára egyaránt megfelelő, hiszen barnás összhatást kelt. A papír könnyen hajtogatható és rugalmas, így könnyű vele dolgozni. Alkalmas különféle ajándékok csomagolására, és garantáltan mosolyt csal az ajándékozott arcára.  Jellemzők: - tappancsos csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-rozsaszin-tappancsos-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87626", "title": "Színes 12 db-os tollaslabda szett", "img": "https://www.jatekshop.eu/upload_files/products/mko414938-mk-12dbos-tollaslabda-szett.webp", "desc": "A tollaslabdázás egy fantasztikus módja annak, hogy kikapcsolódjunk, sportoljunk és egyszerre szórakozzunk is, így tökéletes akár családi programokhoz, gyerekek délutáni kikapcsolódásához vagy akár iskolai csoportok, táborok számára is. A tollaslabda szettünkkel most Te is könnyedén belevetheted magát ennek a csodálatos játéknak az izgalmas világába! Ez a szett 12 darab tollaslabdát tartalmaz, amelyek mindegyike szivacs végű, hogy biztonságosan és kényelmesen lehessen velük játszani. A tollaslabdák hat különböző színben érhetők el, így akár több játékos is játszhat egyszerre, és könnyedén követhető, melyik labda kié. A szett kiváló választás kezdőknek és haladóknak egyaránt, és hosszú órákra szórakozást nyújt minden korosztálynak. A szett kényelmesen hordozható, így bárhová magával viheti, és ideális választás utazáshoz, strandoláshoz, piknikhez vagy bármilyen szabadidős tevékenységhez. Minőségi anyagokból készült, így hosszú élettartamot biztosít. A labdák kényelmesen foghatóak, és könnyen kezelhetőek, így a játék során kényelmesen és könnyedén lehet velük játszani. Ha szeretne egy szórakoztató és izgalmas játékot játszani a szabadban, és közben formában is maradni, akkor a tollaslabda szettünk a tökéletes választás Önnek! Rendelje meg most, és élvezze a tollasozás élményét a barátaival és a családjával együtt, kínálatunkban pedig a tollas ütőt is megtalálod hozzá.   Jellemzők:  - tollaslabda szett - 12 db-os - színes - szivacs vég", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-12-db-os-tollaslabda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}