{"items": [{"id": "K07747", "title": "Crazy Chic: Állatos szemhéjfesték többféle változatban 1db - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/allatos-szemhejfestek-tobbfele-18848.jpg", "desc": "Varázsold el a gyerekeket ezzel a cuki állatfigurás szemhéjfesték készlettel, amely tökéletes választás a sminkelés világával ismerkedő kislányok számára. A szettben egy állatos, koronával díszített tok található, amely többféle aranyos dizájnban kapható – például cica, panda, unikornis vagy párduc mintával. A színes és vidám tokokban kétféle szemhéjpúder árnyalat rejtőzik, melyek ragyogó, csillámos hatást biztosítanak, így a gyerekek könnyen varázsolhatnak maguknak hercegnőhöz méltó megjelenést.  A készlethez egy praktikus applikátor is tartozik, amivel a szemhéjfesték felvitele egyszerű és élvezetes. A szemfesték kifejezetten gyerekeknek készült, bőrbarát anyagból, így biztonságosan használható. Ideális választás szülinapi bulikra, barátnős játékhoz vagy csak egy kis otthoni szépségápolós mókához. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Állatos mintás, koronás szemhéjfesték tok többféle változatban - 2 csillámos árnyalat egy készletben - Bőrbarát, gyerekek számára biztonságos formula - Praktikus applikátor a könnyű felvitelhez - Tökéletes ajándék sminkelést kedvelő kislányoknak", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-allatos-szemhejfestek-tobbfele-valtozatban-1db-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07762", "title": "Éjszaka az Eiffel toronynál HQC 500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/ejszaka-az-eiffel-torony-500db-hqc-puzzle-35577.jpg", "desc": "Ha szeretnél egy kis párizsi hangulatot varázsolni az otthonotokba, az Éjszaka az Eiffel-toronynál HQC 500 db-os compact puzzle remek választás lesz számodra és gyermeked számára is. A Clementoni High Quality Collection terméke egy lenyűgöző, részletgazdag éjszakai városképet ábrázol, ahol az Eiffel-torony fényei mellett egy bájos párizsi kávézó is életre kel. A kirakó egyaránt szórakoztató időtöltés és remek kihívás, miközben fejleszti a koncentrációt, a türelmet és a finommotorikus képességeket.  A puzzle darabjai kiváló minőségű kartonból készültek, amelyeket a Clementoni különleges technológiával gyárt, hogy tökéletes illeszkedést és tartós színeket biztosítson. A 36 x 49 cm méretű kép ideális kisebb asztalra vagy keretezve dekorációként a falra. A csomag egy posztert is tartalmaz, amely segítséget nyújt a kirakásban. Kiváló választás akár közös családi programnak, akár egyéni kikapcsolódáshoz.  Jellemzők: - 500 darabos puzzle a párizsi éjszaka hangulatával - Kiváló minőségű kartonból készült, tökéletes illeszkedésű darabok - Méret: 36 x 49 cm - Poszter mellékelve a kirakás megkönnyítéséhez - 10 éves kortól ajánlott, de felnőtteknek is kiváló élmény", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fejszaka-az-eiffel-toronynal-hqc-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08072", "title": "Ars Una: NASA Pinwheel gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-pinwheel-k08072.jpg", "desc": "Varázsolj egy darabka univerzumot gyermeked iskolai eszközei közé vagy a saját iratrendeződbe a NASA Pinwheel gumis mappával! Ez az A/4-es méretű (240x330 mm) mappa egy lenyűgöző NASA űrfotóval készült, amelyen a Pinwheel-galaxis csodás spirálkarjai ragyognak a sötét háttér előtt. A látványos csillagköd és a galaxis fénylő magja minden űrrajongó szívét megdobogtatja, miközben a mappa stílusos és egyedi megjelenést biztosít. Tökéletes választás iratok, dolgozatok, jegyzetek, rajzlapok vagy füzetek biztonságos tárolására és rendszerezésére.  A 350 grammos vastag karton borítás hatékony védelmet nyújt a papíroknak a gyűrődés, szakadás és szennyeződés ellen. A színes gumipánt biztonságosan tartja zárva a mappát, így a tartalom nem csúszik ki, még akkor sem, ha az iskolatáska mélyén lapul. A NASA Pinwheel gumis mappa nemcsak praktikus, hanem inspiráló kiegészítője is a mindennapoknak, amely motivál a rend és rendszerezettség megőrzésére, miközben a csillagok közé repít.  Jellemzők:  A/4-es méret (240x330 mm) iratok, rajzlapok, füzetek tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Látványos NASA Pinwheel-galaxis űrfotós dizájn Ideális iskolai, otthoni vagy irodai használatra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-pinwheel-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07987", "title": "Ars Una: Bátor Mancsok - Tigris A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/tigris-1oszt-fuzet-53585011.jpg", "desc": "Ez a vidám és inspiráló füzet ideális választás a legkisebb iskolások számára, akik most kezdik elsajátítani az írás alapjait. A borítón egy bátor és kíváncsi tigriskölyök látható, aki kalandvágyat és magabiztosságot sugall, bátorítva gyermekedet az új kihívások leküzdésére. A modern, festékpaca és mancsnyomos dizájn narancsos, bordós és bézses árnyalatokkal teszi még barátságosabbá ezt a füzetet, amit a gyerekek örömmel vesznek elő nap mint nap.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos tanulók számára készült. A 14 mm-es vonalazás ideális a kezdő írók számára, hiszen elegendő helyet biztosít a nagyobb betűk formálásához és az írástechnika fejlődéséhez. A praktikus méret lehetővé teszi, hogy könnyen elférjen az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító megóvja a belső lapokat a mindennapi gyűrődésektől, szennyeződésektől, így a füzet sokáig megőrzi szép külsejét. A tigriskölyök dizájn pedig minden alkalommal örömet okoz a használat során.  Jellemzők: - Bájos tigriskölyök a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a tartósság érdekében - Vidám, festékpaca és mancsnyomos dizájn élénk színekkel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-tigris-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08054", "title": "Ars Una: Cute Animals - Doggie kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/cute-doggie-negyzethalos-a5-27-32.jpg", "desc": "A Cute Animals - Doggie kockás füzet A/5 27-32 tökéletes választás minden állatkedvelő kisdiák számára, aki szereti, ha az iskolai mindennapokat egy kedves, mosolyt csaló dizájn kíséri. A füzet borítóján egy bájos, göndör szőrű, vidám kutyus fogad, aki barátságos tekintetével azonnal magára vonja a gyerekek figyelmét. A kutyus egy mesés, színes réten üldögél, ahol virágok, eperindák és egy kis házikó is helyet kaptak, így a borító igazi vidám hangulatot sugároz, ami segíthet feldobni a tanulással töltött perceket.  Az A/5 méretű füzet ideális a mindennapi iskolai használatra, hiszen könnyedén elfér bármilyen iskolatáskába, és kényelmesen kezelhető kis kezek számára is. A 27-32 oldalas négyzethálós belív különösen hasznos matematika órákon, hiszen segíti a pontos számolást, táblázatok készítését és grafikonok rajzolását. A borító tartós, strapabíró anyagból készült, így jól bírja az iskolai igénybevételt, miközben sokáig megőrzi élénk színeit és mintáját. A borító alsó részén található praktikus név- és tantárgymező megkönnyíti a füzet beazonosítását, így gyermeked biztosan nem keveri össze más füzeteivel.  Ez a füzet nemcsak egy hasznos taneszköz, hanem egy aranyos, szerethető társ a mindennapokban, amit örömmel vesz elő minden kisdiák. Ajándéknak is nagyszerű választás lehet, hiszen vidám, barátságos dizájnja minden gyerek szívét megdobogtatja.  Jellemzők:  * A/5 méret, könnyen hordozható, helytakarékos * 27-32 oldalas négyzethálós belív pontos számoláshoz és grafikonokhoz * Vidám, kutyusos borító mesés réten, virágos és házikós motívumokkal * Strapabíró borító a hosszú távú használathoz * Név- és tantárgymező a könnyű azonosításhoz az iskolában", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08131", "title": "Ars Una: Think Pink cicás tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-think-pink-cicas-tornazsak-k08131.jpg", "desc": "A Think Pink cicás tornazsák minden állatbarát kislány kedvence lesz! Vidám, zöld levélrengetegből kikandikáló három cuki cica mosolyt csal minden gyermek arcára, miközben játékos színvilága – a rózsaszín csíkok és virágos díszítés – még különlegesebbé teszi a megjelenését. Ez a sportzsák nemcsak bájos, hanem rendkívül praktikus is.  A tornazsák felül összehúzható zsinórral záródik, így a gyerekek könnyedén pakolhatják bele a tornafelszerelést, váltóruhát vagy akár az edzőcipőt is. Tartós, strapabíró anyagból készült, így bírja az iskolai rohanást és az aktív napokat is. Vékony és könnyű, emiatt kis helyen is elfér, akár az iskolatáska mélyére is becsúsztatható, ha épp nincs rá szükség.  Aranyos mintájának és kényelmes használatának köszönhetően szívesen viszi magával a gyermeked akár tornaórára, sportfoglalkozásra vagy délutáni szakkörökre is. Ez a táska tökéletes ötvözete a stílusnak és a funkcionalitásnak.  Jellemzők:  Méret: 32x42 cm Vidám cicás minta, rózsaszín és zöld színekben Felül összehúzható zsinóros záródás Tartós, erős anyagból készült Vékony, könnyű, kis helyen is elfér", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08136", "title": "Ars Una: Cute animals Doggie kutyás uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tornazsak-cute-doggie-uzsonnasdoboz-k08136.jpg", "desc": "A Cute Animals Doggie uzsonnás doboz nemcsak aranyos, hanem rendkívül praktikus is – tökéletes választás iskolás vagy óvodás lányoknak, akik imádják a kutyusokat. A barátságos kis uszkár és a virágos háttér vidám hangulatot varázsol a tízórai vagy uzsonna mellé, és garantáltan mosolyt csal a gyerekek arcára a szünetek alatt.  A doboz kiváló minőségű, BPA-mentes műanyagból készült, így biztonságosan használható élelmiszerek tárolására. Zárható fedele megbízhatóan tartja a tartalmát, nem nyílik ki a táskában, és védi az uzsonnát a külső szennyeződésektől. Kompakt méretének köszönhetően kényelmesen elfér akár iskolatáskában, hátizsákban vagy kirándulós zsákban is.  A hűtőszekrénybe is beteheted, ha azt szeretnéd, hogy a harapnivaló friss maradjon a nap folyamán. Fontos tudni, hogy a doboz nem mosható mosogatógépben, és nem tehető mikrohullámú sütőbe – kézi mosással azonban könnyedén tisztán tartható.  Jellemzők:  Kiskutyás, vidám dizájn kislányoknak Biztonságos, BPA-mentes műanyagból Stabilan záródó fedél Hűtőszekrénybe helyezhető Méret: 165×60×135 mm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-kutyas-focis-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08144", "title": "Ars Una: Think Pink cicás rózsaszín uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-think-pink-cicas-uzsonnas-doboz-k08144.jpg", "desc": "Ez a bájos, rózsaszín uzsonnás doboz a Think Pink kollekcióból minden cicarajongó kislány szívét megdobogtatja! A doboz tetején kedves fekete-fehér kiscicák bújnak meg puha, játékos felhők között, így nemcsak praktikus, hanem vidám hangulatot is varázsol a nap bármely szakába – legyen szó reggeliről, tízórairól vagy uzsonnáról.  A zárható műanyag kialakítás megbízhatóan védi az uzsonnát a táskában való szállítás közben, a biztonságos alapanyag pedig garantálja, hogy gyereked mindig egészségesen étkezzen. A BPA-mentes műanyag nem tartalmaz az egészségre ártalmas anyagokat, így gond nélkül használható minden nap. A doboz hűtőszekrénybe is betehető, így a friss gyümölcsök vagy szendvicsek hosszabb ideig frissek maradnak benne.  Könnyen kezelhető, kompakt méretű, így a kisebb kezek is egyszerűen nyithatják-zárhatják. Mosogatógépben nem mosható, és mikróba sem tehető, de gyors kézi tisztítással újra frissen indulhat vele a nap.  Jellemzők:  Vidám Think Pink cicás dizájn rózsaszín alapon Strapabíró, zárható műanyag kivitel BPA-mentes, biztonságos anyagból készült Hűtőszekrényben tárolható Méret: 165x60x135 mm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-rozsaszin-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08153", "title": "Verdák 3: Cho karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-3-kisauto-cho-k08153.jpg", "desc": "Cho a Verdák világának egyik legstílusosabb versenyzője, aki először a „Tokyo Mater” rövidfilmben tűnik fel. Ez az 1/55 méretarányú kisautó a rózsaszín és fehér dizájnjával, valamint sportos karosszériájával azonnal elvarázsolja a gyerekeket. A jármű különlegessége, hogy egy felturbózott utcai versenyautót mintáz, amely a japán stílusú tuningversenyeken hódít. A részletgazdag fényezés, a nagy hátsó spoiler és a dísztárcsák igazi különlegességgé teszik ezt a darabot. Ha gyermeked szereti a gyorsaságot, a színes karaktereket és a versenyek világát, akkor Cho kisautója biztosan a kedvencei közé fog tartozni!  Jellemzők:  Cho karakter kisautó a Tokyo Mater részből 1/55 méretarány Élénk, sportos dizájn rózsaszín-fehér színekben Fém és műanyag kombináció 3 éves kortól ajánlott", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-cho-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08249", "title": "Ars Una: Thermo bögre 470ml - Noir", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-bogre-black-k08249.jpg", "desc": "Ha egy igazán letisztult, elegáns és strapabíró thermo bögrét keresel a mindennapokra, az Ars Una fekete (Noir) változata nem fog csalódást okozni. Minimalista megjelenése minden korosztálynak ideális választás: remekül illik egy iskolás hátizsákjába, de ugyanúgy stílusos kiegészítő lehet akár a munkahelyeden is. A 470 ml-es űrtartalom pont elegendő egy kiadós kávé, tea vagy frissítő ital szállításához, miközben a duplafalú kialakítás akár 6 órán keresztül melegen, 12 órán át pedig hidegen tartja az italodat.  A prémium minőségű 304SS rozsdamentes acél szerkezet nemcsak tartósságot biztosít, de teljes mértékben megfelel az EU élelmiszerbiztonsági előírásainak is. Sem a bögre, sem a kupak nem tartalmaz semmilyen egészségre veszélyes BPA-t, BPS-t vagy BPF-et. A cseppmentes záródás megbízhatóan megakadályozza a kifolyást, így bátran elteheted a bögretáskádba, iskolatáskába vagy akár sportzsákba is.  A bögre +100 °C-ig hőálló, és bár mikrohullámú sütőbe nem helyezhető, a tartóssága és megbízhatósága bőven kárpótol. Kézi mosogatással könnyedén tisztán tartható. Ez a thermo bögre tökéletes választás, ha a funkcionalitást ötvöznéd a letisztult eleganciával, miközben a környezetvédelemről sem feledkeznél meg.  Jellemzők:  470 ml-es űrtartalom 6 órán át melegen, 12 órán át hidegen tartja az italt 304SS rozsdamentes acélból készült, EU szabvány szerint BPA-, BPS- és BPF-mentes, FOOD SAFE minősítésű Cseppmentesen zárható, 0 és +100 °C között hőálló", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-470ml-noir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07943", "title": "Nebulo: Füzetbox A/4-es méretben sportautó", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-sportauto-k07943.jpg", "desc": "Ha a gyermeked odavan a gyorsaságért és az autók világáért, akkor ez a sportautós A/4-es füzetbox telitalálat lesz számára! A Nebulo lenyűgöző dizájnja egy modern, futurisztikus sportkocsit ábrázol dinamikus háttérrel, ami szinte sugárzik az energiától – pont úgy, ahogyan egy új iskolai nap is indulhat.  Ez a füzetbox nemcsak látványos, de rendkívül praktikus is: A/4-es méretének köszönhetően kényelmesen elférnek benne az iskolai füzetek, rajzlapok, szorgalmi lapok vagy bármilyen egyéb irat. A gumipántos zárás megbízhatóan rögzíti a tartalmát, így semmi sem csúszik vagy esik ki a táskába dobva sem. A kemény, strapabíró borítás megvédi a papírokat a gyűrődéstől, a nedvességtől vagy egy-egy iskolai balesettől.  A sötét tónusú, elegáns sportautós minta nemcsak menő, de motiváló is lehet a fiúknak, akik imádják a versenyautókat és szeretik a stílusos iskolai kiegészítőket. Ez a füzetbox egy kis sebességet és izgalmat visz a tanulásba!  Jellemzők:  Látványos sportautós dizájn futurisztikus hangulattal A/4-es méretű füzetekhez és dokumentumokhoz Gumipántos zárás a biztonságos tároláshoz Tartós, masszív borítás Tökéletes választás autórajongó gyerekeknek", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-sportauto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07946", "title": "Nebulo: Füzetbox A/5-ös méretben gamer mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-gamer-a5-k07946.jpg", "desc": "Ha a gyereked igazi játékrajongó, imádja a retró játékokat és a menő grafikákat, akkor ez a Nebulo Retro Gamer füzetbox tökéletes választás lesz számára! A/5-ös méretű kialakítása ideális a kisebb füzetek, jegyzetek, rajzlapok tárolására, miközben a borítón megjelenő vibráló színek és klasszikus gamer ikonok – mint a joystick, pizzaszelet, arcade gép, energiatöltő ital vagy tűzgolyó – garantáltan játékos hangulatot varázsolnak az iskolai mindennapokba.  A füzetbox borítóján egy vagány sárkány is helyet kapott VR szemüvegben, ami azonnal elröpíti a gyerekeket a fantáziavilág és a videojátékok izgalmas dimenziójába. A sárga gumipánt praktikus és biztos záródást garantál, így a füzetek, rajzlapok nem esnek ki a táskából. Strapabíró, mégis könnyű, így kisiskolások is kényelmesen hordhatják.  Ez a dizájn nemcsak szórakoztató és motiváló, hanem stílusos is, így a gyereked szívesen viszi magával minden nap – akár iskolába, különórára vagy rajzszakkörre.  Jellemzők:  A/5-ös méret, ideális jegyzetek, kisebb füzetek tárolására Gamer témájú, retro stílusú minta élénk grafikákkal Erős sárga gumipánt a biztos záródáshoz Strapabíró és könnyen tisztítható borítás Tökéletes választás játékrajongó fiúknak és lányoknak egyaránt", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-gamer-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08505", "title": "Faber-Castell: Dessin 2001 grafitceruza radírral B 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-radiros-grafitceruza-b-k08505.jpg", "desc": "A Faber-Castell Dessin 2001 B grafitceruza radírral nem csupán egy íróeszköz – ez egy megbízható, sokoldalú társ a gyerekek mindennapi iskolai és otthoni feladataiban. A klasszikus hatszögletű forma, a minőségi faanyag, valamint a stílusos fekete-piros arculat mind hozzájárulnak ahhoz, hogy ez a ceruza egy időtálló választás legyen a tanulásban és a kreatív alkotásban is.  A B keménységű grafit különösen ideális, ha puhább, sötétebb vonásokat szeretnél elérni – ez hasznos például skiccek, árnyékolások vagy kézzel írt jegyzetek készítésekor. A vonalvezetés lágyabb, könnyedebb, ami segíthet abban, hogy a gyermekek ne nyomják túl erősen a papírra a ceruzát, így természetesebb, finomabb írásképet alakíthatnak ki.  A ceruza végén található beépített radír mindig kéznél van, így a kisebb hibák azonnal javíthatók – különösen praktikus az iskolában, ahol gyorsan kell dolgozni. A Faber-Castell Dessin 2001 ceruzabélje speciális ragasztási technológiával készül, ennek köszönhetően rendkívül törésálló, így hosszabb ideig használható, és hegyezéskor sem reped meg.  Ez a ceruza ideális választás minden kisdiáknak, aki szeretne precízen, ugyanakkor könnyedén dolgozni – legyen szó írásról, rajzról vagy vázlatkészítésről.  Jellemzők:  B keménységű grafit a puhább, sötétebb vonásokért Beépített radír a gyors hibajavításhoz Kiváló minőségű fa a könnyű hegyezhetőségért Klasszikus hatszögletű forma a kényelmes fogásért Törésálló ceruzabél a hosszabb élettartamért", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dessin-2001-grafitceruza-radirral-b-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08539", "title": "Faber-Castell: Olajpasztell kréta metál színek 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-olajpasztell-szett-k08539.jpg", "desc": "Lepd meg a gyerkőcödet ezzel a különleges Faber-Castell olajpasztell készlettel, amely 12 lenyűgöző metál színű krétát rejt! Ez a szett tökéletes választás minden olyan kis (vagy nagyobb) művésznek, aki szeretné igazán különlegessé és csillogóvá tenni alkotásait. A metálfényű színek látványosan emelkednek ki papíron, sötétebb háttéren pedig különösen intenzíven ragyognak – így akár fekete papíron is fantasztikus hatást érhettek el.  Az olajpasztell kréták rendkívül puha textúrájúak, könnyen siklanak a papíron, és kiválóan fednek. Keverhetők és satírozhatók, így gyermeked kísérletezhet különböző árnyalatokkal és technikákkal. Az élénk metál színek kreatív szabadságot adnak, akár iskolai projekt, akár szabadidős rajzolás a cél. A ceruzatest burkolatának köszönhetően tiszta a használatuk, és nem hagynak zsíros foltokat a kézen.  A készlet kiváló minőségű pasztellkrétái hosszú élettartamot és kiváló színhűséget biztosítanak, így újra és újra örömmel nyúl majd utánuk a kis művész. A praktikus, tartós csomagolás pedig könnyű tárolást és szállítást tesz lehetővé.  Ha szeretnéd, hogy gyermeked alkotásai valóban kitűnjenek a tömegből, ez a metál olajpasztell készlet kihagyhatatlan eszköz a rajzkészletben!  Jellemzők:  12 db metálfényű olajpasztell kréta Kiváló fedőképesség és élénk színek Jól keverhető és satírozható – változatos technikákhoz ideális Különleges hatás sötét papíron is Praktikus, tartós dobozban a könnyű tároláshoz és szállításhoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-olajpasztell-kreta-metal-szinek-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08773", "title": "Luna: Minnie egér 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-5db-iroszer-szett-000564894.jpg", "desc": "Ha a gyermeked imádja Minnie egeret és szereti a színes, vidám írószereket, ez az 5 darabos Minnie egér írószer szett telitalálat lesz! A Disney hivatalos termékeként ez a bájos, rózsaszín és lila színvilágú szett egy igazi álom minden kisiskolás számára, aki Minnie-t választaná társául a tanulásban, rajzolásban vagy jegyzetelésben.  A szett tartalmaz egy ceruzát, radírt, hegyezőt, vonalzót és egy kis jegyzetfüzetet, amelyek mindegyike Minnie egér aranyos illusztrációjával díszített. A „Hello Minnie” felirat és a jól ismert masnis fej motívuma minden darabon visszaköszön, így nemcsak praktikus, hanem vizuálisan is szemet gyönyörködtető készletet kap a gyerek. A színes és játékos dizájn ösztönzi a gyerekeket a tanulásra, miközben élvezetessé is teszi az írást vagy rajzolást.  Ez a szett tökéletes választás lehet iskolakezdéshez, otthoni kreatív tevékenységekhez vagy akár ajándéknak is. Kompakt méretű, könnyen elfér egy tolltartóban vagy iskolatáskában, mégis minden benne van, amire egy kisdiáknak szüksége lehet a nap folyamán.  Jellemzők: - 5 darabos írószer szett: ceruza, radír, hegyező, vonalzó, notesz - Minnie egér dizájn hivatalos Disney grafikákkal - Vidám, lányos rózsaszín és lila színvilág - Motiváló, kedves megjelenés a tanulás szeretetéhez - Ideális iskolakezdéshez, ajándéknak vagy otthoni használatra", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-5db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08845", "title": "Tudod a választ? - Foci", "img": "https://www.jatekshop.eu/upload_files/products/foci-tudod-a-valaszt-835639.jpg", "desc": "A foci nemcsak egy sport – életérzés, szenvedély és közösségi élmény, ami kicsiket és nagyokat egyaránt magával ragad. A Tudod a választ? – Foci kártyacsomag éppen ezt a lelkesedést ragadja meg, és alakítja át egy szórakoztató, mégis tanulságos játékká. Azoknak a gyerekeknek készült, akik nemcsak rúgják a labdát a pályán vagy a játszótéren, hanem kíváncsiak a futball világának izgalmas történeteire, szabályaira és legendás alakjaira is.  Ez a különleges, trófeát formázó kártyacsomag 8 éves kortól ajánlott, és játékosan ismerteti meg a gyerekeket a futball alapjaival és érdekességeivel. Milyen ligák számítanak profinak Magyarországon? Mikor alakultak az első profi bajnokságok? Mi az a Szuperliga és miért bukott el? A kérdéseket háromféle típusban találod: villámkérdések (TUDOD-E?), igaz-hamis állítások, és háromválasztós feladatok, melyek mind gondolkodásra, utánajárásra és játékos tanulásra ösztönöznek.  A válaszok a kártyák hátoldalán találhatók, sőt, érdekes háttérinformációkkal is kiegészülnek, így a gyerekek a játék során mélyebb összefüggéseket is megismerhetnek a focival kapcsolatban. Ideális választás családi vetélkedőkhöz, baráti kvízekhez vagy akár csak egy délutáni beszélgetéshez a fociról.  Jellemzők: - 8 éves kortól ajánlott ismeretterjesztő kártyajáték - Villámkérdések, igaz-hamis és háromválasztós feladatok - Témák: foci történelme, ligák, szabályok, tornák, játékosok - Fejleszti a tudásvágyat, logikus gondolkodást és memóriát - Egyedi, trófea alakú kártyacsomag – ajándéknak is tökéletes", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftudod-a-valaszt-foci.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08849", "title": "Partiszaurusz kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/partiszaurusz-kartyajatek.jpg", "desc": "A kihalás nem mentség arra, hogy ne bulizz még egy utolsót! A Partiszaurusz egy könnyed, mégis taktikus licitálós kártyajáték, ahol a játékosok célja, hogy a legjobb dinoszaurusz vendéglistát állítsák össze. De ne feledd: a dinók válogatósak – csak a megfelelő finomságokkal, italokkal vagy éppen drágakövekkel lehet őket elcsábítani a bulidra. A játék során minden döntés számít: emelj a tétet vagy passzolj okosan, és csapj le a legértékesebb kártyákra a megfelelő pillanatban.  A játék dinamikus, gyorsan tanulható, és ideális családi vagy baráti társaságoknak egy könnyed, szórakoztató esti játékhoz. Kiváló választás azoknak, akik szeretik a blöffölést, a taktikai döntéseket és a vicces tematikát.  Jellemzők: 3–5 játékos részére Ajánlott korosztály: 8+ Játékidő: kb. 20–30 perc Könnyed, mégis taktikus licitmechanika Színes és humoros grafika Különleges dinós karakterek egyedi kedvencekkel Gyorsan tanulható szabályrendszer, így kezdők is hamar élvezhetik Szórakoztató, pörgős játékmenet Kreatív tematikája egyedi élményt nyújt Ideális családi és baráti játékestekre A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpartiszaurusz-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08744", "title": "Tech Deck: VS Series – DGK kihívás szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-tech-deck-vs-series-dgk-dobozos.jpg", "desc": "Engedd szabadjára a kreativitást és a versenyszellemet a Tech Deck VS Series – DGK kihívás szettel! Ez a különleges kiadás két mini gördeszkát tartalmaz, amelyek valódi márkák dizájnját hozzák el a gyerekek ujjai közé. A DGK márka egyedi, vagány grafikái és stílusa garantáltan magával ragadja a kis deszkásokat, akik most nemcsak trükköket gyakorolhatnak, hanem kihívásokban is összemérhetik tudásukat a barátaikkal. A készlet tökéletes választás a 6 évesnél idősebb gyerekek számára, akik szeretik a pörgős, kreatív játékokat, és szívesen építenének saját deszkás világot.  A szettben található két mini ujjdeszka prémium minőségű alkatrészekből áll, így a trükkök kivitelezése nemcsak élvezetes, de látványos is. A csomag tartalmaz egy kihíváskártyát is, amely inspirációt ad a gyerekeknek, hogy új trükköket tanuljanak és egymás ellen versenyezzenek. A Tech Deck VS sorozat a gyűjtögetés izgalmát is elhozza, hiszen több különböző deszkaszett elérhető, mindegyik egyedi dizájnnal és stílussal.  A termék nem csupán szórakoztat, hanem fejleszti a finommotorikát, a kézügyességet és a koncentrációt is. A gyerekek miközben játszanak, észrevétlenül fejlődnek is. Ráadásul egy ilyen szettel könnyedén elmerülhetnek a gördeszkás kultúrában, akár a nappali közepén is.  Jellemzők:  - 2 db valódi márkás mini gördeszka (DGK dizájn) - Kihíváskártya a játékos versenyhez - Prémium minőségű alkatrészek - Ideális 6 éves kortól - Fejleszti a kézügyességet és kreativitást", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-vs-series-dgk-kihivas-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09000", "title": "COBI: Dodge WC-54 Ambulance mentőautó építőjáték (2257)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-wwii-dodge-mentoauto-k0900.jpg", "desc": "A Dodge WC-54 volt az Egyesült Államok hadseregének legismertebb könnyű katonai mentőkocsija a második világháború során, melyet 1942 és 1945 között gyártottak. A modellt COBI 293 elem felhasználásával lehet összeépíteni 1:35-ös méretarányban, külön engedéllyel (RAM TRUCKS). A block-minta részletek, mint a komplett szélvédő ablaktörlőkkel, több elemű sárvédők és részletes nyomtatások hűen adják vissza az eredeti jármű formavilágát. A készlet tartalmaz egy mentőápoló figurát és egy tűzött tartóágyat, valamint névvel ellátott blokk elemet, amely emeli a design értékét.  Ez a készlet nem csupán látványos elemekből áll, hanem fejleszti a finommotorikát, térlátást és türelmet. Az illusztrációs, lépésről-lépésre útmutató segítségével egyszerű az építés mind a kezdők, mind a tapasztaltabb építők számára. A tartós nyomtatott elemek – nem matricák – garantálják, hogy a játék hosszú távon is megőrzi részletgazdagságát. A jármű tinktésének pontossága, a történelmi hitelesség, a módosíthatóság lehetősége (más verziók, egyedi átalakítások) mind hozzájárulnak ahhoz, hogy ez a készlet kiváló ajándék legyen gyűjtőknek, autórajongóknak vagy történelem iránt érdeklődő fiataloknak és felnőtteknek.  Jellemzők:  293 darab magas minőségű COBI építőelem 1:35-ös méretarányban modellezett mentőkocsi Részletes nyomtatások (ablaktörlő, sárvédők, feliratok) – nem matrica 1 mentőápoló figura és ágy tartozékkal Teljesen kompatibilis LEGO®-szerű építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-dodge-wc-54-ambulance-mentoauto-epitojatek-2257.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09005", "title": "COBI: BM-13 Katyusha (ZIS-6) jármű építőjáték (2280)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-wwii-katyusha-k09005-3.jpg", "desc": "A BM-13 Katyusha a második világháború egyik legismertebb szovjet rakéta-sorozatvetője volt, amelyet a ZIS-6 teherautó alvázára építettek. A COBI készlet 1:35-ös méretarányban, 440 építőelemből állítható össze, és részletgazdagon adja vissza ezt a legendás harcjárművet. A modell tartalmaz két figurát – egy tisztet és egy katonát –, valamint számos mozgatható és nyitható elemet, amelyek még élethűbbé teszik az élményt. A tartós, nyomtatott díszítések garantálják, hogy a modell hosszú ideig megőrizze részletességét és színeit, matricák használata nélkül.  A jármű különlegessége az állítható rakétavető szekció, amely 14 darab M-13 rakétát tartalmaz, ezek eltávolíthatók, így fokozva a játékélményt. A kerekek mozgathatók, az ajtók nyithatók, a stabilizáló lábak pedig lehetővé teszik a valósághű beállításokat. Az összeépített modell mérete körülbelül 20,5 cm hosszú, 7 cm széles és 12–17 cm magas, így látványos kiállítási darabként is megállja a helyét.  Jellemzők:  440 darab minőségi COBI építőelem 1:35-ös méretarányú BM-13 Katyusha (ZIS-6) modell Mozgatható kerekek és nyitható fülkeajtók Állítható rakétavető szekció 14 eltávolítható M-13 rakétával 2 katonafigura részletes nyomatokkal Kompatibilis a LEGO® építőelemekkel", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bm-13-katyusha-zis-6-jarmu-epitojatek-2280.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}]}