{"items": [{"id": "K04679", "title": "Színes pöttyös party kalap – 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-szines-pottyos-party-kalap-6db-os-szett-3040.webp", "desc": "Vidám, színes és garantáltan mosolyt csal minden gyerek arcára – ez a színes pöttyös party kalap szett minden szülinapi zsúr elengedhetetlen kelléke! A klasszikus kúp alakú kalapok élénk akvarell hatású pöttyökkel díszítettek, melyek igazán játékossá és szerethetővé teszik őket. A szett 6 darab kalapot tartalmaz, így egy kis baráti társaság vagy az egész család egyszerre ünnepelhet stílusosan.  A kalapok könnyű, mégis tartós anyagból készültek, és rugalmas gumipánttal vannak ellátva, hogy biztosan a helyükön maradjanak a játék és móka közben is. Az egyszerű, de mutatós dizájn tökéletesen illik bármilyen tematikájú gyerekzsúrhoz – akár lufis, akár pöttyös, akár bohócos dekorációban gondolkodsz, ezek a kalapok jól fognak mutatni.  Nemcsak praktikus kiegészítő, hanem remek fotózási kellék is, hiszen színei és mintája garantáltan feldobja a képeket. Könnyen párosítható más színes pöttyös dekorációkkal, mint például szalvétával vagy asztalterítővel, így igazán harmonikus összhatást teremthetsz.  Jellemzők:  - 6 darab színes pöttyös kalap egy csomagban - Klasszikus kúp forma gyerekeknek - Rugalmas gumipánt a kényelmes viselethez - Élénk, akvarell hatású színek - Tökéletes kiegészítő szülinapokra és gyerekbulikra", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-pottyos-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04876", "title": "Mancs Őrjárat Skye és Everest papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-party-kalap-6db-szett-94115p.webp", "desc": "Egy Mancs Őrjárat buli nem is igazi buli Skye és Everest nélkül – és ez a papír party kalap szett pontosan róluk szól! A 6 darabos csomag színes, aranyos kalapjai a Mancs Őrjárat két legnépszerűbb kutyusát ábrázolják, így garantáltan feldobják a születésnap hangulatát. A kislányok imádni fogják viselni ezeket a csajos, vidám fejfedőket, hiszen minden egyes darab mosolygós, játékos dizájnnal készült.  A kalapok könnyű, de tartós papírból készültek, és rugalmas gumipánttal rögzíthetők, így kényelmesen viselhetők még a legmozgékonyabb kis ünneplők számára is. Tökéletes kiegészítő születésnapi fotókhoz, játékhoz vagy csak a buli hangulatának fokozásához. Nemcsak otthoni zsúrokra, de óvodai rendezvényekre is remek választás, ahol minden kisgyerek örömmel öltheti magára a kedvenc kutyusos kalapját.  Jellemzők: - 6 darabos papír party kalap szett - Skye és Everest mintával, Mancs Őrjárat dizájn - Rózsaszín-lila, kislányos színvilág - Rugalmas gumipánt a biztonságos és kényelmes rögzítéshez - Ideális születésnapokra, zsúrokra, ovis ünnepségekre", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-es-everest-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05212", "title": "Matchbox: Radical SR3 XXR kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/radical-sr3xxr-k05212.webp", "desc": "A versenypályák világa elevenedik meg a Matchbox Radical SR3 XXR kisautóban, amely az extrém sebességet és a motorsportok világát hozza el egy tenyeredben elférő formában. A piros-fekete színkombináció, a nyitott pilótafülke, az aerodinamikus kialakítás és a látványos hátsó szárny egyaránt a versenyautók jellegzetességeit tükrözik.  Ez a modell azoknak szól, akik szeretik az adrenalint, a tempót és a technikai precizitást. Nemcsak játékhoz, hanem kiállításra vagy gyűjteménybe is kiváló választás. A Matchbox ezzel a kisautóval bebizonyította, hogy a motorsport szenvedélye kicsiben is élmény.  Jellemzők:  Versenyautó stílusú Radical SR3 XXR dizájn Részletgazdag kidolgozás, piros-fekete színvilág Nyitott pilótafülke és látványos hátsó szárny Masszív fém test, jól guruló kerekek 1/64 méretarány, 3 éves kortól", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-radical-sr3-xxr-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05606", "title": "Spirit: Fehér boríték B6 17,6x12,6cm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/b6-feher-boritek-17-6x12-6cm-25db-k05606.webp", "desc": "A Spirit B6 méretű (176 x 125 mm) fehér boríték 25 darabos kiszerelésben ideális választás, ha kisebb méretű leveleket, képeslapokat vagy meghívókat szeretnél elegáns és biztonságos csomagolásban küldeni. Letisztult, ablak nélküli kivitele lehetővé teszi, hogy saját kezűleg címezd meg minden darabot, ezzel is személyesebbé téve a küldeményt.  A boríték praktikus öntapadós záródással készül, így pillanatok alatt lezárható – nincs szükség nedvesítésre vagy külön eszközre. Egyszerűen csak húzd le a védőcsíkot, és hajtsd le a zárófület.  A Spirit boríték FSC minősített papírból készül, ami biztosítja, hogy a termék fenntartható erdőgazdálkodásból származik – így nemcsak a funkcionalitás, hanem a környezettudatosság is a csomag része.  Ez a praktikus csomag tökéletes választás iskolai vagy irodai felhasználásra, de akár otthoni tárolásra vagy ajándékozásra is remekül jöhet.  Jellemzők:  25 darabos csomag  B6 méret (176 x 125 mm)  Ablak nélküli kialakítás  Öntapadós záródás (Haftklebe-Streifen)  FSC tanúsítvánnyal rendelkező papírból készült", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-b6-17-6x12-6cm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06122", "title": "Legends mini focilabda 2-es méret több változatban - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/legends-mini-focilabda-2-es-meret-mondo-toys-tobb-valtozatban.webp", "desc": "Ha a gyermeked imád focizni, akkor a Legends mini focilabda 2-es méretben tökéletes választás lesz! A Mondo Toys minőségi labdái élénk színekkel és vagány mintákkal érkeznek – legyen szó sárga, piros vagy arany dizájnról, mindegyik igazi sztárdarab a pályán! A kisebb, 2-es méret ideális a gyerekek kezébe és lábához, így már egészen fiatal korban is élvezhetik a foci örömét, fejlődhet a koordinációjuk, és persze a mozgás iránti szeretetük is. Kerti játékhoz, edzéshez vagy akár ajándéknak is szuper választás!  Jellemzők:  2-es méretű mini focilabda Többféle dizájnban elérhető Tartós, strapabíró kialakítás Kiváló kezdő labda gyerekeknek Kültéri és beltéri használatra is alkalmas A feltüntetett ár egy változatra értendő!", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegends-mini-focilabda-2-es-meret-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06066", "title": "Luna: Transformers patentos mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/transformers-patentos-a4-mappa-000483245.webp", "desc": "A Transformers patentos mappa A/4 méretben nemcsak egy praktikus iskolai kiegészítő, hanem egy valódi inspiráció is a kis hősök számára. Ha a gyermeked rajong az izgalmas robotkalandokért, akkor ez a mappa az iskolai napjainak egyik kedvence lesz! A borítón feltűnik két ikonikus Autobot, Optimus Prime és Bumblebee, akik minden kisdiákot emlékeztetnek arra, hogy a bátorság, a kitartás és a tudás is lehet szupererő.  Ez a strapabíró műanyag mappa tökéletes választás minden iskolásnak, aki szeretné rendszerezni a dolgozatait, rajzait vagy házi feladatait. Az A/4-es méret ideálisan illeszkedik az iskolai papírméretekhez, a patentos záródás pedig gondoskodik arról, hogy semmi se potyogjon ki belőle, még akkor sem, ha a táska éppen feje tetejére áll. Ideális választás nemcsak az iskolába, de rajzszakkörre, edzésre vagy akár otthoni tárolásra is.  A Transformers világát megidéző grafika vidám, színes, és biztosan mosolyt csal a gyerekek arcára minden egyes használatkor. Segít abban is, hogy gyermeked szívesebben pakoljon rendet az iskolai holmijai között, és örömmel vigye magával kedvenc mappáját nap mint nap.  Jellemzők: - A/4-es méret - Erős, strapabíró műanyag - Praktikus patentos zárás - Menő Transformers design - Optimus Prime és Bumblebee mintával", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-transformers-patentos-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06088", "title": "Luna: Must patentos mappa A/4-es pasztell pink színben", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-pink-patentos-a4-mappa-000585869.webp", "desc": "Ez a pink színű patentos mappa tökéletes választás, ha szeretnél egy praktikus, mégis stílusos megoldást az iskolai vagy otthoni irataid rendszerezésére. A letisztult, finom rózsaszín árnyalat nemcsak divatos, de bármilyen stílushoz remekül illeszkedik, legyen szó iskolatáskáról, íróasztalról vagy díszdobozos rendszerezőről.  A patentos zárásnak köszönhetően a mappa könnyen nyitható-zárható, ugyanakkor biztonságosan tartja a benne tárolt A/4-es méretű papírokat, dolgozatokat, rajzokat vagy dokumentumokat. Strapabíró anyaga gondoskodik róla, hogy hosszú távon is megbízható társ legyen a mindennapokban – akár az iskolapadban, akár otthon, tanulás közben.  Jellemzők: - A/4-es méretű dokumentumokhoz ideális - Stílusos pasztell pink szín - Biztonságos patentos záródás - Könnyű, de tartós műanyag kivitel - Letisztult dizájn Must Team logóval", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-patentos-mappa-a-4-es-pasztell-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06358", "title": "Lilo és Stitch kalandjai 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/stitch-puzzle-160-trefl-k06358.webp", "desc": "Készen álltok egy napsütötte, tengerparti kalandra? A „Stitch – Nyár a Szörfparadicsomban” 160 darabos Trefl puzzle tökéletes választás minden kisgyereknek, aki rajong a mókás és energikus Disney karakterért, Stitchért. Ez a vidám és színes kirakó egy igazi nyári hangulatú jelenetet varázsol a nappaliba, ahol Stitch és barátai a hullámokat szelik, homokvárat építenek és ananászos italokat kortyolgatnak – egyszerűen imádni való!  A puzzle tele van élettel, energiával és a Hawaii-t idéző hangulattal: Lilo és Stitch közös kalandjaiból ismert jelenetek jelennek meg, mint a szörfözés, vízicsúszdázás vagy strandolás. A világos, nyárias színpaletta – sárgák, kékek, pasztell rózsaszínek – igazán hívogatóvá és játékossá teszi a képet. A gyerekek örömmel fogják kirakni ezt a jelenetet, miközben észrevétlenül fejlődik a megfigyelőképességük és finommotorikájuk.  A kész kép mérete 410x275 mm, ami ideális egy kisebb asztalon való játékhoz, de akár bekeretezve is feldobhatja a gyerekszobát. A puzzle darabjai vastag, strapabíró kartonból készültek, így könnyen kezelhetők a kis kezek számára is, és hosszú távon is tartósak maradnak.  Ajánlott 6 éves kortól, és különösen jó választás a Lilo & Stitch rajongók számára, vagy azoknak, akik egy kis nyarat szeretnének csempészni a hétköznapokba.  Jellemzők:  160 darabos puzzle Stitch és Lilo főszereplésével Kész méret: 410 x 275 mm Trópusi, nyári hangulatú illusztrációk Minőségi, vastag karton puzzle darabok Fejleszti a figyelmet, kézügyességet és vizuális memóriát 6 éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-es-stitch-kalandjai-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06488", "title": "Barbie Divatékszer pillangós tárolóban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-divatekszer-pillangos-taroloban-99368.webp", "desc": "Lepd meg a kis ékszerkészítőt egy csodás, színes és kreativitást ösztönző szettel – a Barbie Divatékszer pillangós tárolóban pont erre való! Ez a különleges készlet telis-tele van színes gyöngyökkel, betűkkel, csillámokkal és cuki Barbie medálokkal, hogy a gyerekek saját egyedi karkötőket és nyakláncokat készíthessenek. A gyöngyök élénk színei és a változatos formák garantáltan lekötik a figyelmet, miközben a finommotorika is fejlődik. A készlet különlegessége a pillangó alakú, fogantyús tárolódoboz, amely nemcsak praktikus, de játék után is rendezett helyet biztosít az összes alkatrésznek.  A szettben található Barbie logós medálok, koronák, muffinok és kagylós függők még különlegesebbé teszik az elkészült ékszereket. Az angol betűs gyöngyök segítségével pedig akár nevet, üzenetet vagy kedvenc szavakat is felfűzhetnek a kicsik. Ideális választás kreatív játékhoz, szülinapi ajándéknak vagy éppen egy kis délutáni barkácsoláshoz.  Jellemzők: - Színes gyöngyök, betűk és medálok saját ékszerek készítéséhez - Barbie tematikájú díszek: cupcake, korona, logó stb. - Pillangó formájú praktikus tároló füllel - Finommotorikát és kreativitást fejlesztő játék", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-divatekszer-pillangos-taroloban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06505", "title": "Marvel Spidey harcol 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-harca-24db-2old-puzzle-99672.webp", "desc": "A kis szuperhősök számára készült Spidey harcol 2 az 1-ben puzzle és színező fantasztikus kalandot kínál! A 24 darabos kirakó egyik oldalán Spidey és barátai láthatók akció közben, amint épp a gonosztevőkkel küzdenek, míg a másik oldalon egy színezhető jelenet vár a gyerekekre, ahol saját fantáziájuk szerint színezhetik ki kedvenc hőseiket. Hulk, Ghost-Spider, Miles Morales, Black Panther és más Marvel karakterek izgalmas jelenetei segítenek elmerülni a történetben.  A 50 × 35 cm méretű puzzle könnyen összeállítható a nagyobb daraboknak köszönhetően, így már 3 éves kortól is élvezhető. A kirakás és színezés nemcsak szórakoztató, hanem fejleszti a kézügyességet, koncentrációt és kreativitást is. Ez a szett ideális ajándék azoknak a gyerekeknek, akik szeretnek alkotni és imádják a Marvel-univerzumot!  Jellemzők: - 2 az 1-ben: puzzle és színező - 24 darabos, könnyen kezelhető kirakó - Kétoldalas: az egyik oldala színezhető - Mérete: 50 × 35 cm - 3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-harcol-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06652", "title": "Némó nyomában 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/nemo-nyomaban-maxi-24db-puzzle-2old-74112l.webp", "desc": "Merülj el a tenger mélyén és éld át újra Némó kalandjait ezzel a színes, 2 az 1-ben maxi puzzléval! A „Nemo nyomában” meséből ismert karakterek – Nemo, Marlin és Szenilla – egy csodálatos óceáni háttérrel jelennek meg ezen a 24 darabból álló padlópuzzlén, amely ideális már 3 éves kortól. A nagy méretű (70x50 cm-es) darabok könnyen kezelhetők a kis kezek számára, így a gyerekek önállóan is sikerélményt szerezhetnek. A puzzle fejleszti a megfigyelőképességet, a kézügyességet és a logikus gondolkodást.  A szórakozás viszont itt nem ér véget! A puzzle hátoldala egy kiszínezhető oldal, ahol a gyerekek saját fantáziájuk szerint kelthetik életre a kedvenc mesehőseiket. Ez a kreatív kiegészítés még élvezetesebbé teszi a játékot, és segít a finommotorika, színfelismerés és koncentráció fejlesztésében is. Tökéletes választás minden kis rajongónak, aki szereti a tengeri világot és a Disney-Pixar meséket.  Jellemzők: - 24 darabos, kétoldalas maxi padlópuzzle - Némó nyomában mesehősök színes jeleneteivel - Kiszínezhető hátoldal egy extra kreatív élményért - Fejleszti a finommotorikát, figyelmet és vizuális memóriát - Puzzle mérete: 70 x 50 cm, ajánlott 3 éves kortól", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnemo-nyomaban-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06601", "title": "Verdák 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/verdak-24db-50x35-k06601.jpg", "desc": "Száguldjatok végig a képzelet útjain a Verdák jól ismert és szeretett szereplőivel ezzel a szuper 2 az 1-ben puzzle és színező játékkal! A Lisciani 24 darabos készlete nemcsak szórakoztató, hanem fejlesztő is – tökéletes választás a kis Verdák-rajongók számára. A puzzle egyik oldalán egy vidám, színes jelenet elevenedik meg Villám McQueen-nel, Matukával és a többi autós jóbaráttal Radiator Springs utcáin, a másik oldal pedig egy részletgazdag, fekete-fehér kép, amit a gyerekek kedvük szerint kiszínezhetnek.  A 3 éves kortól ajánlott játék fejleszti a kézügyességet, koncentrációt és a kreativitást, miközben a gyerekek újra és újra átélhetik kedvenc autós kalandjaikat. A 50x35 cm-es méretű kirakó kényelmesen elfér a padlón vagy egy nagyobb asztalon, így ideális otthoni játékhoz vagy akár utazás közbeni elfoglaltsághoz is. A kétoldalas kialakítás különösen izgalmassá teszi ezt a puzzle-t, hiszen a szórakozás nem ér véget a kirakással – kezdődhet a színezés! Egy igazi kreatív élmény, ami újra és újra leköti a gyerekeket.  Jellemzők:  2 az 1-ben puzzle és színező  24 darabos, gyerekbarát puzzle elemek  Méret: 50x35 cm  Kétoldalas: színes kép és kifesthető változat  3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06439", "title": "Monster High Rémszer ékszerkészítő szett Rémtáskában - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-remszer-ekszerkeszito-remtaskaban-104550.jpg", "desc": "A Monster High Rémszer ékszerkészítő szett Rémtáskában egy igazán stílusos és kreatív ajándék minden kis divatrajongónak, aki imád alkotni és szereti a vagány Monster High világot! Ebben a különleges, holografikus mintázatú neszesszerben több mint 200 darab alkatrészt találsz – színes és formás gyöngyöket, betűgyöngyöket, különleges csillagokat, szívecskéket és természetesen menő Monster High charmokat is. A mellékelt zsinórokkal és rugalmas szálakkal könnyen elkészíthetők saját karkötők, nyakláncok vagy barátság-ékszerek, amiket öröm lesz viselni vagy elajándékozni.  Ez a szett nemcsak a kreativitást és a kézügyességet fejleszti, hanem az önkifejezést is – minden ékszer egyedi, és azt tükrözi, aki készítette. A gyerekek hosszú időre elmélyülhetnek a tervezés és fűzés világában, miközben megtapasztalhatják az alkotás örömét. A stílusos táska pedig praktikus és hordozható, így az ékszerkészítés bárhol folytatható: otthon, utazás közben vagy akár barátnős összejöveteleken is.  Jellemzők: - Több mint 200 db gyöngy és kiegészítő - Monster High mintás holografikus táska - Egyedi ékszerek készítésének lehetősége - Fejleszti a kreativitást és finommotorikát - 5 éves kortól ajánlott", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-remszer-ekszerkeszito-szett-remtaskaban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06443", "title": "Minnie egér rajziskola hátizsákban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-szinezo-keszlet-es-rajziskola-hatizsakban-92932.jpg", "desc": "A Minnie egér rajziskola hátizsákban egy varázslatos kreatív élményt kínál minden kis rajongónak, aki imád rajzolni, színezni és Minnie egér világában kalandozni. Ez a cuki, rózsaszín hátizsák rengeteg izgalmas tartalommal van tele: színezőfüzetekkel, sablonokkal, karakterkivágókkal, matricákkal és filctollakkal, amelyek segítségével a gyerekek lépésről lépésre megtanulhatják Minnie-t és barátait megrajzolni. A szett fejleszti a kézügyességet, a kreativitást és a történetmesélési készséget is.  A strapabíró, cipzáras hátizsák könnyen hordozható, így nemcsak otthoni alkotáshoz, hanem utazáshoz vagy barátnős rajzolós délutánokhoz is tökéletes társ. A Minnie világát idéző, színes elemekkel díszített tartalom minden kis művészt elbűvöl, miközben órákon át tartó szórakozást nyújt.  Jellemzők: - Minnie egér mintás hátizsák kreatív eszközökkel - Rajz- és színezőfüzetek, sablonok, kivágó figurák - Matricák és színes filctollak - Egyedi Minnie és Daisy karakterek - 4 éves kortól ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-rajziskola-hatizsakban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06881", "title": "Nebulo: Tűzött sima Football labda mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/football-labdas-a4-sima-12347988.jpg", "desc": "Ez a vagány, tűzött sima füzet igazi kedvenc lehet a focirajongó gyerekek körében! A borítót színes, dinamikus grafika díszíti, amelyen focilabdák, festékfröccsenések és “FOOTBALL” feliratok hozzák el az igazi sportos hangulatot. Ideális választás lehet akár iskolai, akár otthoni használatra, ha a gyermeked szívesen fejezi ki focis szenvedélyét a taneszközein keresztül is. A kreatív mintázat lendületet és energiát sugároz, amitől még a tanulás is egy izgalmasabb élmény lehet!  A4-es méretének köszönhetően bőven jut hely a gondolatoknak, rajzoknak vagy bármilyen írásos feladatnak. A sima belső lapok teljes szabadságot adnak a jegyzeteléshez, vázlatkészítéshez vagy szabad alkotáshoz. Legyen szó iskolai projektmunkáról vagy kreatív hobbioldalakról, ez a füzet megbízható és stílusos társ lesz a tanév során. Ha egy kicsit színesebb és menőbb iskolaszert keresel focis témában, ez a darab tökéletes választás.  Jellemzők: - Színes, focilabdás és “Football” feliratos borító - A4-es méret, kényelmes íráshoz, rajzoláshoz - Sima (80-32) lapok a szabad jegyzeteléshez és alkotáshoz - Strapabíró tűzött kivitel mindennapi használatra - Focirajongó gyerekek kedvenc füzetmintája", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-football-labda-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06887", "title": "Nebulo: Tűzött kockás füzet fekete párduc mintás 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/fekete-parducos-a4-kockas-fuzet-12348176.jpg", "desc": "Ez a tűzött kockás füzet fekete párduc mintával igazán figyelemfelkeltő választás minden iskolás számára, aki szereti az egyedi, erőt és eleganciát sugárzó megjelenést. A borítón látható fekete párduc titokzatos, mégis méltóságteljes megjelenése szinte  védelmezőként  kíséri a gyerekedet az iskolai mindennapokban. A havas háttér és a természetes környezet még különlegesebbé teszi a dizájnt, így ez a füzet nemcsak hasznos, hanem stílusos is. Ha a gyermeked érdeklődik a vadállatok iránt, vagy egyszerűen csak szereti az erőt és határozottságot sugalló mintákat, ez a füzet tökéletes választás lehet számára.  A 87-32-es négyzethálós belív ideális matek vagy természettudományos tantárgyakhoz, míg az A/4-es méret bőséges helyet biztosít a képletek, rajzok és számítások számára. A strapabíró tűzött kialakítás pedig hosszú távon is megbízható használatot garantál, akár táskába dobva, akár padban tárolva.  Jellemzők: - Fekete párduc mintás, különleges dizájn - A/4 méret a tágas írófelületért - 87-32-es négyzethálós belív, ideális matematika órára - Erős tűzött gerinc, strapabíró kivitel - Természet inspirálta borítókép, igazi vadállat-rajongóknak", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-fuzet-fekete-parduc-mintas-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06829", "title": "Nebulo: Tűzött 4. osztályos versenymotoros mintás vonalas füzet 21-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-tu-motoros-k06829.jpg", "desc": "Ha a gyermeked rajong a sebességért, a motorokért és az izgalmas kihívásokért, akkor ez a Nebulo versenymotoros mintás füzet lesz a tökéletes választás számára! A borítón egy látványos grafika látható, ahol egy motoros teljes felszerelésben száguld keresztül a homokos terepen, felverve a port maga körül. A jelenet energikus, motiváló és lendületes – pont, amilyen a 4. osztályosok tanulási tempója is lehet!  A 21-32-es vonalazás az általános iskola negyedik osztályába járó tanulók íráshoz igazított, fejlettebb sorközt biztosító változat. Ideális választás, ha már szépírásra, fogalmazásra, hosszabb szövegek lejegyzésére van szükség. A vezetővonalak továbbra is segítik az egyenletes írásképet, de nagyobb szabadságot adnak az önálló munkához.  Az A/5-ös méret a legpraktikusabb iskolai méret, hiszen elfér az iskolatáskában, de bőven kínál helyet az íráshoz. A füzet strapabíró tűzött kivitelben készül, így hosszú távon is megőrzi formáját. A borítón található névmező segít, hogy ne keveredjen el az osztálytársak füzetei közé.  Ez a vagány, motorsportos füzet nemcsak praktikus tanulási eszköz, de garantáltan motiváló is – minden megírt oldal újabb „győzelem” lesz.  Jellemzők:  Méret: A/5 4. osztályos vonalazás (21-32) Tűzött, tartós kivitel Homokban száguldó, színes motoros minta Tökéletes választás sportos, lendületes kisiskolásoknak", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-4-osztalyos-versenymotoros-mintas-vonalas-fuzet-21-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07177", "title": "Play Out szabadon repülő propellerrel több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/play-out-szabadon-repulo-propellerrel-tobb-valtozatban.jpg", "desc": "Ez a Play Out szabadon repülő repülőgép igazán klassz választás, ha a gyerkőc szeretne egy saját, kézzel indítható kis gépet! A könnyű szerkezetű, színes habanyagból készült modell könnyen összeszerelhető, és propellerének köszönhetően stabilan siklik a levegőben. A játék fejleszti a gyerekek kézügyességét és mozgáskoordinációját, miközben órákig leköti őket a szabadban. Többféle szín- és dizájnváltozatban kapható, a csomag véletlenszerűen kerül kiválasztásra.  Jellemzők:  Könnyű, habanyagból készült repülő  Forgó propellerrel a stabilabb repülésért  Egyszerűen összeszerelhető  Szabadban való játékhoz ideális  A feltüntetett ár egy változatra értendő, mely véletlenszerűen kerül kiválasztásra", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-out-szabadon-repulo-propellerrel-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07226", "title": "Nebulo: Nozi hipertóniás tengervizes orrspray 100ml", "img": "https://www.jatekshop.eu/upload_files/products/nozi-orrspary-hipertonias-k07226-2.jpg", "desc": "A Nozi hipertóniás tengervizes orrspray hatékony megoldást kínál a makacs orrdugulás, váladékfelhalmozódás és a felső légúti problémák kezelésére – természetes módon, adalékanyagok nélkül. Ez a 100 ml-es orrspray 100%-ban steril tengervizet tartalmaz, amely magasabb sótartalma révén képes csökkenteni az orrnyálkahártya duzzanatát, így megkönnyíti a légzést és elősegíti a váladék kiürülését.  Kifejezetten ajánlott nátha, arcüreggyulladás, allergiás tünetek vagy megfázás esetén, amikor az orrdugulás gyors és kíméletes enyhítésére van szükség. A hipertóniás oldat természetes ozmózis révén fejti ki hatását: kivonja a felesleges vizet a duzzadt nyálkahártyából, így csökkenti a duzzanatot és szabaddá teszi az orrlégzést.  A szórófejes kialakításnak köszönhetően a használata rendkívül egyszerű és higiénikus. Használható önmagában vagy más orvosi kezelés kiegészítéseként is. Alkalmas gyermekek és felnőttek számára egyaránt.  Nem okoz hozzászokást, így hosszú távon is biztonságosan alkalmazható a mindennapi orrhigiénia részeként vagy akut panaszok enyhítésére.  Jellemzők:  100 ml hipertóniás (sósabb) tengervizes oldat  Csökkenti az orrdugulást, segíti a váladék eltávolítását  Természetes megoldás megfázás, nátha, allergia esetén  Gyermekeknek és felnőtteknek is ajánlott  Praktikus, higiénikus szórófejjel ellátva", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-nozi-hipertonias-tengervizes-orrspray-100ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07292", "title": "Shrek kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/shrek-kifesto-k07292.jpg", "desc": "Színezd ki a mocsár legvidámabb lakóit! A Trefl gondozásában megjelent Shrek kifestőkönyv a DreamWorks klasszikus animációs meséjének ikonikus karaktereit hozza el gyermekednek, hogy saját színeikkel keltsék életre az ogre kalandjait. Shrek, Szamár, Csizmás Kandúr és a tündérmesék furcsa, de szerethető hősei most vicces és szívhez szóló jelenetek formájában várják, hogy megszínesítsétek őket.  A kifestőkönyv minden oldala új meglepetést tartogat: mókás pózok, kalandos háttérjelenetek és kedvenc karaktereitek rajzai jelennek meg izgalmas kompozíciókban. A színezés fejleszti a gyerekek kézügyességét, figyelmét és kreativitását, miközben játékosan ismerkednek a mesék varázslatos világával. A szereplők nevei is szerepelnek egyes oldalakon, így akár az olvasás gyakorlására is alkalmas.  A lapok vastag, jó minőségű papírból készültek, így akár ceruzával, akár filctollal dolgozik a kis művész, a végeredmény élénk és szép lesz. A könyv tökéletes választás otthoni kreatív időtöltéshez, ajándéknak vagy akár utazások mellé is.  Jellemzők:  DreamWorks Shrek tematikájú kifestőkönyv  Shrek, Szamár, Csizmás Kandúr és más ikonikus karakterek  Ajánlott életkor: 3+  Vastag, strapabíró lapok ceruzához és filctollhoz is  Fejleszti a kézügyességet, figyelmet és kreativitást vidám jeleneteken keresztül", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshrek-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}