{"items": [{"id": "J62141", "title": "Szerszámos készlet hordozható tároló ülőkével", "img": "https://www.jatekshop.eu/upload_files/products/mkk239919-mktoys-szerszamos-lada-ulokevel.webp", "desc": "A barkácsolás kifejezetten érdekes dolog lehet már egészen fiatal korban is, főleg ha színes kivitelben találkozhatnak  a gyermekek a különböző szerszámokkal. Most egy olyan szerszámos szettet szerezhetsz be neki, melynek tárolója ülőkeként is használható, de fedelét felhajtva előbukkannak a szerszámok, így pedig már szerszámos asztalként funkcionálhat. A szettben különböző eszközök találhatóak meg, melyek segítenek fejleszteni a gyermekek motorikus mozgását, valamint szórakozásnak sem utolsó.  Jellemzők: - szerszámkészlet - hordozható ülőkével - kiváló minőség - kiegészítőkkel - Méret: 31.5×26.5×18.0cm", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamos-keszlet-hordozhato-ulokevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63828", "title": "Jégvarázs 2: Anna és Elza varázslatos kalandja 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-anna-es-elza-elvarazsol-60db-os-puzzle.webp", "desc": "Az elmúlt évek egyik legsikeresebb Disney meséje a Jégvarázs volt, ami végre egy új résszel bővülhet, és repít vissza minden rajongót Arendelle királyság világára. Ez a hatvan darabos puzzle remek választás a kislányoknak, hogy Elza és Anna képével idézze fel a régi mese legjobb pillanatait és hangolódjon az új részre. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33 x 22 cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-anna-es-elza-varazslatos-kalandja-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68350", "title": "Első házam játszóház pink színben 106x98x90cm", "img": "https://www.jatekshop.eu/upload_files/products/dtoys-elso-hazam-muanyag-haziko-rozsaszin-456r.webp", "desc": "A rózsaszínű játszóház kiválóan alkalmas akár kültéren, akár beltéren való használatra és a kimondottan lányoknak készített színvilágba gyermeked biztosan azonnal beleszeret majd. Nagy belső terének köszönhetően kényelmesen elférhet benne, akár kedvenc játékait is magával viheti házikójába. A kis ház funkcionális ajtóval és ablakkal is rendelkezik, így a gyerekek valóban elzárkózhatnak, ha egy kis magányra vágynak. Végül de nem utolsó sorban meg kell említeni, a ház oldalán és tetején megfigyelhető állatos és virágos mintákkal könnyedén belopja magát a gyerekek szívébe.  Jellemzők:  - Első házam játszóház - Pink színben - Nyitható ajtókkal és ablakokkal - Könnyen összeállítható - Strapabíró kivitel - Anyaga: műanyag - Mérete: 106 x 98 x 90 cm", "price": 25390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-hazam-jatszohaz-pink-szinben-106x98x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71214", "title": "Spirit: Névkártya tartó fekete nyakpánttal 90x60mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kartyatarto-nyakpanttal-90x60mm-1db.webp", "desc": "Igazolványt, belépőkártyát vagy akár névkártyát is elhelyezhetünk ebben a praktikus kiegészítőben, mely garantáltan kényelmesebbé teszi az igazolást. A kártyát az átlátszó műanyag tartóba csúsztathatjuk bele egy könnyed mozdulattal, majd a textil fekete nyakpánttal a nyakunkba akasztva hordhatjuk azt. A 90x60mm méretű tartóba akár névjegykártya is elhelyezhető üzleti események alkalmával.  Jellemzők: - Kártyatartó - Textil nyakpánttal - Mérete: 90x60mm - Átlátszó műanyagból - Fekete pánttal - A feltüntetett ár 1db terméket jelent", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-nevkartya-tarto-nyakpanttal-90x60mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71684", "title": "Spirit: Műanyag nyelű nagyító 50mm-es lencsével", "img": "https://www.jatekshop.eu/upload_files/products/spirit-nagyito-muanyag-fekete-szinben-6391.webp", "desc": "Az 50mm-es lencsével rendelkező nagyító nagy hasznodra lehet akár az irodai munka során is, akár gyermeked számára a biológia órákon, hiszen az apró tárgyakat, rovarokat és miniatűr dolgokat könnyedén felnagyíthatod és jobban szemügyre veheted. A nagyító fekete színű műanyag nyéllel rendelkezik a kényelmes használat érdekében. A nagyító üveg lencséje távolságtól függően 5-15x -ös nagyításra képes.  Jellemzők: - Nyeles nagyító - 50mm-es lencsével", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-muanyag-nyelu-nagyito-50mm-es-lencsevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72082", "title": "Clementoni: Az első számaim oktatójáték", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-elso-szamaim-oktatojatek.webp", "desc": "A gyerekek számára nem csak remek szórakozást, de még fejlesztést is nyújt ez a Clementoni „Az első számaim” oktatójáték. A játékban speciális járműves formakártyák találhatóak és meg  kell számolni, hogy melyik járművön hányan ülnek. Természetesen az utasok száma a járművek oldalára írva is látható, így a számolás mellett a gyerekek egyben azt is megtanulhatják a kártyákról, hogy az adott szám, hogyan néz ki, illetve hogyan kell azt írni. A játék már három éves kortól használható, akár óvodába is tökéletes választás fejlesztő célokra.  Jellemzők: - Clementoni: Az első számaim oktatójáték", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-az-elso-szamaim-oktatojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71901", "title": "Elektronikus táncoló robot funkciókkal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/elektonikus-tancolo-robot-funkcioval-20cm.webp", "desc": "A robotok mindig is nagy sikert arattak a gyerekek körében, és ez bizony most sincs másként, így ennek a fehér robotnak biztos, hogy nagyon fognak örülni a kicsik. a mókás külsővel ellátott kis robot több mint húsz centimétere magas, és a benne lévő elektronikának köszönhetően, a gyerekeket tánccal és persze olyan különféle funkciókkal szórakoztatja, mint a fények vagy a hangok. A kis robot működéséhez elem szükséges, amit a csomagolás nem tartalmaz  Jellemzők: - Elektronikus táncoló robot  - Fehér-kék színekkel - Fény és hang hatásokkal - Mérete kb 20cm", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-tancolo-robot-funkciokkal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73089", "title": "Stabilo: Liner zöld színű golyóstoll 0,38mm", "img": "https://www.jatekshop.eu/upload_files/products/liner-golyostoll-038mm-zold.webp", "desc": "Néha igazán jól jön, ha a tolltartóban nem csak kék színű tollat tartanak a gyerekek, hiszen az eltérő színekkel remekül ki lehet emelni a fontosabb részeket, amire ez a zöld színű toll is remek választás. A Liner tollak alapjában a hagyományos nyomógombos kialakítást követik, azonban ehhez egy modern formavilág is társul amihez az oldalsó kioldógomb épp úgy hozzá tartozik, mint az átlátszó test, az egybeöntött akasztó klipsz és a csúszásmentes, kényelmes kialakítású fogózóna.  Jellemzők: - Liner golyóstoll - Tinta színe: zöld - Vonalvastagság: 0,38mm", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-liner-zold-szinu-golyostoll-0-38mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73277", "title": "Stabilo: EXCEL 828 F zöld golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-excel-828-golyostoll-zold.webp", "desc": "A Stabilo kiváló minőségű EXCEL golyóstollai remekül ötvözik magukban a tartósságot és a kényelmet. Ez a fantasztikus toll több mint 2500 méternyi teljes íráshosszal bír, így rendkívül időtálló és sokáig használható. A toll kényelmes fogást biztosít és 0,38mm-es hegye egyenletes vonalvezetést tesz lehetővé. A toll cserélhető betéttel van ellátva, mely kiürülés után újra cserélhető.  Jellemzők: - Stabilo EXCEL 828 F toll - Kimagaslóan nagy teljes íráshosszt biztosító kiváló minőségű golyóstoll - Cserélhető betét - Tintaszint nyomon követhető - Légáteresztő szeleppel ellátott kupak - Írásvastagság: 0,38 mm - Teljes íráshossz: 2500 méter", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-excel-828-f-zold-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75441", "title": "Színes focilabda mintás gumilabda többféle színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/szines-focilabda-mintas-gumilabda-tobbfele-szinben-23cm.webp", "desc": "A mozgás és a sportok rendkívül fontos szerepet töltenek be az emberek életében, a gyerkőcök pedig különböző szabadtéri játékokkal nagyon szívesen mozognak is. Ehhez most egy gumilabdát hoztunk el gyermekednek, mely piros alapszínt kapott, rajta  a focilabdák mintáját idéző fekete mintával. A labda fényes felületet kapott, mérete pedig 23 cm-es amit a kicsik is kényelmesen meg tudnak fogni. Akár csoportok, osztályok számára is ajánljuk. Szerezd be és kezdődhet is a játék.  A választott színt a megjegyzés rovatban legyen kedves feltüntetni.  Jellemzők: - gumilabda - foci mintás - piros, sárga, kék, zöld és rózsaszín változatban - 23 cm-es", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-focilabda-mintas-gumilabda-23vm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76226", "title": "Magic Truck Technic kamion dömperrel 79cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/6420-wader-magic-truck-technic-kamion-dompelle.webp", "desc": "Gyermeked számára egy olyan játékot hoztunk el, ami biztosan elnyeri majd tetszését. A szettben egy 79 cm-es hosszúságú szállító kamion található meg, ami kifejezetten munkagépekhez lett kitalálva. A kamion részletes kialakítást kapott, gurulós kerekekkel, utánfutóján pedig egy rámpa is megtalálható, amit összecsukva tud menet közben szállítani. Ezen kívül még egy dömper is megtalálható a kamionon, amivel egyből kezdődhet a játék, ráadásul még sárga kerítéseket is találhat gyermeked a szettben, melyeket bárhol felépíthet a játék során.  Jellemzők: - Magic Truck Technic kamion - kiváló minőség - részletes kialakítás - dömperrel - mérete: 79cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-technic-kamion-domperrel-79cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77493", "title": "Beach úszódeszka 84cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mondo-beach-uszodeszka-tobbfele-84cm-11230.webp", "desc": "Három különböző dizájn közül választhatod ki gyermeked számára azt az úszódeszkát, amelyet akár nyaralás alkalmával, akár a hétvégi strandolás ideje alatt kiválóan felhasználhat és elsajátíthatja az úszás első lépéseit. A deszka oktatási célra is kiváló választás, hiszen ráhasalva a víz felszínén tartja gyermeked, miközben az úszás mozdulatait tanulja.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott mintát a rendelés leadásakor a megjegyzés rovatban tüntessék fel!  Jellemzők:  - Háromféle változatban - Méret: 84cm, vastagság 5cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeach-uszodeszka-84cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78091", "title": "Nebulo: Grafit ceruza 2B-s több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-grafit-ceruza-2b-tobb-valtozatban-1db.webp", "desc": "A 2B-s grafit ceruzák igen gyakori kellékei az iskolai munkának, de otthon, vagy akár az irodában is remek hasznát vehetjük. A 2B hegykeménység jóval teltebb tónust eredményez a papíron, mint a hagyományos HB hegykeménységű ceruzák. A Nebulo remek minőségű grafit ceruzái két színváltozatban, kékes és rózsaszínes díszítéssel is elérhetőek, így mindenki kiválaszthatja a neki leginkább tetszőt. A feltüntetett ár 1db ceruzára vonatkozik melyet kérünk, a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Nebulo grafit ceruza - Több színváltozatban - 2B-s hegykeménység A feltüntetett ár 1db ceruzára értendő!", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-grafit-ceruza-2b-s-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79016", "title": "Pöttyös BioBall gumilabda 15cm-es több változatban - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/kek-pottyos-bio-ball-gumilabda-23cm.webp", "desc": "Ez a klasszikus fehér pöttyökkel díszített labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a vízparton vagy éppen a vízben pancsolva, ráadásul a labdázás remekül fejleszti a gyerekek ügyességét és a labdaérzékét is. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. A feltüntetett ár egy színváltozatra értendő.  A választott verziót kérjük a megrendelés feladásakor a  megjegyzés  rovatban feltűntetni.  Jellemzők:  - Pöttyös design - Méret: Ø 150 mm - Anyaga: gumi - Származási hely: Olaszország - A feltüntetett ár egy változatra értendő!  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-pottyos-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81524", "title": "Fantasy Pompás hintó lóval és babával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fantasy-feher-arany-hinto-loval-as-babaval-mkm566644.webp", "desc": "Szeretnéd meglepni gyermeked egy gyönyörű szépen kidolgozott mesebeli hintó szettel? Akkor most lehetőséged van rá, hogy megvásárold ezt a nagyon tetszetős játékot. A tündérmesék világa költözik a gyerekszobába ezzel a nagyon jó minőségű és igényesen kidolgozott szettel. A baba haja valamint a paripa gyönyörű szép rózsaszín-fehér  sörénye fésülhető, fonható. Élénk színeinek köszönhetően még izgalmasabb a vele való játék. A Magic Toys remek szettjei közt még számtalan csodálatos babát találhat meg webáruházunk kínálatában.  Jellemzők: - Baba hintóval játékszett - Hófehér, pink-fehér sörényű lóval - Anyaga: műanyag - Nagyon jó minőség", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-pompas-hinto-loval-es-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81443", "title": "Mágneses rajztábla 21x15,5x1,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm480982-magneses-rajztabla.webp", "desc": "Egy soha ki nem fogyó ceruza? Ezzel a rajztáblával lehetséges, hiszen mágneses kivitelezésű rajztábla lévén a tollal bármennyit rajzolhatunk és írhatunk erre a táblára. A rajztábla kényelmes fogót is kapott, valamint egy ceruzatartót, ami még oda is van fogatva egy zsinórral ,hogy biztosan ne tűnjön el használat közben. Ezen kívül még két forma is megtalálható benne, amivel nyomdázni lehet a rajzfelültre, ami ha betelt, csak el kell húzni a csúszkát és ezzel le is töröltük az eddigi alkotásokat. Remek lehet a számok, formák és betűk rajzolásának gyakorlására.   Jellemzők:  - mágneses rajztábla  - fogóval  - rajzolóceruzával és forma nyomdákkal  - kiváló minőség  - mérete: 21x15,5x1,5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-rajztabla-21x15-5x1-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81879", "title": "Vadállatok figura csomag kerítéssel", "img": "https://www.jatekshop.eu/upload_files/products/vadallatok-figura-csomag-keritessel.webp", "desc": "A ragadozó vadállatokat ismerhetik meg a gyerekek a játék során, melynek látványos rész lehet a jegesmedve, a krokodil vagy éppen a farkas is. A műanyag játékfigura szett tartalmazza a kerítést is, így pillanatok alatt ki lehet alakítani egy izgalmas vadasparkot. Használd a játék során a már meglévő játékfiguráidat is, így még izgalmasabb lesz a kaland! A szett a képen feltüntetettől eltérő állatokat is tartalmazhat, illetve a részletgazdag figurák festése is kis mértékben elérhet a képen láthatótól.  Jellemzők: - Vadállatok figura csomag - Kerítés kiegészítő - Anyaga: műanyag", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvadallatok-figura-csomag-keritessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82070", "title": "Pick-Up Pete székpakolós társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fotorama-pick-up-pete-szekpakolos-jatek-1153k.webp", "desc": "Ebben a székpakolós játékban igazán megcsillogtathatod kézügyességed, ugyanis a játékosoknak székeket kell felpakolni egy teherautóra. A játékot egyszerre2-4 játékos játszhatja. A játék kezdetekor minden játékos magához veszi az összes széket egy-egy választott színből, miközben az autó köröket ír le a földön.  A játékosok sorra próbálnak meg egy-egy újabb székeket felhelyezni, amikor hozzájuk érkezik Pete. Az első szék számára négy kis mélyedés biztosít stabilitást, a többi szék sorsa viszont már csak a játékosokon múlik. Annál a játékosnál akinél a székek leesnek az kiesik a játékból, az nyer aki az összes széket problémamentesen fel tudja pakolni.  Jellemzők: -Székpakolós játék -autóval -színes kivitelezés -ügyességi játék -2-4 játékos részére -mérete: 27x27x6,5cm -kiváló minőség  A TERMÉK NYELVE: MAGYAR", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpick-up-pete-szekpakolos-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84851", "title": "RC Sea Cruiser távirányítós hajó 34cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/sea-cruiser-taviranyitos-csonak.webp", "desc": "Ezúttal a vizet hódíthatják meg kicsik és nagyok, hiszen ezzel a távirányítós hajóval gyerekjáték lesz a vízi közlekedés! A Sea Cruiser távirányítós hajó könnyen kezelhető, 2,4 GHz-es frekvenciájának köszönhetően akár más távirányítós modellek is használhatóak egyszerre vele. A hajó 34cm hosszú, beépített biztonsági funkciójának köszönhetően pedig csak akkor kezd el forogni a hajócsavar, ha azt víz éri. A gyerekek máris vízre indulhatnak az első saját jachtjukkal!  Jellemzők: - Sea Cruiser távirányítós hajó - 2-cstornás működtetéséhez - Működési frekvencia: 2,4GHz - Maximális sebesség: 2 km/h - Biztonsági funkcióval ellátott - Mérete: 34cm hosszú - Méretarány: 1/48 - Anyaga: műanyag  A termék működtetéséhez 3db AA és 2db AAA típusú elem szükséges, melyet a játék tartalmaz.", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-sea-cruiser-taviranyitos-hajo-34cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Hajó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85775", "title": "Glitteres zselés toll 6 db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-6darabos-zselestoll-42165.webp", "desc": "Ezek a zselés tollak tökéletesek színezésre, írásra vagy tárgyak, ajándékok, füzetek dekorálásához. A 6 db-os zselés toll szettet felhasználhatják a gyermekek otthon, de a tolltartóban is helyet kaphatnak ahhoz, hogy az iskolában hasznát vehessék a kicsik. Gyárilag 1mm-es heggyel rendelkezik, amely minden erőltetés nélkül szépen siklik a papíron. A tollak kiváló minőségűek, folyékony, csillámos tintát tartalmaznak amely hatására minden ragyogni fog amit ezzel díszítesz.  Jellemzők: - Glitteres zseléstoll - 6 darabos - Remek színezésre - 1mm-es hegy - Folyékony, csillámos tinta", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglitteres-zseles-toll-6-db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}