{"items": [{"id": "K08126", "title": "Ars Una: Cute animals Unikornis tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cute-animals-unikornis-k08126.jpg", "desc": "A Cute Animals Unikornis tornazsák minden kis álmodozó lány kedvence lesz! A varázslatos mintán egy csillogó szarvú, hófehér unikornis tűnik fel egy mesebeli tájon, virágzó fákkal, csillagokkal és kedves kis nyuszik társaságában. A lila és türkiz színvilág igazán különlegessé teszi ezt a tornazsákot, amely nemcsak szemet gyönyörködtető, hanem praktikus is a mindennapi iskolai használatra.  A tornazsák teteje könnyedén összehúzható világoskék zsinórral, így gyorsan és biztonságosan nyitható-zárható, akár rohanós reggeleken is. A zsák könnyű, mégis tartós anyagból készült, így megbízható társ lesz tornaórára, edzésre vagy egy-egy délutáni programra. Kompakt kialakításának köszönhetően kis helyen is elfér, ha épp nincs használatban.  Ez a mesés dizájnú tornazsák ideális választás alsó tagozatos vagy felsős lányoknak, akik szeretik a varázslatos lényeket és a fantáziadús mintákat.  Jellemzők:  Méret: 32x42 cm Unikornisos, tündérmese ihlette minta Felül összehúzható zsinóros záródás Erős, tartós és mégis könnyű anyag Ideális tornaórára, sportoláshoz, iskolai programokra", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unikornis-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08298", "title": "Faber-Castell: Connector 12db-os vízfesték készlet összeilleszthető palettákkal, unikornisos", "img": "https://www.jatekshop.eu/upload_files/products/connector-vizfestek-12db-unikornis.jpg", "desc": "Varázslatos színezési élmény vár gyermekedre a Faber-Castell Connector vízfesték készletével, amelyet egy szivárványszínű unikornis díszít! Ez a 12 élénk színből álló, prémium minőségű vízfesték szett nemcsak szemet gyönyörködtető megjelenésével nyűgöz le, hanem praktikus, összeilleszthető palettarendszerével is, amely játékossá és könnyen kezelhetővé teszi az alkotást. A hullámos formájú doboz ergonomikus kialakítása ideális a kis kezek számára, a színek pedig rendkívül jól fednek és keverhetők – így már az első ecsetvonásokkal is csodás műalkotások születhetnek.  A készlethez egy tubus fehér fedőfesték is tartozik, amivel a gyerekek világosabb árnyalatokat hozhatnak létre, illetve kiemeléseket is készíthetnek a festményeken. A vízfestékek iskolai használatra is ajánlott minőségűek, így tökéletesek akár otthoni kreatív pillanatokhoz, akár az iskolai rajzórákhoz. A cserélhető és egymással összepattintható színes korongok könnyen tisztíthatók, újratölthetők, és lehetőséget adnak arra, hogy a gyerekek saját színpalettájukat is összeállítsák – ezzel pedig még inkább bevonódnak az alkotás folyamatába.  A doboz borítása egy vidám, mesebeli unikornist ábrázol szivárvánnyal, csillagokkal és felhőkkel, amely minden kis álmodozót azonnal elvarázsol. Ez nemcsak praktikus eszköz, hanem egy igazi kreatív élményt nyújtó ajándék is – legyen szó születésnapról, karácsonyról vagy egyszerűen csak egy inspiráló hétvégéről.  Jellemzők:  12 élénk, jól fedő vízfesték szín  Összepattintható, bővíthető palettarendszer  Unikornisos, ergonomikus, könnyen kezelhető festékdoboz  Tartalmaz fehér fedőfestéket színkeveréshez  Iskolai minőség, újratölthető, mosható festékkorongok", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-12db-os-vizfestek-keszlet-osszeillesztheto-palettakkal-unikornisos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08309", "title": "Faber-Castell: Ironbetét 12db-os, 0,35mm, B", "img": "https://www.jatekshop.eu/upload_files/products/ironbetet-035-b-12db.jpg", "desc": "A Faber-Castell Super-Polymer irónbetét 0,35 mm-es, B keménységű változata ideális választás azoknak a gyerekeknek, akik mechanikus ceruzával (irónnal) írnak vagy rajzolnak az iskolában vagy otthon. Ez a 12 darabos kiszerelés hosszú időre elegendő, ráadásul kiváló minőségű, extra erős polimer anyagból készül, így törésálló, rugalmas és megbízható még erősebb nyomás esetén is.  A 0,35 mm-es vékonyság különösen alkalmas precíz íráshoz, vázlatoláshoz, aprólékos rajzokhoz, technikai jellegű munkákhoz vagy akár kontúrozáshoz is. A B keménységű grafit puhább, mint a HB, így sötétebb vonalakat eredményez, ami különösen jól jöhet azoknak a gyerekeknek, akik szeretnek hangsúlyos, jól látható jegyzeteket vagy skicceket készíteni.  A betétek könnyedén behelyezhetők bármelyik 0,35 mm-es kompatibilis irónba, így nem szükséges új írószert vásárolni – csak cseréld ki a betétet, és már folytatódhat is a munka vagy az alkotás. A praktikus, zöld színű, sárga kupakos tárolódoboz lehetővé teszi a biztonságos szállítást, miközben megakadályozza a betétek sérülését vagy elvesztését.  Ez a készlet különösen ajánlott kisiskolásoknak, felső tagozatos diákoknak, technikai rajzot tanulóknak, de akár kreatív rajzoláshoz is kiváló kiegészítő. Ha fontos számodra a megbízhatóság, a tartósság és a minőségi vonalvezetés, akkor ezzel az irónbetéttel biztosan nem nyúlsz mellé.  Jellemzők:  0,35 mm vékonyságú B keménységű grafitbetét  12 darabos kiszerelés praktikus tárolódobozban  Törésálló Super-Polymer anyag a tartósságért  Precíz, sötét vonalvezetés íráshoz és rajzhoz  Kompatibilis minden 0,35 mm-es mechanikus ceruzával", "price": 505.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ironbetet-12db-os-0-35mm-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08512", "title": "Faber-Castell: Jumbo Grip színes ceruza neon narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-hb-grip-nsarga-k08512.jpg", "desc": "Ha igazán feltűnő, intenzív színre van szükségetek a rajzokhoz, akkor a Faber-Castell NeonGlow Jumbo Grip színes ceruza neon narancssárga árnyalatban kihagyhatatlan darab! Ez a különleges színű ceruza egyszerre inspirál és szórakoztat, ideális választás minden kis művész számára, aki szereti a figyelemfelkeltő részleteket és az élénk, ragyogó árnyalatokat.  A Jumbo Grip ceruza háromszög alakú, ergonomikus kialakításának köszönhetően kényelmesen illeszkedik a gyermekek kezébe, és segíti a helyes ceruzafogás kialakulását. A csúszásmentes GRIP zóna apró pöttyökkel van ellátva, így még biztosabb a fogás, és hosszabb rajzolás során is kényelmes marad a használat. Kifejezetten ajánlott kisebb gyermekeknek vagy azoknak, akik most tanulnak írni, színezni.  A neon narancssárga ceruza rendkívül élénk pigmentekkel készült, amelyek kiváló fedést biztosítanak még sötétebb papíron is. Tökéletes választás kiemelésekhez, napfény vagy lángok ábrázolásához, vagy bármilyen olyan rajzhoz, ahol fontos a feltűnő színhatás. Emellett a ceruzabél speciális ragasztással készült, így rendkívül törésálló, ami hosszabb élettartamot és kevesebb hegyezést jelent.  Akár iskolai munkához, akár kreatív délutáni rajzoláshoz keresel megbízható és különleges eszközt, ez a neon narancssárga szín garantáltan a gyerekek egyik kedvence lesz!  Jellemzők:  Intenzív neon narancssárga szín a figyelemfelkeltő hatásért Ergonomikus, vastag háromszög forma a kényelmes ceruzafogáshoz Csúszásmentes GRIP zóna a biztos kéztartásért Törésálló ceruzabél a tartós használat érdekében Magas pigmenttartalom a ragyogó, jól fedő színekhez", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-szines-ceruza-neon-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08568", "title": "Faber-Castell: Világoszöld tűfilc 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-tufilc-8mm-zold-szin-155466.jpg", "desc": "Ha szeretnél egy megbízható, élénk színű és kényelmesen használható tűfilcet a gyermeked iskolai felszerelésébe, akkor a Faber-Castell világoszöld tűfilc 0,8 mm-es heggyel tökéletes választás. Ez a minőségi íróeszköz nemcsak kreatív rajzoláshoz és színezéshez ideális, hanem jegyzeteléshez, kiemeléshez és precíz kontúrvonalak készítéséhez is remekül használható.  A 0,8 mm-es vonalvastagságú tűfilc vastagabb, jól látható vonalat húz, így a rajzok és írások sokkal élénkebbek, figyelemfelkeltőbbek lesznek. Gyermeked örömmel használja majd mind az iskolai munkafüzetekben, mind a kreatív otthoni alkotásokhoz. A világoszöld tinta különösen vidám, barátságos hangulatot kölcsönöz minden szövegnek vagy rajznak.  A Faber-Castell híres a kiváló minőségű írószereiről, és ez a tűfilc sem kivétel. Ergonomikus kialakításának köszönhetően a kis kezek számára is kényelmes fogást biztosít, a kupak biztonságosan zárható, így nem szárad ki a filc hegye. A vízbázisú tinta gyorsan szárad, nem maszatolódik, így ideális balkezes gyerekeknek is.  Ez a tűfilc környezetbarát kialakítású, hiszen műanyag részei újrahasznosíthatók, a tinta pedig klórmentes. Ez különösen fontos, ha felelősen szeretnéd kiválasztani a gyermekeid írószereit.  Tökéletes választás alsós és felsős gyerekeknek egyaránt, akár a színes óravázlatokhoz, rajzórára vagy kreatív naplókhoz.  Jellemzők:  - 0,8 mm-es tűhegy a vastagabb, határozott vonalakhoz - Élénk, világoszöld vízbázisú tinta - Ergonomikus fogórész a kényelmes íráshoz - Kupakkal zárható, így nem szárad ki - Környezetbarát, újrahasznosítható műanyagból készült", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vilagoszold-tufilc-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08573", "title": "Faber-Castell: Connector Filctoll Készlet – 20 db-os Dínós hengeres dobozban", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-filctoll-szett-20db-connector-dinos.jpg", "desc": "Ha olyan színes filctoll készletet keresel, ami nemcsak minőségi, de látványos és vidám is, akkor a Faber-Castell 20 darabos Connector filctoll szettje dínós fémdobozban igazi telitalálat lesz a gyerekednek! Ez a különleges szett nemcsak az alkotáshoz kínál fantasztikus lehetőségeket, hanem a dínórajongó gyerekek fantáziáját is azonnal beindítja.  A szett különlegessége a masszív, újrahasználható, hengeres fémdoboz, amit vidám, színes dinoszauruszos grafika díszít. A praktikus csomagolás nemcsak rendet tart az asztalon vagy az iskolatáskába pakolva, hanem egyben remek ajándék is. A gyerekek örömmel használják a dobozt más kincsek tárolására is, miután a filcek már elfogytak.  A dobozban 20 különféle élénk színű Connector filctoll található. Ezek a filcek különleges kupakkialakítással rendelkeznek, amelynek köszönhetően egymáshoz csatlakoztathatók. Így nemcsak rajzolni lehet velük, hanem kreatív módon építkezni, játszani is – a képzelőerőnek semmi sem szab határt!  A tintájuk vízbázisú és könnyen kimosható, így akkor sem kell aggódnod, ha a színezés kicsit túl lendületesre sikerül. A vastag, erős hegyek nem nyomódnak be könnyen, így strapabíró társai lesznek a kisebb gyerekeknek is. A kupak biztonságosan záródik, így a filcek nem száradnak ki, még akkor sem, ha néha lemarad a visszacsukás.  Tökéletes választás otthoni alkotáshoz, iskolai rajzórákhoz vagy kreatív ajándékként is.  Jellemzők:  - 20 élénk színű Connector filctoll - Dínós mintájú, hengeres fémdoboz tároláshoz és ajándékozáshoz - Összepattintható kupakok a játékos kreativitásért - Könnyen kimosható, vízbázisú tinta - Tartós, erős hegy a hosszan tartó használathoz", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-filctoll-keszlet-20-db-os-dinos-hengeres-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08583", "title": "Faber-Castell: Gyorsállítós Körző GRIP – Ezüst színben, ergonomikus kialakítással", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-korzo-gyorsallitos-ezust-grip.jpg", "desc": "A Faber-Castell gyorsállítós GRIP körző ezüst színben a precizitás, a kényelem és a tartósság tökéletes kombinációja. Német gyártású minőség, modern dizájn és egyszerű használat – mindezt úgy tervezték, hogy megkönnyítse a diákok dolgát az iskolában, legyen szó matematikaóráról, technikai rajzról vagy kreatív munkáról.  A körző gyorsállító mechanizmussal van ellátva, amelynek segítségével pillanatok alatt beállítható a kívánt sugár. Nincs szükség a karok egyesével történő állítgatására, a középső csúszózár stabil és pontos rögzítést biztosít. A GRIP zónával ellátott szárak puha tapintású, csúszásmentes felülettel készültek, így biztos fogást nyújtanak még hosszabb használat esetén is – különösen előnyös ez a fiatalabb tanulók számára.  A robusztus fémvázú szerkezet stabilitást és hosszú élettartamot garantál, így nem kell attól tartanod, hogy hamar tönkremegy az eszköz. A dobozban helyet kapott egy póthegyeket tartalmazó kis műanyag tároló is, így a legfontosabb tartozék mindig kéznél van.  A GRIP körző kialakítása nemcsak praktikus, hanem stílusos is: a fehér-ezüst alapszín a perforált GRIP markolattal modern megjelenést kölcsönöz, amely minden felszerelésben jól mutat. Kompakt, műanyag tokban érkezik, amely megóvja a körzőt a sérülésektől, és könnyedén elfér az iskolatáskába vagy tolltartóba.  Ez a típus ideális választás minden iskolás korosztály számára, akik egy megbízható, kényelmes és precíz körzőt keresnek a mindennapi használathoz.  Jellemzők:  - Gyorsállító mechanizmus a pontos és kényelmes méretbeállításhoz - GRIP csúszásmentes markolat a biztos fogásért - Strapabíró fémváz a hosszú élettartamért - Póthegyek műanyag tartóban - Kompakt, tartós műanyag tok iskolai használatra", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-gyorsallitos-korzo-grip-ezust-szinben-ergonomikus-kialakitassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08548", "title": "Faber-Castell: Fóliafilc F kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilc-k08548.jpg", "desc": "A Faber-Castell Multimark nem-permanens fóliafilc tökéletes választás, ha tisztán, pontosan és vízzel könnyen eltávolítható jelöléseket szeretnél készíteni különböző sima felületeken. A kék színű, vízbázisú tinta jól látható, mégis bármikor egyszerűen letörölhető, így ideális prezentációkhoz, oktatási célokra vagy ideiglenes megjelölésekhez.  Ez a filctoll rendkívül sokoldalúan használható: kiválóan tapad fóliákra, fémre, üvegre, CD/DVD felületekre és más nem porózus anyagokra is. A 0,6 mm-es finom hegy precíz vonalvezetést tesz lehetővé, ami különösen jól jön diagramok, jegyzetek vagy műszaki jelölések készítésénél.  A Multimark sorozat különleges tulajdonsága a beépített radír, amellyel gyorsan és célzottan javíthatók a kisebb hibák, így nem kell az egész jelölést újrakezdeni. A filctest kényelmes fogást biztosít, kupakja megakadályozza a kiszáradást, így mindig készen áll a használatra.  Jellemzők:  Finom (F) hegy – 0,6 mm-es vonalvastagság Kék, vízbázisú tinta – könnyen letörölhető vízzel Kiváló tapadás fólián, fémen, üvegen, CD-n stb. Beépített speciális radír a precíz javításhoz", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-f-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08549", "title": "Faber-Castell: Fóliafilc F zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilc-k08549.jpg", "desc": "A Faber-Castell Multimark nem-permanens fóliafilc zöld színben tökéletes eszköz, ha sima felületeken szeretnél precíz, mégis könnyen eltávolítható jelöléseket készíteni. A vízbázisú tinta élénk, jól látható, ugyanakkor nedves ruhával egyszerűen letörölhető, így tökéletes prezentációkhoz, oktatáshoz, tervezéshez vagy ideiglenes jelölésekhez.  A 0,6 mm-es finom (F) hegy lehetővé teszi a részletes, pontos vonalvezetést, ami ideálissá teszi diagramokhoz, ábrákhoz vagy kisebb szövegek írásához is. A filctoll kiválóan tapad különböző nem porózus felületeken, például fólián, üvegen, fémen, CD/DVD-n, műanyagon és egyéb anyagokon.  Külön előnye a beépített speciális radír a toll végén, amely apró hibák gyors és tiszta javítását teszi lehetővé – így nem kell elölről kezdened az egész munkát. A kényelmes fogású test biztosítja a stabil írásélményt hosszabb használat során is.  Jellemzők:  Finom (F) hegy – 0,6 mm-es vonalvastagság Zöld, vízbázisú tinta – könnyen letörölhető vízzel Kitűnő tapadás fólián, üvegen, fémen, műanyagon Beépített speciális radír a precíz javításokhoz Fényálló tinta az élénk és tartós jelölésekhez", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-f-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08550", "title": "Faber-Castell: Fóliafilc F fekete", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilc-k08550.jpg", "desc": "A Faber-Castell Multimark nem-permanens fóliafilc fekete színben igazi univerzális társad lehet az irodai, iskolai vagy otthoni munkákhoz, ahol sima felületeken szeretnél pontos, mégis eltávolítható jelöléseket készíteni. A vízbázisú tinta élénk, kontrasztos fekete árnyalata jól olvasható bármilyen felületen, és nedves ruhával egyszerűen letörölhető.  A finom (F) hegy 0,6 mm vastagságú vonalat húz, ami ideálissá teszi az aprólékos íráshoz, rajzoláshoz, diagramok és fóliás prezentációk készítéséhez. A fóliafilc kiválóan tapad átlátszó fóliákon, fémfelületeken, üvegen, műanyagon vagy akár CD/DVD lemezeken is. Különleges tulajdonsága, hogy beépített radírral rendelkezik a toll végén, így a kisebb hibák pillanatok alatt javíthatók, anélkül, hogy újra kellene kezdeni a munkát.  A Multimark 1514 sorozat tagjaként a fekete verzió is a precíz munka eszköze, miközben a Faber-Castell minőség és megbízhatóság jegyeit viseli magán. Hasznos kiegészítő mindenkinek, aki átlátható, könnyen módosítható jelöléseket szeretne.  Jellemzők:  Finom hegy (F) – 0,6 mm vonalvastagság Vízbázisú, fekete tinta – letörölhető nedves ruhával Kiváló tapadás sima felületeken (pl. fólia, üveg, fém, CD/DVD) Beépített speciális radír a gyors javításokhoz Fényálló tinta a tartós, élénk jelölésekért", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-f-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08552", "title": "Faber-Castell: Fóliafilc S piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilck08552.jpg", "desc": "A Faber-Castell Multimark nem-permanens fóliafilc S heggyel és élénk piros tintával a vékony, precíz vonalak szakértője, ha sima felületeken dolgozol. Ez a vízbázisú, letörölhető marker ideális választás fóliák, fémek, üvegfelületek, műanyagok, valamint CD/DVD lemezek feliratozásához vagy grafikonok, ábrák készítéséhez. A superfine (S) hegy rendkívül vékony, így tökéletes a pontos jegyzeteléshez és részletgazdag rajzoláshoz.  Különlegessége a filctoll végébe épített speciális radír, amivel könnyedén eltávolíthatók a kisebb hibák – akár közvetlenül az írás után is. A tinta nedves ruhával vagy szivaccsal is gyorsan és nyom nélkül letörölhető, így újrahasználható felületeken is kényelmesen alkalmazható. A piros szín kifejezetten figyelemfelkeltő, ezért remek választás kiemeléshez, jelöléshez is.  Ez a filc nemcsak a Faber-Castellre jellemző minőséget és megbízhatóságot nyújtja, de egy praktikus, sokoldalúan használható eszköz is a mindennapokra – legyen szó iskoláról, irodáról vagy kreatív projektekről.  Jellemzők:  Szupervékony hegy (S) – ideális részletgazdag íráshoz Vízbázisú tinta – nedves ruhával letörölhető Élénk piros szín a határozott jelölésekhez Beépített radír a gyors, precíz javításokhoz Kiválóan tapad sima felületeken: fólia, fém, üveg, műanyag, CD/DVD", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-s-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08553", "title": "Faber-Castell: Fóliafilc S kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilc-k08553.jpg", "desc": "A Faber-Castell Multimark fóliafilc S hegyvastagsággal (superfine) és élénk kék színnel a vékony, precíz írás és rajzolás tökéletes eszköze sima felületeken. A nem-permanens, vízbázisú tinta lehetővé teszi, hogy könnyedén töröld le a jelöléseket nedves ruhával vagy szivaccsal, így a toll tökéletes megoldás újrahasználható vagy ideiglenes felületekhez, mint például fólia, fém, üveg, műanyag vagy CD/DVD lemezek.  A toll különlegessége a kupakba épített speciális radír, amely segítségével apró javításokat is elvégezhetsz – különösen hasznos prezentációk, diagramok vagy precíz grafikonok készítésekor. A superfine hegy a legfinomabb vonalakat is gond nélkül húzza, miközben a tinta gyorsan szárad és kiválóan tapad.  A Faber-Castell megbízható minősége biztosítja, hogy ez a marker hosszú távon is kiválóan teljesít. Legyen szó iskoláról, irodáról vagy műszaki munkáról, ez a marker garantáltan a legjobb választás, ha tiszta, pontos munkát szeretnél végezni.  Jellemzők:  Szupervékony (S) hegy – precíz vonalakhoz Vízbázisú tinta – nedves ruhával könnyen letörölhető Kék szín – sokoldalúan használható jegyzeteléshez, kiemeléshez Beépített speciális radír a pontos javításokhoz Használható fólián, fém-, üveg-, műanyag felületeken, CD/DVD-n", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-s-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08556", "title": "Faber-Castell: Multimark fóliafilc szett M – 4 db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-alkoholos-filc-4db-k08556.jpg", "desc": "A Faber-Castell Multimark M fóliafilc szett 4 élénk színű, közepes vonalvastagságú (M – medium) univerzális filctollat tartalmaz, amelyek tökéletesen alkalmazhatók a mindennapi írásos, technikai vagy kreatív feladatokhoz. Legyen szó iskolai jegyzetekről, prezentációs fóliák jelöléséről, CD/DVD feliratozásról vagy sima felületek – például üveg, fém vagy műanyag – megjelöléséről, ezekkel a filcekkel tiszta, jól olvasható vonalakat húzhatsz.  A szett különlegessége, hogy nem-permanens tintát tartalmaz, így minden jelölés egyszerűen letörölhető nedves ruhával, de a tinta mégis jól tapad, nem kenődik. A filcek végén található integrált speciális radír lehetővé teszi a gyors, precíz javítást, így nem kell külön radírt keresned, ha hibázol.  A 4 alapszín – piros, kék, zöld és fekete – minden feladatra kínál megfelelő megoldást, akár rendszerezni szeretnél, akár színes jegyzeteket készítenél. A markolat ergonomikus kialakítású, így hosszabb használat esetén is kényelmes a fogása.  Jellemzők:  Közepes (M – medium) hegy a jól látható vonalakhoz Vízbázisú, letörölhető tinta Speciális radír a filc végén a gyors javításhoz 4 szín: piros, kék, zöld, fekete Üveg, fém, fólia, CD/DVD és más sima felületeken is kiválóan működik", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-foliafilc-szett-m-4-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08559", "title": "Faber-Castell: Fóliafilc M zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilc-k08559.jpg", "desc": "A Faber-Castell Multimark M-es (közepes) vonalvastagságú fóliafilc zöld színben ideális választás, ha megbízható, ugyanakkor könnyedén törölhető jelölőt keresel sima felületekre. Legyen szó műanyagról, CD/DVD lemezekről, üvegről, fóliáról vagy fémről, ez a marker erősen tapad, mégis egyszerűen letörölhető vízzel. Kiváló társ iskolai prezentációkhoz, irodai használathoz vagy háztartási rendszerezéshez.  A marker vízbázisú tintával működik, ami különösen fényálló – így a rajzolt vonalak nem fakulnak el könnyen természetes vagy mesterséges fényben. Beépített radírvége lehetővé teszi, hogy gyorsan és pontosan javítsd az esetleges hibákat anélkül, hogy újra kellene kezdened a munkát.  A közepes hegyvastagság biztosítja az egyensúlyt a láthatóság és a részletesség között. A zöld szín friss, jól látható, mégis kellemesen visszafogott – tökéletes kiemeléshez vagy rendszerezéshez.  Jellemzők:  Nem-permanens, vízzel könnyen letörölhető tinta Fényálló zöld szín a hosszan tartó jelölésekhez Közepes (M) vonalvastagság Beépített radírvég precíz javításokhoz Használható sima felületeken: üveg, műanyag, fém, CD/DVD", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-m-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08564", "title": "Faber-Castell: Tűfilc 0.8mm lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-tufilc-k08564.jpg", "desc": "A Faber-Castell Broadpen Document 0.8 mm lila tűfilc nemcsak eszköz, hanem igazi inspiráció is a tanuláshoz és az alkotáshoz. Ez a karakteres, mély lila színű tűfilc kiváló választás, ha gyermeked szeretné színesebbé tenni a jegyzeteit, naplóját vagy bármilyen kreatív projektet. A különleges színvilág nemcsak feldobja a füzeteket, de ösztönzi is a gyerekeket arra, hogy szívesebben írjanak és rajzoljanak.  A 0.8 mm-es írásvastagság tökéletes egyensúlyt teremt: elég vastag ahhoz, hogy jól látható legyen, mégis precíz és rendezett megjelenést biztosít. Legyen szó tanulási jegyzetekről, otthoni rajzolásról vagy iskolai feladatokról, ez a tűfilc minden helyzetben megállja a helyét.  A fémmel megerősített hegy hosszú élettartamot és stabil írásképet biztosít, még intenzív használat mellett is. A dokumentumbiztos tinta gondoskodik arról, hogy az elkészült írás vagy rajz ne halványodjon el, ne maszatolódjon el, így akár évek múlva is ugyanolyan élénken olvasható marad. Az ergonomikus, áttetsző lila tolltest nemcsak divatos, hanem kényelmes fogást is kínál a kisebb kezek számára.  Ez a tűfilc kiváló eszköz lehet mindennapi iskolai használatra, de remek kiegészítője lehet egy kreatív gyerek otthoni eszköztárának is. Használd más színű Broadpen tűfilcekkel együtt, hogy még izgalmasabb, rendszerezettebb és motiválóbb legyen a tanulás!  Jellemzők:  0.8 mm-es vonalvastagság a határozott, jól látható íráshoz Elegáns lila, dokumentumbiztos tinta Fémmel megerősített hegy a tartósság érdekében Ergonomikus, áttetsző lila tolltest a kényelmes használatért Tökéletes iskolai, otthoni vagy kreatív használatra", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-tufilc-08mm-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08585", "title": "Faber-Castell: Start 2021 körzőkészlet", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-korzo-keszlet-allithato-szarral-start-2021-gyorsallitoval-174605.jpg", "desc": "A Faber-Castell Start 2021 körzőkészlet ideális választás iskolás gyermeked számára, ha megbízható, stabil és precíz eszközre van szükség a matematika- vagy rajzórákon. Az ergonomikus kialakításnak és a gyorsállító mechanizmusnak köszönhetően a körző rendkívül könnyen kezelhető, így már az alsóbb évfolyamosok is gyorsan megtanulhatják a használatát. A készlet tartalmaz egy prémium minőségű, állítható szárral és gyorsállítóval felszerelt körzőt, valamint egy tartalék hegyeket tartalmazó kis dobozt, mindezt praktikus, kemény tokban.  A gyorsállítós rendszer lehetővé teszi, hogy a kör átmérője másodpercek alatt pontosan beállítható legyen – ez különösen hasznos vizsgák vagy időre végzett feladatok esetén. A fém kivitel erőt és tartósságot garantál, míg a műanyag borítás és az ergonomikus fogás biztosítja, hogy a használat kényelmes maradjon hosszabb idő után is. A tok biztonságosan zárható, így a körző mindig rendezetten és sérülésmentesen szállítható.  Ez a körző ideális választás azoknak a szülőknek, akik szeretnék, ha gyermekük minőségi eszközzel dolgozna, és már az iskolai évek elején megtapasztalná a precíz rajzolás élményét. A Faber-Castell megbízható márkaként garancia arra, hogy a termék hosszú távon is megállja a helyét.  Jellemzők:  - Gyorsállítós mechanikával ellátott körző a pontos és gyors beállításhoz - Állítható szárú fém kivitel - Ergonomikus, csúszásmentes fogórész a kényelmes használatért - Tartalék hegyekkel ellátott műanyag tárolódoboz - Praktikus, strapabíró tok a biztonságos tároláshoz és szállításhoz", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-start-2021-korzokeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08938", "title": "Beyblade X Starter pack: Reaper Incendio T 4-70K pörgettyű kezdőszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/blayblade-starter-pack-reaper-in-k08938.jpg", "desc": "Ha a gyereked imádja az izgalmas, pörgős párbajokat és mindig keresi a következő kihívást, akkor a Beyblade X Reaper Incendio T 4-70K kezdőszett telitalálat lesz számára! Ez a szett nemcsak egy pörgettyűt tartalmaz, hanem egy teljes élményt: modern dizájn, brutális ütközések, és szupergyors csaták a Beyblade X világában. A Reaper Incendio egy kiegyensúlyozott típusú, jobbra forgó pörgettyű, amely tökéletes választás lehet kezdőknek és haladóknak egyaránt. A szett tartalmaz egy eredeti Takara Tomy által tervezett indítót is, amellyel igazán erőteljes pörgetéseket lehet elérni.  A CX rendszernek köszönhetően a pörgettyű három különálló részre (lock chip, fő penge és kiegészítő penge) bontható, így rengeteg testreszabási lehetőséget kínál. Ezáltal a gyerekek nemcsak játszanak, hanem terveznek, próbálkoznak és saját harci stratégiát alkotnak. A különleges X-Celerator fogaskerék rendszerrel pedig a pörgettyű a stadion sínjén száguldva hatalmas sebességgel csapódik ellenfeleihez, amivel látványos ütközéseket és kirobbanó ütésekre képes. A szett ideális ajándék azoknak a 8 év feletti gyerekeknek, akik szeretnek versenyezni, gyűjteni és fejleszteni tudásukat – mind a valóságban, mind az ingyenesen letölthető Beyblade X applikációban, ahol digitálisan is összemérhetik erejüket más játékosokkal világszerte.  A Reaper Incendio T 4-70K kezdőszett egy erőteljes belépő a Beyblade X univerzumába, ahol minden egyes csata egy újabb lehetőség arra, hogy a gyereked megmutassa, ki a legjobb Blader!  Jellemzők:  Jobbra forgó, kiegyensúlyozott típusú pörgettyű (Balance Type) CX rendszer 3 részre bontható pengével a testreszabhatóságért X-Celerator fogaskerék technológia az extrém gyorsaságért Tartalmaz indítót és ripcordot Kompatibilis a Beyblade X Beystadium pályákkal és alkalmazással", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-starter-pack-reaper-incendio-t-4-70k-porgettyu-kezdoszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09413", "title": "Így neveld a sárkányodat sárkányok szövetsége 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-igy-neveld-a-sarkanyod-2-k09413.jpg", "desc": "Fedezzétek fel újra Hablaty és Fogatlan izgalmas világát az „Így neveld a sárkányodat – A kikötő bajnokai” című 104 darabos SuperColor puzzle segítségével! A DreamWorks legendás animációs filmjének hangulatát idéző kirakó egy valósághű, 3D-szerű jelenetet mutat be, amelyben a sárkánylovasok és hű társuk, a sárkányok, egy harcra kész pillanatban tűnnek fel a viking kikötőben. A részletgazdag háttér, a komoly tekintetek és a monumentális sárkányok különleges atmoszférát teremtenek – mintha egy új filmjelenetbe csöppennétek.  A Clementoni SuperColor minőség garantálja a tökéletes illeszkedést és élénk színeket, amelyek játék közben is hosszan megmaradnak. A 104 darabos puzzle ideális választás 6 éves kortól, és már komolyabb odafigyelést, kitartást és koncentrációt igényel – miközben fejleszti a finommotorikát, logikát és türelmet. A nagyobb méretű kirakott kép akár a gyerekszoba falát is díszítheti.  Ez a kirakó tökéletes ajándék minden „Így neveld a sárkányodat” rajongónak, akik szívesen idézik fel a kedvenc karaktereik kalandjait – most a saját kezükkel kirakva, újraélve!  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 48,5 x 33,5 cm Anyag: tartós, kiváló minőségű karton Részletgazdag, filmszerű jelenet a „Így neveld a sárkányodat” hőseivel és sárkányaikkal", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-sarkanyok-szovetsege-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09434", "title": "Plüss nyuszi északi fény projektor - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/blementoni-pluss-nyuszi-projector-k09434-3.jpg", "desc": "Ez a varázslatos plüss nyuszi nemcsak egy pihe-puha ölelgetnivaló társ, hanem egy igazi kis éjszakai segítő is, aki megnyugtatja és álomba ringatja a babádat. A Clementoni „My Arctic Bunny” plüss nyuszi Északi fény projektorral egy különleges, fejlesztő bébijáték, ami tökéletes már újszülött kortól. A nyuszi pocakjában található projektor színes, mozgó fényeket vetít a mennyezetre, amik az északi fényt idézik – ez segíti a megnyugvást és eltereli a babák figyelmét a fáradtságról, így könnyebben jöhet az elalvás.  A beépített zenei funkciók több mint 30 percnyi nyugtató dallamot, természetes hangokat és fehér zajt kínálnak, amelyeket kimondottan babák számára válogattak össze. A fények és hangok kombinációja ideális lefekvés előtti rituálékhoz, és megteremti a nyugodt, biztonságos környezetet. A puha anyag és az aranyos dizájn miatt a nyuszi nemcsak funkcionális, de nagyon szerethető is – pillanatok alatt a kisgyermeked kedvenc alvós játéka lehet.  A nyuszi könnyen kezelhető, a fény- és hangbeállítások egyszerűen állíthatók rajta, a kivehető elektronikus egység pedig lehetővé teszi a játék mosását is. Ez az interaktív plüss kiváló választás ajándéknak is, legyen szó születésről, keresztelőről vagy babaváró buliról.  Jellemzők:  Mozgó fényprojekció, amely az északi fényeket idézi Több mint 30 percnyi zene, fehér zaj és természetes hangok Kivehető elektronikai egység – a nyuszi mosható Pihe-puha, biztonságos anyagból készült Már újszülött kortól használható (0+ hónap)", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-nyuszi-eszaki-feny-projektor-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09473", "title": "Steffi Love: Baby Time babaszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sl-baby-time-baba-jatekszett-105733706.jpg", "desc": "A csomagban Steffi baba anyukaként jelenik meg, kezében kisbabájával, és rengeteg hasznos kiegészítő segíti őket a babagondozásban – legyen szó etetésről, fürdetésről vagy akár utazásról.  A 2 az 1-ben bölcső különleges funkciót tölt be: használható babahordozóként és kiságyként is. Ez lehetővé teszi, hogy a gyerekek változatos játékhelyzeteket alkossanak. A több mint 15 darabos kiegészítő szett mindent tartalmaz, amire egy kisbaba neveléséhez szükség lehet: cumisüveg, bili, játékok, rágóka, tányér, kanál, pelenkás kellékek és sok más apróság.  A készlet ösztönzi a gondoskodást, fejleszti az érzelmi intelligenciát, és segít a gyermekeknek beleélni magukat a szülői szerepekbe. Az apró részletek és valósághű kiegészítők által még izgalmasabb és hitelesebb játékélményben lehet részük.  Jellemzők: - Steffi baba anyuka szerepben - 1 db kisbaba figura - Több mint 15 db kiegészítő (bili, cumisüveg, tányér, játékok stb.) - 2 az 1-ben hordozó/bölcső - 3 éves kortól ajánlott", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-baby-time-babaszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}]}