{"items": [{"id": "J63136", "title": "Volkswagen Tiguan R-Line rendőrautó fénnyel és hanggal - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/vw-tiguan-r-line-rendorauto.webp", "desc": "A gyerekek kisautó gyűjteményében a rendőr, tűzoltó és mentő autók előkelő helyet foglalnak el, és most egy igazán vagány rendőrautóval bővülhet. A nemzetközi festéssel ellátott Volkswagen Tiguan R-Line rendőrautó terepen és aszfalton egyaránt megállja a helyét, így mindenhol nagyszerűen be lehet vetni. A Dickie Toys kisautói az élethű festésük és a részletgazdag kialakításuk mellett fényekkel és hangokkal teszik még izgalmasabbá a gyerekek számára a játékélményt.  Jellemzők: - Volkswagen Tiguan R-Line rendőrautó - Részletgazdag kidolgozás - Fénnyel és hanggal - Mérete kb 25 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolkswagen-tiguan-r-line-rendorauto-fennyel-es-hanggal-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62889", "title": "Játék fagyi gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/jatek-fagylaltok-gyerekeknek.webp", "desc": "Ebben a csomagban valóban olyan, mintha valódi fagyi gombócok lennének, de nem kell aggódni, hiszen nem fognak elolvadni, és nyugodtan lehet belőlük például egy hatalmas tornyot építeni, csak arra kell figyelni, hogy a gombócok megálljanak egymás hegyén hátán. Ezek rendkívül részletesen kidolgozott játék fagylaltok izgalmas játéklehetőséget kínálnak a kislányok számára, akik épp úgy felhasználhatják ezeket a játékkonyhájukban, mint az elképzelt cukrászda eladópultján, azonban egy különleges játékot is játszhatnak vele.  Jellemzők: - Játék fagylalt - Többféle változatban - Élethű kidolgozással", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-fagyi-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63717", "title": "Fisher-Price Wonder Makers Hangár játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-wonder-makers-hangar-jatekszett-mattel.webp", "desc": "Izgalmas új lehetőségeket nyújt a játékban ez a Fisher-Price Wonder Makers minőségi játékszett, melynek fa és műanyag elemei ügyesen kombinálhatóak a játék során. A kis kezek is biztonségosan használhatják majd ezt a szuper játékszettet, mely önmagában is jól hazsnálható de más Fisher-Price Wonder Makers szettel kombinálható is. A hangár mellett repülőgép járművet is tartalmaz a készlet pilótával, így a magasba emelkedhetnek a gyerekek a kalandokért!  Jellemzők: - Fisher-Price Wonder Makers Hangár játékszett - Fa és műanyag játékelemekkel - Több mint 15db elemet tartalmaz - Repülőgéppel, hangárral, karakterrel és kiegészítő elemekkel - Kreativitást, kézügyességet fejlesztő játék - Minőségi anyagból készült termék - Építési útmutatót tartalmaz - Wonder Makers játékszettekkel és járművekkel kompatibilis", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wonder-makers-hangar-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64094", "title": "Évszakok - Téli kaland mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/evszakok-teli-kaland-mesekonyv.webp", "desc": "Az Évszakok-sorozat leporellói egész évben remek szórakozást nyújtanak a kisgyerekeknek, hiszen minden kötetben hét-hét vers és illusztrációja megragadja az aktuális évszak csodáit éppúgy, mint a kalandos eseményeit, amelyekre egész évben boldogan emlékezünk vissza. A Téli kaland természetesen a tél szépségét mutatja be, amit a hóval borított domboldalon való szánkózás ép úgy jellemez, mint a hóember építés vagy egy szórakoztató hógolyócsata a legjobb barátokkal.  Jellemzők: - Téli kaland mesekönyv - Oldalak száma 8 - Kötés: Kartonált - Méret 16 x 12 cm", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevszakok-teli-kaland-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64599", "title": "Disney: Jégvarázs 2. 8db-os léggömb szett 28cm", "img": "https://www.jatekshop.eu/upload_files/products/91133p-procos-leggomb-jegvarazs-2-28cm.webp", "desc": "A léggömbök nagy szerepet töltenek be a születésnapi partiknál, hiszen az ünnepelt és a vendégek számára remek hangulatot teremtenek majd. Ha gyermeked Jégvarázs  rajongó, akkor ez a lufi szett tökéletes meglepetés lehet számára , hiszen a második rész hangulatát hozza a fekete kontúros képekkel. A szettben 8 db lufi található meg, kétféle színben, amiket 28 cm-es nagyságig lehet felfújni és akár a földön, akár felragasztva vagy héliummal töltve, tökéletes látványt nyújt majd. Keresd a többi partikellékünket is Anna és Elza képével.  Jellemzők: - Jégvarázs 2. lufi szett - 8 db-os  - 28 cm-es - kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-2-8db-os-leggomb-szett-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65679", "title": "Cloudees: Felhőpajti mini kisállatok meglepetéscsomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-cloudees-felhopajti-mini-kisallatok-meglepetescsomag-gnc65.webp", "desc": "Az összesen 14 különböző féle felhőpajti kisállat közül bárki rejtőzhet a meglepetés csomagban és csak a kibontás pillanatában derül ki, hogy pontosan ki is található a kedves, felhő alakú tárolóban. A felhőpajtik egy különleges, bolyhos leszedhető farokkal és egy kulcstartó akasztóval is rendelkeznek, így gyermeked akár az iskolatáskájára is felrögzítheti újdonsült kedvencét, hogy divatosan járhasson ezentúl iskolába. Gyűjtsd össze az összes felhőpajtit, hogy teljes lehessen a kollekció.  Jellemzők:  - Cloudees: Felhőpajti mini kisállatok meglepetéscsomag - 1db Cloudees meglepetés kisállatka - 1db bolyhos levehető farokrész - 1db kulcstartó - 1db felhő alakú tároló", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcloudees-felhopajti-mini-kisallatok-meglepetescsomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67603", "title": "Batman: Animated Classic TV Batmobile összeszerelhető fém autó 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/batman-classic-tv-series-osszeszerelheto-batmobile-kisauto-124.webp", "desc": "Az 1960-as években hatalmas sikert aratott a Batman TV sorozat, ahol Batman és Robin igyekeztek rendet tartani Gotham utcáin. Ez a vagány kisautó a TV sorozatban látható különleges járgány alapján készült, és több mint huszonöt darabból kell összeszerelni. Azonban amint elkészül, máris bele lehet ültetni a dobozban található Batman és Robin figurát, hogy együtt csípjék nyakon Pingvint, Jokert vagy Kétarcot. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a sorozatban látható autóval, amit az összeszerelés élménye még izgalmasabbá teszik, így játékra épp olyan szuper választás, mint a képregény rajongóknak a polcra feltenni egy ilyen ikonikus modellt.  Jellemzők: - Batman kisautó - Classic TV Series Batmobile - Részletgazdag kidolgozás - Batman és robin figurával - Méretarány 1/24", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-animated-classic-tv-batmobile-osszeszerelheto-kisauto-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67047", "title": "Speed Car: Fém lendkerekes sportkocsi többféle változatban 1:43", "img": "https://www.jatekshop.eu/upload_files/products/621494-luna-143-sportkocsi-felhuzhato-fem-tobbfele.webp", "desc": "A sportkocsik között rengeteg változatot megtalálhatunk, melyek mindegyike feltűnést kelt megjelenésével, hangjával és erejével. Ha kisfiad is oda van ezekért az autókért, tökéletes választás lehet számára ajándéknak egy sportautó, amik közül most négy teljesen különböző modellt hoztunk el. Az autók lendkerekes kialakítást kaptak, fém alapanyagból, így nagyon strapabíróak, aminek köszönhetően sokáig lehetnek majd használatban.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - verseny autó - többféle változatban - lendkerekes - fém anyagból - mérete: 1:43", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-car-fem-lendkerekes-sportkocsi-tobbfele-valtozatban-143.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66972", "title": "Krepp papír lila színben 50 x 200cm", "img": "https://www.jatekshop.eu/upload_files/products/646563-krepp-papir-lila-sinben.webp", "desc": "A krepp papírok gyűrött hatású, puha papírok, melyekkel rengeteg különböző feldolgozási módot véghez lehet vinni. Az iskolai alsó tagozat felszerelésének alap készletes, de otthon is remek elfoglaltságot nyújthat. Most egy lila színű krepp papír tekercset hoztunk el, amit akár formákra lehet vágni, hajtogatni lehet, virágokat, pomponokat lehet belőle készíteni, képeslapra lehet ragasztani egyedi mintaként és már színekkel is lehet vegyíteni ami még különlegesebbé teszi majd. Keresd más színekben is.  Jellemzők: - krepp papír - lila színben - mérete: 50x200cm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkrepp-papir-lila-szinben-50-x-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69173", "title": "Tollasütők tokkal 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/tollasuto-taroloban-2db-os-szett-2.webp", "desc": "A tollaslabda az egyik legkedveltebb szabadtéri ütős játék, mely kicsik és nagyok körében egyaránt népszerű. Nagy előnye, hogy a labda nem repül túl gyorsan, ezért gyerekek is nagy előszeretettel játsszák világszerte. Ez a fantasztikus szett két darab minőségi tollasütőt tartalmaz, melyek tokban érkeznek, hogy könnyű legyen hordozni őket és kényelmesen tárolhatóak legyenek. A tollasütők könnyű és erős fém vázzal készülnek, melyek fel vannak húrozva. A tollaslabdákat a szett nem tartalmazza, azok külön kaphatóak.   A készlet tartalma: - 2db tollasütő - Ütőtok", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollasutok-tokkal-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69193", "title": "Smiley mintás catch ball ügyességi játék szett", "img": "https://www.jatekshop.eu/upload_files/products/mkk763926-cathball-szett-smiley-sarga.webp", "desc": "A Catch Ball egy igazi ügyességi játék, mely remek szórakozást nyújt annak használói számára. Ez a Cath Ball ráadásul nagyon mókás megjelenést kapott, ugyanis a citromsárga tányérokon egy-egy mókás smile arc található. A játék lényege, hogy a tányér felületén megragad a labda, így a feladat, hogy a labdát ezekkel kapjuk el. A szett két tányért és egy labdát tartalmaz, melyekkel egyből kezdődhet is a játék. Szerezd be gyermekednek ezt a különleges szettet és kezdődhet is a móka.  Jellemzők: - Catsh ball szett - smile-s megjelenéssel - 2 db tányérral - 1 db labdával", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-mintas-catch-ball-ugyessegi-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69350", "title": "A nagy bál Supercolor ékszer-puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-nagy-bal-ekszer-puzzle-104db-os.webp", "desc": "Ez a több mint száz darabos puzzle egészen biztos, hogy hatalmas sikert fog aratni a kislányok körében, hiszen a kirakott képet végül öntapadós ékkövekkel is díszíthetik, ráadásul a puzzle kirakása közben fejlődik a figyelmük és a finom-motorikus készségeik is. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-bal-supercolor-ekszer-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69763", "title": "Coffe Time rózsaszín kávés készlet 2 db bögrével - Wader", "img": "https://www.jatekshop.eu/upload_files/products/22130-wader-coffee-time-kaveskeszlet-kicsi.webp", "desc": "Gyermekednek keresel egy különleges ajándékot? Ebben a csomagban most egy két darabos készlet található, melyhez így 2 db csésze tartozik, alátéttel, két kanállal. Persze ezen kívül még egy cukortartó kis tálka, valamint hozzá még egy fedő is tartozik, és egy kávés kancsó is a szett része. Ezt az étkészletet mikrózni is lehet, valamint mosogatógépben is használható, és persze tökéletesen lehet használni a mindennapokban is, így igazi tea délutánokat tarthat gyermeked. Szerezd be gyermekednek és keresd a többi változatot is kínálatunkban.  Jellemzők: - kávés szett - 2-2db bögre, kanál, alátét  - 1-1 db kávés kancsó, tálca és cukrortartó - mikrózható, mosogatógépbe helyezhető", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoffe-time-rozsaszin-kaves-keszlet-2-db-bogrevel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69661", "title": "Llorens: Diara 38cm-es síró baba rózsaszín ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-diara-38cm-es-siro-baba-csillagos-ruhaban.webp", "desc": "Diara a kislányok egyik legkülönlegesebb babája lehet, hiszen a megszokott fehér babák között igazán felüdülés lesz egy barna bőrű csöppséget ápolgathatnak és gondoskodhatnak róla, mint egy igazi anyuka, különösen, hogy a cumi elvétele után sírni kezd a szülei után. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Diara baba - Élethű részletgazdag kialakítás - Cumival - Síró funkcióval - Mérete: 38cm - Kiváló minőségű spanyol termék!", "price": 21790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-diara-38cm-es-siro-baba-cillagos-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70612", "title": "ICO: Pasztell rózsaszín 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-rozsaszin-70c-golyostoll.webp", "desc": "A lányok szeretik olyan írószerekkel feltölteni a tolltartójukat, amelyeknek a formája, színe évagy mintája illik az egyéniségükhöz. Ez az ICO 70C golyóstoll egy remek választás a pasztell rózsaszín színének, és a több évtizedes dizájnjának köszönhetően. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Pasztell rózsaszín - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pasztell-rozsaszin-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70793", "title": "Spirit: Classic Gel zselés toll 0,5mm-es fekete 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-classic-gel-zseles-toll-0-5mm-fekete-1db.webp", "desc": "Ha valaki egy igazán minőségi zselés tollat szeretne magának, mellyel írni és rajzolni egyaránt remekül lehet, akkor a Spirit prémium zselés tolla biztosan elnyeri majd a tetszését. A toll különlegesen kialakított hegye rendkívül gördülékeny vonalvezetést biztosít. A hegyet Svájcban készítik, míg a speciális zselés tinta japánból származik így a toll a legmagasabb minőségi elvárásoknak is megfelel. A betét természetesen cserélhető, így a toll bármikor újratölthető, ám a 600m-es íráshosszúság jó ideig elég lesz majd.  - Nyitható és zárható zselés toll puha véggel - Rendkívül kényelmes és egyenletes írást biztosít - Füstszínű burkolat - Cserélhető betéttel - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 600m - Hegy mérete: 0,5mm - Magas minőségű svájci hegy és japán tinta", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-gel-zseles-toll-0-5mm-es-fekete-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71248", "title": "ICO: Signetta Design radír 1db", "img": "https://www.jatekshop.eu/upload_files/products/signetta-design-radir.webp", "desc": "A radírok nem hiányozhatnak egyetlen diáknak a tolltartójából sem, hiszen a segítségével könnyen és egyszerűen lehet javítani a ceruzával írt szövegeket vagy rajzokat. A kiváló minőségi termoplasztikus puha radír papírfogóval van ellátva, így egyrészt kényelmes fogás esik rajta, másrészt pedig nem lesz zsíros a kezünktől. A radír teljes egészében PVC mentes, nem tartalmaz mérgező anyagot és nehézfémeket így teljesen biztonsággal használható a gyerekek számára, és kiváló választás iskolai és irodai felhasználáshoz vagy akár műszaki rajzokhoz is.  Jellemzők: - Signetta radír - PVC és nehézfém mentes - Papírfogóval", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-design-radir-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71303", "title": "Spirit: Neon sárga öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-sarga-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Nem véletlenül lett ez a sárga szín a legkedveltebb a Post-It-ek között, hiszen rendkívül jól látható, és azonnal felhívja magára, és a rajta lévő szövegre a figyelmet. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Neon színben - Lapok száma: 100 - Méret: 75x75mm", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-sarga-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71958", "title": "ICO: Antibakteriális színes 24 db-os filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/9580122001-ico-antibakterialis-filctoll-zett.jpg", "desc": "Egy igazán különleges filctoll szettet szerezhetsz be gyermekednek, ami biztosan tetszeni fog neked is, hiszen nem egy sima filctoll szettről van szó. Az egész filctoll burkolata ugyanis antibakteriális, ezüst-foszfát üveget tartalmaznak, melyek bizonyítottan a kórokozók 99,9%-át elpusztítják 24 óra alatt. A filctollak emellett a jól megszokott kiváló minőséget és élénk színű tintát kaptak, aminek köszönhetően remek rajzokat és csodás színezést lehet velük elérni. Szerezd be és keresd a többi iskolai írószert is kínálatunkban.  Jellemzők: - antibakteriális rostirón szett - kiváló minőségű anyagokból - élénk színekkel - antibakteriális műanyag alkatrészek - 24db-os szett - 1mm-es hegyvastagság", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-antibakterialis-szines-24-db-os-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71812", "title": "Spirit: Világoskék színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-vilagoskek-tempera-250ml-6303.webp", "desc": "Szerezz be kreatív hobbi alapanyagaid közé egy világoskék színű temperát amely kiváló fedőréteget képez és könnyedén felhasználható számos felületen, legyen szó akár fa, fém, műanyag vagy bármely papír alapú anyagról. A tempera vízzel hígítható és más temperák segítségével további színeket keverhetsz ki belőle. Karakteres élénk színének köszönhetően díszítésre is kiválóan alkalmas, akár vékony díszvonalakat vagy pöttyöket is készíthetsz vele. A tempera káros anyag mentes.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoskek-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}]}