{"items": [{"id": "J33503", "title": "Színes fa 7db-os toronyház építő szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-7db-os-toronyhaz-epito-szett.webp", "desc": "A Bino Toys fából készült készségfejlesztő játékai mind a legjobb minőséget képviselik, melyek gyermekbarát anyaga és színes, vidám kivitelezése tökéletes választásnak bizonyulnak gyermeked számára. A színes fa 7db-os toronyház építő játék segítségével a legkisebbek finommotoros készsége fejleszthető, a torony megépítésének végeztével a gyerekek sikerélményben részesülnek, így kialakulhat egészséges önbizalmuk is, ami szükséges fejlődésükhöz.  A termék jellemzői:  - Kiváló minőségű fa anyagból készült - 6 db színes építőkockát tartamaz a szett - A játék méretei: 23cm x 7cm x 9cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-7db-os-toronyhaz-epito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39691", "title": "Majorette: City kisautó 6 féle - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-city-kisauto-6-fele.webp", "desc": "Igazán különleges járgányokkal varázsolhatsz igazi életet a városaidba, hiszen a Majorette City sorozatában hat darab olyan autó található, amelyek mindegyike megtalálható a világ legtöbb városában valamilyen formában. A különféle kukás és szelektív hulladékgyűjtők az éjszaki időszakban járják az utakat és ürítik a kikészített hulladékgyűjtőket. Az elektromos és a gáz szolgáltató járművei sem szokatlanok a városi forgatagban, a sárga taxi és DHL futár nélkül pedig egyetlen modern várost sem lehet ma már elképzelni. Az ár egyetlen termékre vonatkotzik amit bármely változatban tudunk szállítani.  Változatok: - MAN TGS kukás autó - Renault Kangoo DHL - MAN TGS Gasoline - Porsche Panamera Taxi - Renault Trafic Elektromos hibaelhárító - Mercedes-Benz Zetros hulladékgyűjtő  Mérete kb 7-8 cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-city-kisauto-6-fele-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39798", "title": "Bosszúállók: Thor játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-thor-jatekfigura.webp", "desc": "A legendás Bosszúállók csapatának különc tagja Thor, aki hatalmas pörölyével szinte megállíthatatlan ellenfél lesz az ellenségek szemében. A palástos ruhájáról és fejfedőjéről könnyen felismerheted Thort, aki most kicsinyített játékfiguraként lehet a tiéd. A szuperhős a Bosszúállók filmben is feltűnik, a figura talapzata pedig összekapcsolható a csapat többi tagjával. Alakítsd kis a teljes Bosszúállók csapatot és legyenek szobád díszei Thorral a középpontban!  Mérete: kb. 6-7cm magas Anyaga: műanyag", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-thor-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45601", "title": "Mókus játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-mokus-figura-64423.webp", "desc": "A mókusok erdőlakó rágcsálók, kedvenc eleségük a különböző magvak, de a gyümölcsöket és a rovarokat is szeretettel fogyasztják. Szerezz be egy részletgazdagon kidolgozott mókus játékfigurát a gyűjteményedbe, amely 100%ban káros anyag mentesen, kézzel festve készült. Mérete 3,5cm magas így tökéletesen megfelel egy erdei környezet élővilágának részeként. A rugalmas anyagának köszönhetően biztos lehetsz abban, hogy egy esetleges leejtés következtében nem törik le sem a füle, sem a farka a figurának.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 3,5cm magasság  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokus-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45473", "title": "Toy Story Űrlény játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/toy-story-urleny-jatekfigura-bullyland.webp", "desc": "Ezek a mókás külsejű zöld űrlényfigurák szinte minden Toy Story epizódban feltűnnek. A mese legelső részében ismerkedhetünk meg velük, ahol a Pizza Planéta nevű játszóházban laknak és ott nyerhetik meg őket a gyerekek. A Bullyland részletgazdagon kidolgozott, kézzel festett űrlény figurája tökéletes mása a mesében látható karakternek. A játék a cég saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 7cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-story-urleny-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45660", "title": "Donald kacsa játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/donald-kacsa-jatekfigura.webp", "desc": "Könnyen felismerhető Disney karakterrel gyarapíthatod játékfigura gyűjteményedet, mely nem csak a Mickey egér Clubhouse mesékben tűnik fel, de fontos szerepe van akár a Kacsamesék történetekben is. A matróz ruhájáról első ránézésre felismerhető kacsa a gyerekek nagy kedvence, barátaival számos izgalmas kaland részesei. Elevenítsd fel a történeteket és legyen még színesebb a játékfigura gyűjteményed Donald kacsával!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 2,8x5,9x6,2cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdonald-kacsa-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mickey és Minnie egér játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45680", "title": "Hófehérke játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-jatekfigura.webp", "desc": "Egy igazi Disney hercegnővel lehet teljesebb a játékfigura gyűjteményed, aki természetesen főszereplője a Hófehérke és a hét törpe mesének. A gyönyörű Hófehérke szépségére féltékeny gonosz boszorkány megmérgezi a lányt, ám a történet szerencsére vidám befejezéssel zárul. A jellegzetes ruhát viselő Hófehérke játékfigura pontos mása a Disney-mesefigurának, akit a kislányok is azonnal felismernek majd. Keltsd életre a történetet a saját elképzelésed szerint.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 9,2cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48523", "title": "Quercetti: Laby gólyovezető játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-laby-keszsegfejleszto.webp", "desc": "Helyezd el a 16 darab mozgatható elemet a keretben, majd kövesd a labdával a helyes utat a megfelelő sebességgel. Érdekes és meglepő a gyermekek számára a tábla forgatása és a labda mozgás. Állítsd meg vagy fordíts vissza a labdát a kedvedre! A tábla több ezerféleképpen elkészíthető és a felszínét úgy tervezték, hogy egy vicces hangot adjon ki amikor megváltozik a labda sebessége, ez is érdekesebbé teszi a játékot a gyermekeknek. Tulajdonképpen a gyermeked a főszereplője ennek a játéknak hiszen ő dönthet milyen pályára rakja föl a labdát és, hogy fog körbehaladni.  Jellemzők: - 1 darab bázis - 16 darab mozgatható kocka - 2 darab labda - 1 darab példákkal teli poszter", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-laby-keszsegfejleszto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49631", "title": "ICO: Süni Kétvégű háromszögletű színesceruza szett 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-ketvegu-haromszogletu-szinesceruza-szett-18db-os.webp", "desc": "Használj varázslatosan élénk színeket az ICO Süni ceruzakészlettel! A kényelmesen fogható, háromszög kialakítású ceruzatesttel rendelkező színes ceruzák igazán változatos rajzolást tesznek lehetővé, hiszen minden ceruza dupla véggel rendelkezik, melyek eltérő színűek. A szettel így összesen 36 színt használhatnak a gyerekek, amivel rendkívül színes és változatos alkotásokat készíthetnek el!  Jellemzők: - A szett tartalma: 18 darab dupla végű ceruza - Összesen 24 szín - Kiváló minőség - Háromszögletű, ergonomikus kialakítású ceruzatest a kényelmes fogásért", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-ketvegu-haromszogletu-szinesceruza-szett-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56212", "title": "Shimmeez: Simiflitter plüss állatok 20 cm-es 6 féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/453159-shimmeez-simiflitter-allatok-20cm-tobbfele.webp", "desc": "A simiflitteres plüssök rengeteg rajongót szereztek már maguknak az elmúlt időszakban, ami nem is csoda, hiszen ki tudna ellenállni egy ilyen aranyos, tojás alakú plüssnek, ami flitterrel van bevonva? Ezek a flitterek simogatás hatására átfordulnak  a másik oldalukra, így más színt mutatnak. Több állatot is megtalálhatsz, melyek közül kiválaszthatod azt, amelyik gyermeked számára a legtökéletesebb lehet. Kínálatunkban több simiflitteres csillogó plüss is megtalálható, keresd azokat is!  Jellemzők: - Simiflitteres plüss - több változatban - csillogó kivitelezés - Mérete: 20cm  - Változatok: panda, unikornis, malac, pingvin, tigris és medve  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshimmeez-simiflitter-pluss-allatok-20-cm-es-6-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56303", "title": "Fekete-zöld bukósisak", "img": "https://www.jatekshop.eu/upload_files/products/dino-bikes-fekete-zold-bukosisak.webp", "desc": "A Dino Bikes kerékpárokkal gyerekek ezrei bringáznak, de szerencsére a gyártó a megfelelő védőszerelések is kínál a srácoknak. Ez a vagány fekete és zöld színű sisak, remek választás 52-56 centiméteres fejmérethez a gyerekeknek. A sisak strapabíró könnyű belső szerkezete egy fényes ellenálló külső burkolatot kapott. A sisak belsejében puha szivacsok gondoskodnak a megfelelő illeszkedésről, ahogy az állítható pántokkal is megfelelő méretre tudod állítani a sisakot.  Jellemzők: - Fekete-zöld bukósisak - Kényelmes betéttel - Jó szellőzéssel - Erős, ellenálló külső burkolat - Mérete 52-56 cm", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-zold-bukosisak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57265", "title": "Play-Dough: Fagylaltkészítő gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/play-dough-fagylaltkeszito-gyurmaszett.webp", "desc": "Ki ne rajongana az ínycsiklandozóan finom, színpompás fagylaltokért... most itt a nagy lehetőség, hogy a kicsik is elkészítsék ezeket a finomságokat maguknak otthon, természetesen csak játékból, gyurma alapanyagokból. A Play-Dough fagylaltkészítő szett minden szükséges kiegészítőt tartalmaz a fagylaltkészítő préstől egészen a tölcsérekig és a kelyhekig, hogy igazi cukrászdai hangulat kerekedjen játék közben.  A színpompás gyurmákat először be kell tölteni a présbe, majd megnyomás után máris formálódnak majd a csodaszép fagylaltok, melyeket tölcsérben vagy kehelyben is fel lehet szolgálni. Természetesen a kész fagylaltokat a kicsik kedvük szerint dekorálhatják a megannyi segédeszköz segítségével.  A készlet tartalma: - 4 tégely gyurma különböző színekben - Fagylaltkészítő présgép - Fagyis kanál - 2db kehely - 2db tölcsér - 2db alátét - Kanál - Villa - Kés  A Play-Dough gyurmák természetes alapanyagokból készülnek, káros anyagot nem tartalmaznak", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-fagylaltkeszito-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58955", "title": "Hercegnő baba fehér ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-baba-feher-ruhaban.webp", "desc": "Csodaszép hercegnővel lehet érdekesebb a játék a kislányok számára, hiszen ez a bájos baba dekoratív, fehér színű ruhában érkezik hozzájuk. A hosszú hajú baba frizuráját ők maguk igazíthatják meg, valamint a játék során akár ékszerekkel is feldobhatják megjelenését. A baba mozgatható végtagokkal rendelkezik, ezáltal a játék még élethűbb és élvezetesebb lesz a kicsik számára. A hatalmas fehér szoknyával ellátott ruha igazán elegánssá varázsolja a hercegnő külsejét.  A doboz tartalma: - Hercegnő baba  - Fehér ruha - Fésű - Tükör - Nyaklánc  Anyaga: műanyag Mérete: 23x32,5x5cm (doboz)", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-baba-feher-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59254", "title": "Piros dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/piros-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A különféle dekorációk elkészítéséhez a legfontosabb olyan színeket választani, amelyek illenek az alkalomhoz, és harmonizálnak egymással, de ez a piros hullámkarton minden alkalomra és minden alkotáshoz jó választás lehet. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Piros - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59639", "title": "Vonalzó készlet 4db-os 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/vonalzo-keszlet-4db-os-20cm-es.jpg", "desc": "Minden iskolás számára szuper választás ez a vonalzó készlet, hiszen a legszükségesebb vonalzókat tartalmazza és a praktikus méretének köszönhetően minden tolltartónak a legvagányabb kiegészítője lehet. A vonalzók kellőképp merev és áttetsző anyagból készültet, így ellenállók és a legfeljebb húsz centiméteres méretük miatt a legtöbb tolltartóban kényelmesen elférnek. A készletben egy egyenes, két háromszögű vonalzó is helyet kapott, illetve egy szögmérő is a készlet része, így már minden szerkesztés elvégezhető a segítségükkel.  Jellemzők: - Áttetsző vonalzó - 4db-os készlet - Egyenes, háromszög és szögmérő", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvonalzo-keszlet-4db-os-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59501", "title": "Lefűzhető átlátszó genoterm 100db A4", "img": "https://www.jatekshop.eu/upload_files/products/lefuzheto-atlatszo-genoterm-100db-os.webp", "desc": "Ezekkel az átlátszó genoterm tasakokkal könnyedén rendszerezhetjük a különféle dokumentumokat, hiszen egy tasakban több lap is kerülhet és az oldalsó lyukaknak köszönhetően természetesen bármilyen gyűrűs mappába le lehet fűzni. A genoterm mérete A4-es, így a szabvány lapok pontosan elférnek benne, így azokat lyukasztás nélkül tudjuk lefűzni, hogy ne kallódjanak el ráadásul a tasak védi a fizikai sérülésektől is, úgy mint gyűrődések és szamárfülek kialakulása. A csomagban száz darab genoterm található.  Jellemzők: - Lefűzhető genoterm - 100 db/csomag - 11 lyukkal ellátott lefűzőcsíkkal", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flefuzheto-atlatszo-genoterm-100db-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59860", "title": "Fa katicabogár dekordísz 18mm 12db", "img": "https://www.jatekshop.eu/upload_files/products/fa-katicabogar-dekordisz-18mm-12db.webp", "desc": "Különleges díszekkel lehet még látványosabb a dekoráció, hiszen akár a legkisebbek is könnyedén felragaszthatják a katicabogarakat a díszítendő felületre. A katica díszek fából készültek, a szett összesen 12db-ot tartalmaz. A kreatív alkotás során virágszirmokra ragaszthatják őket vagy akár rajzok kiegészítője is lehet a kis piros bogár, amely fekete pöttyökkel is ellátott, akár az igazi katicabogár.  Jellemzők: - Katica dekordísz - Összesen 12db katicát tartalmaz - Kreatív alkotáshoz - Mérete: 18mm - Anyaga: fa", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-katicabogar-dekordisz-18mm-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60495", "title": "Wondeful Desert tornazsák sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/wonderful-desert-tornazsak-sportzsak.webp", "desc": "Tornaórára vagy a sportoláshoz használt váltóruhát és cipőt is belehelyezhetik ebbe a Wonderful Desert mintázatú tornazsákba, amit aztán a zsinórokkal összehúzhatnak egyetlen mozdulattal. A megtöltött sportzsákot a vállukra akasztva vagy a hátukra véve is hordhatják, összezárva egészen biztosan semmi nem fog kihullani belőle szállítás közben sem. A tornazsák egy sivatagi rókával és kaktuszokkal dekorált, dekoratív kiegészítő.  Jellemzők: - Wonderful Desert tornazsák - Összehúzható zsinórral - Tartós, strapabíró anyagból - Könnyű, kis helyen is elfér - Tornaórára, sportoláshoz - Használható hátizsákként is - Mérete: 320x420mm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwondeful-desert-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62111", "title": "Tengeri állat figurák kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/tengeri-allat-figurak-kiegeszitokkal.webp", "desc": "Szinte minden gyerek játékai köz9ött megtalálhatók a különféle állatfigurák, amelyek sok játékhoz használhatók, így gyakran lekerülnek a polcról. A legelterjedtebb a különféle vadállatok és dinoszauruszok, így annál nagyobb szenzáció lehet egy olyan csomag ami a megszokástól eltérően tengeri állatokkal van tele. Ebben a csomagban a legvagányabb állatok lettek összeválogatva a különféle cápa fajtáktól, a ráján keresztül az okos delfinig. A készletben egy növény és egy szikla is található, hogy a játékhoz még élethűbb környezetet tudjanak kialakítani a gyerekek.  Jellemzők: - Tengeri állat figurák - Kiegészítőkkel - Anyaga: műanyag", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-allat-figurak-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63082", "title": "Dinoszaurusz játékfigura több változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dinoszaurusz-jatekfigura-tobb-valtozatban-simba-toys.jpg", "desc": "Igazi dinoszauruszokkal lehet a gyerekek játéka még érdekesebb, hiszen ezek a különböző dinoszauruszok változatos lehetőségeket nyújtanak a kicsiknek. A színes festéssel ellátott dinók között megtalálhatják majd a kedvencüket, így a homokozóban vagy a szobában is eljátszhatják az általuk kitalált kalandokat. A dinoszaurusz játékfigura mérete lehetővé teszi, hogy a gyerekek bárhová magukkal vigyék azt.  Jellemzői:  - Dinoszaurusz állatfigura - Összesen 6 különböző változatban - Színes festéssel ellátott - Anyaga: műanyag - Mérete: 17-22cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-jatekfigura-tobb-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}]}