{"items": [{"id": "K09275", "title": "Hot Wheels: Dream Mobile színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-dream-mobile-tobbfele-jdn33.jpg", "desc": "Lépj be a retro jövő világába a Hot Wheels Color Shifters különleges tagjával, a Mattel Dream Mobile kisautóval! Ez a lenyűgöző járgány nemcsak futurisztikus formavilágával és klasszikus vonalaival hódít, hanem egy igazán varázslatos tulajdonságával is: a színváltás képességével!  Ez az autó mintha egyenesen egy 1950-es évekbeli sci-fiből gurult volna elő, ívelt karosszériájával, krómhatású lökhárítójával és áttetsző buboréktetejével. Azonban amitől igazán különleges, az az, hogy meleg vagy hideg víz hatására megváltoztatja a színét! Egy pillanat alatt más stílusban tündökölhet – így minden játék új meglepetést és új kalandot tartogat.  A Mattel Dream Mobile ideális választás azoknak a gyerekeknek, akik szeretik a különleges és egyedi autókat, és nem riadnak vissza a kreatív, kísérletezős játékoktól sem. Akár gyűjteménybe, akár mindennapos játékhoz keresel kisautót, ez a modell biztosan nem marad észrevétlen! A folyamatos gyártói fejlesztések miatt, a termék színváltozata eltérhet a képen szereplőtől.   Jellemzők: - 1/64 méretarányú Color Shifters Mattel Dream Mobile kisautó - Víz hatására színt vált – meleg vagy hideg vízzel aktiválható - Egyedi retro-futurisztikus dizájn krómhatású részletekkel - Áttetsző tető, stílusos fényezés és Hot Wheels logó - Erős fém és műanyag konstrukció a hosszú élettartamért - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-dream-mobile-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09387", "title": "Vasember és csodálatos barátai - Fekete Párduc akciófigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-fekete-parduc-akciofigura-k09387.jpg", "desc": "Fedezd fel Wakanda hősét a legkisebbek számára készült formában – itt van Fekete Párduc, a Disney Junior „Vasember és csodálatos barátai” sorozatból! Ez a 7,6 cm magas figura tökéletes választás a 3 éves vagy idősebb gyerekeknek, akik szeretnének szuperhősökkel játszani – biztonságosan, mégis izgalmas módon. A figura kialakítása nemcsak masszív és strapabíró, de a kis kezekhez is ideális, így könnyen kezelhető minden kaland során.  Fekete Párduc mellé egy levehető, karakterhez illő fekete pajzs is jár, amely extra védelmet nyújt a képzeletbeli küldetések során. A gyerekek egyszerűen a figura kezébe helyezhetik, és máris indulhat a csata vagy a mentőakció! A figura 5 ponton mozgatható, így változatos pózokat lehet kialakítani a játék közben – tökéletes a szerepjátékhoz, új jelenetek kitalálásához vagy a sorozat kedvenc pillanatainak újrajátszásához.  Ez a játék remekül kombinálható a „Csodálatos barátok” többi figurájával is, például Vasemberrel vagy Iron Hulkkal (külön kaphatók), így egy komplett Marvel univerzumot lehet felépíteni otthon is. Ideális szülinapi ajándék, ünnepi meglepetés vagy csak egy kis figyelmesség a hétköznapok hőseinek.  Jellemzők:  7,6 cm magas Fekete Párduc figura, 5 mozgatható ponttal Levehető, karakterhez illő fekete pajzs kiegészítő Disney Junior sorozat inspirálta dizájn Kifejezetten ovis korosztálynak készült, 3 éves kortól Kombinálható a többi Vasember és Csodálatos Barátai figurával", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasember-csodalatos-baratai-fekete-parduc-akciofigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09574", "title": "Hello Kitty és barátai plüss, 23 cm - Blue", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-pluss-23cm-vlue.jpg", "desc": "Varázsold el gyermeked mindennapjait a bájos Hello Kitty plüssel, amely most a különleges Blue kollekció részeként érkezik! Ez a 23 cm-es pihe-puha figura a klasszikus Hello Kittyt ábrázolja, világoskék overállban, rózsaszín felsőben és stílusos kék masnival a fején. A barátságos tekintet és a puha tapintás azonnal belopja magát a kicsik szívébe, így kedvenc játszótárssá és alvótárssá válhat.  A plüss kiváló minőségű anyagból készült, így tartós és biztonságos választás, amelyet örömmel ölelhetnek magukhoz a gyerekek újra és újra. Ideális ajándék születésnapra, ünnepre, vagy csak úgy, hogy egy kis vidámságot vigyél a hétköznapokba. A 23 cm-es méret tökéletes: elég nagy ahhoz, hogy kényelmes legyen vele játszani vagy ölelni, ugyanakkor könnyedén magukkal vihetik a gyerekek bárhová.  Ez a Hello Kitty plüss nemcsak a rajongók számára kincs, hanem bármely gyerekszoba kedves dísze lehet.  Jellemzők:  Hello Kitty plüssfigura  Méret: 23 cm  Különleges Blue kollekció  Világoskék overáll és masni, rózsaszín felső  Puha, minőségi anyagból készült  Tökéletes játszáshoz, alváshoz és ajándéknak", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-es-baratai-pluss-23-cm-blue.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09639", "title": "Crayola: Lilo & Stitch színező és matricázó füzet", "img": "https://www.jatekshop.eu/upload_files/products/liloesstitch-szinezo-es-matricazo-fuzet-04-0900g.jpg", "desc": "Színezés és matricázás egy varázslatos Disney-kalandban! A Crayola: Lilo & Stitch színező és matricázó füzet tökéletes kreatív elfoglaltság minden Lilo és Stitch rajongó számára. A 32 oldalas, nagyméretű foglalkoztató füzet nemcsak szórakoztató színezőlapokat kínál, hanem több mint 50 vidám matricát is, amellyel a gyerekek életre kelthetik saját történetüket. A kicsik Lilo, Stitch és a barátaik kalandjait követhetik nyomon, miközben fejlesztik a kézügyességüket, színérzéküket és kreativitásukat.  A négy darab színes matricalapon olyan népszerű jelenetek és karakterek találhatók, mint Stitch a szörfdeszkán, Lilo ölelése, vagy éppen a huncut földönkívüli akció közben. A matricákat könnyen le lehet választani és vissza is lehet ragasztani, így a játék során új és új jeleneteket alkothatnak a gyerekek. A színező oldalak egyszerű vonalvezetése pedig tökéletesen alkalmas már 3 éves kortól, akár önálló alkotásra is.  Ez a kreatív füzet nemcsak otthoni időtöltésre ideális, de utazásokhoz, vendégségbe vagy ajándéknak is remek választás. A Disney-mesék szerethető hangulatával és a Crayola garantált minőségével ez a készlet minden kis alkotónak mosolyt csal az arcára.  Jellemzők: - 32 oldalnyi Lilo és Stitch témájú színezőlap - Több mint 50 újraragasztható matrica 4 matricalapon - Könnyen kezelhető, nagyméretű lapok kis kezeknek - Fejleszti a finommotorikát és kreatív gondolkodást - 3 éves kortól ajánlott, ideális utazáshoz vagy ajándéknak", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-lilo-stitch-szinezo-es-matricazo-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99460", "title": "Ars Una: Cute Animals - Puppy tacskós sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53613691-arsuna-kutyusos-sima-fuzet.webp", "desc": "Az ARS UNA CUTE ANIMALS - PUPPY A/5 sima füzet ideális választás az alsó tagozatos diákok számára, akik szeretik a kiskutyákat. A füzet A/5 méretű, amely 147x205 mm, tehát könnyen hordozható és praktikusan elfér az iskolatáskájukban. A füzet 32 lapot tartalmaz, így elegendő helyet biztosít a diákoknak a jegyzetek, rajzok és házi feladatok számára.  A füzet lekerekített sarkai nemcsak esztétikusak, hanem biztonságosak is, mivel csökkentik a sérülések kockázatát. A borító 250 gr-os műnyomó kartonból készült, ami tartósságot és védelmet nyújt a belső lapok számára, így azok hosszabb ideig megőrzik minőségüket. A belső lapok 75 gr-os papírból készültek, amelyek kiváló minőségűek, és sima felületet biztosítanak az íráshoz és rajzoláshoz. A margózott oldalak segítenek a gyerekeknek abban, hogy rendezett és jól olvasható jegyzeteket készítsenek.  A borítón egy aranyos kiskutya grafika látható, amely különösen vonzó lehet a gyerekek számára. Az állatok iránti szeretet és érdeklődés ösztönözheti őket arra, hogy szívesebben használják a füzetet, és jobban odafigyeljenek a tanulmányaikra. A kiskutya képe inspirálhatja a gyerekeket arra, hogy többet tanuljanak az állatokról és a természetről, így a tanulás izgalmas és érdekes élménnyé válhat számukra.  Összességében az ARS UNA CUTE ANIMALS - PUPPY A/5 sima füzet kiváló minőségű és jól megtervezett termék, amely praktikus és esztétikus is egyben. Segíti a gyerekeket a tanulásban, miközben motiválja őket az állatok világának felfedezésére. Ez a füzet nemcsak hasznos eszköz a mindennapi iskolai életben, hanem egy kedves társ is, amely örömet szerez a diákoknak. Az aranyos kiskutya grafika különleges vonzerőt kölcsönöz a füzetnek, és biztosan elnyeri a gyerekek tetszését, miközben elősegíti a tanulást és a kreativitást.  Jellemzők: - Sima füzet alsósoknak, borítóján kutyusos grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacskos-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99680", "title": "Barbie Chic divatbaba rózsaszín Barbie ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-chic-baba-hrh08.jpg", "desc": "Ismerd meg a Barbie Chic divatbabát, aki a legújabb trendeket képviseli rózsaszín Barbie ruhájában! Ez a gyönyörű baba tökéletes választás minden divatrajongó gyermek számára. A baba hosszú, sötét haja és elegáns megjelenése garantáltan magával ragadja a figyelmet, miközben a ruháján lévő  Barbie  feliratok még egyedibbé teszik stílusát. A divatbaba élénk rózsaszín ruhája modern és trendi, ami tökéletesen tükrözi a Barbie márka ikonikus stílusát. A ruhához illő rózsaszín cipők tovább fokozzák a baba megjelenését, így bármilyen alkalomra tökéletes választás. A Barbie Chic divatbaba részletesen kidolgozott arcvonásokkal rendelkezik, amely még inkább kiemeli karakterét. Ez a Barbie baba nem csak a játék örömét kínálja, hanem fejleszti a gyermekek kreativitását és divatérzékét is. A kiváló minőségű anyagok biztosítják, hogy a baba hosszú élettartamú és tartós legyen, bármilyen kalandba is keveredjen.  Jellemzők: - Barbie Chic divatbaba hosszú, sötét hajjal - Részletesen kidolgozott, rózsaszín Barbie ruha - Rózsaszín cipők - Tartós és kiváló minőségű anyagok - Ideális ajándék minden divatrajongó gyermek számára", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-chic-divatbaba-rozsaszin-barbie-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99733", "title": "Unikornis Akadémia: Sophia Masquerade figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sophia-masquerade-figura-6069399.webp", "desc": "Fedezd fel a varázslatos világot az Unikornis Akadémia: Sophia Masquerade figurával! Ez a különleges baba biztosan elvarázsolja gyermekedet színes hajával, csillogó ruhájával és bűbájos kiegészítőivel. Sophia egy igazi kalandor, aki mindig készen áll a titkos küldetésekre és a bálokra. Az aranyszínű kabátja és lila nadrágja tökéletes a mindennapi kalandokhoz, míg a csillagokkal díszített báli ruhája elkápráztatja majd az összes vendéget a bálon.  A készlet tartalmaz egy maszkot, egy karkötőt és egy gyűrűt is, hogy Sophia igazán elegáns legyen. A cserélhető ruhák és kiegészítők lehetőséget adnak a végtelen játékra és a kreativitásra, így gyermeked minden alkalommal új történeteket találhat ki. A Sophia Masquerade figura minden kisgyermek kedvence lesz, aki szereti a varázslatos kalandokat és az elegáns bálokat.  Jellemzők: - Színes, cserélhető ruhák és kiegészítők - Kiváló minőségű anyagokból készült - Részletes kidolgozás - Csillogó, varázslatos megjelenés - Ideális ajándék minden alkalomra", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-sophia-masquerade-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99923", "title": "Ars Una: Cute Animals - Puppy tacskó mintás gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/50213696-arsuna-cute-animals-puppy-gumis-mappa.jpg", "desc": "Az ARS UNA CUTE ANIMALS-PUPPY A/4 GUMIS DOSSZIÉ tökéletes választás minden kutyákat kedvelő diák számára, akik szeretik, ha tanulmányi eszközeik nemcsak praktikusak, hanem aranyosak is. A dosszié aranyos kiskutyás grafikája azonnal megragadja a figyelmet és vidámságot sugall.  A dosszié mérete A/4-es (240x330 mm), így elegendő helyet biztosít a dokumentumok, jegyzetek vagy más papíralapú anyagok tárolásához. Anyaga 350 gr-os vastag kartonból készült, amely biztosítja a tartósságot és megfelelő védelmet nyújt a benne lévő tartalmaknak.  A színes gumipánt segítségével könnyen és biztonságosan zárható a dosszié, így megakadályozva a lapok elvesztését vagy kicsúszását. Ezáltal ideális választás az iskolai projektekhez, jegyzetekhez vagy otthoni szervezéshez.  Az ARS UNA CUTE ANIMALS-PUPPY A/4 GUMIS DOSSZIÉ nemcsak praktikus, hanem egyedi dizájnjával és stílusos megjelenésével kiemelkedik a többi dosszié közül. Ideális választás minden olyan diák számára, aki szereti kifejezni saját stílusát és érdeklődését, valamint élvezni a mindennapi szervezést és tanulást.  Jellemzők: - Dosszié aranyos, kutyusos grafikával - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacsko-mintas-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99896", "title": "Ars Una: Cute Animals - Kitten cicás többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/51343682-arsuna-cute-animals-kitten-tobbszintes-tolltarto.webp", "desc": "Az ARS UNA Cute Animals-Kitten többszintes tolltartó tökéletes választás minden olyan diák számára, aki szeretne vidám és praktikus módon rendszerezni írószereit. A cicás grafika nemcsak aranyos és vidám, de egyedi megjelenést kölcsönöz a tolltartónak.  A tolltartó két külön szintre oszlik, amelyekben összesen 30 ceruza és 4 radír- vagy egyéb tartó elfér. Ez lehetővé teszi, hogy minden íróeszköz könnyen elérhető legyen, és rendezetten tarthassa a tolltartó tartalmát. Ezen felül egy plusz zseb is rendelkezésre áll további írószerek vagy kiegészítők tárolására, így minden szükséges eszköz kéznél lesz a tanuláshoz.  Az ARS UNA Cute Animals-Kitten tolltartó méretei 155x225x45 mm, így ideális méretű a könnyű hordozhatósághoz és tároláshoz is. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, azok csupán a részletes termékfotókon láthatók illusztrációként.  Összességében az ARS UNA Cute Animals-Kitten többszintes tolltartó egy vidám és praktikus megoldás, amely megfelel minden diák szervezési és esztétikai igényének. Ideális választás mindennapi iskolai használatra és otthoni tanuláshoz egyaránt.  Jellemzők: - Többszintes tolltartó cicás grafikával - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99970", "title": "Unikornis Akadémia: Leaf unikornis - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-leaf-unikornis-figura-spin-master.webp", "desc": "Ismerd meg Leaf-et, az Unikornis Akadémia varázslatos egyszarvúját, aki készen áll, hogy elkalauzoljon téged a fantázia birodalmába! Leaf egy gyönyörű, aranyszínű unikornis, lila sörénnyel és farokkal, ami lenyűgözi a gyerekeket. Az Unikornis Akadémia világában minden nap új kalandokat és mágikus pillanatokat tartogat, és Leaf segítségével te is részesévé válhatsz ennek a varázslatnak.  Leaf részletgazdag kidolgozása és élénk színei életre keltik a képzeletet. A készlet tartalmazza Leaf-et, valamint különféle kiegészítőket, mint például egy levelekkel díszített nyerget és kantárt, amelyekkel még izgalmasabbá teheted a játékot. Leaf mozgatható végtagjai lehetővé teszik, hogy különböző pózokba állítsd, így még szórakoztatóbbá téve a játékot.  Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és képzeletét is, miközben a szerepjáték révén társas készségeiket is erősíthetik. Az Unikornis Akadémia Leaf egyszarvú tökéletes ajándék minden kis álmodozónak, aki szeretne egy kis varázslatot csempészni a mindennapokba.  Jellemzők: Tartalma: Leaf egyszarvú, nyereg, kantár és egyéb kiegészítők Színes és részletgazdag kialakítás Mozgatható végtagok Fejleszti a kreativitást és a képzeletet Tökéletes szerepjátékhoz Ajánlott életkor: 4 éves kortól Csatlakozz Leaf-hez és fedezd fel az Unikornis Akadémia varázslatos világát, ahol minden nap új kalandokat és mágikus pillanatokat élhetsz át!", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-leaf-unikornis-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00192", "title": "Disney: Minnie Egér asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-asztali-konyoklo-43x29cm-minnie-eger-4389.webp", "desc": "Varázsolj mosolyt a gyerkőcöd arcára a Disney Minnie Egér asztali könyöklővel! Ez az aranyos és színes könyöklő tökéletes választás minden Minnie rajongó számára, akik szeretnék feldobni az íróasztalukat vagy az étkezőasztalukat kedvenc Disney karakterükkel. A 43x29 cm-es méret ideális helyet biztosít az íráshoz, rajzoláshoz, étkezéshez vagy bármilyen kreatív tevékenységhez.  A könyöklő világos rózsaszín alapszínű, és Minnie Egér bájos mosolygós arcával, valamint különböző színes virágokkal van díszítve, így garantáltan feldobja a gyerekek hangulatát. Az asztali könyöklő lakkozott kartonból készült, ami tartóssá és könnyen tisztíthatóvá teszi. A lakkozott felület megvédi az asztalt a karcoktól, foltoktól és egyéb sérülésektől, így nyugodtan használható bármilyen tevékenységhez.  Ez a Disney Minnie Egér könyöklő nemcsak praktikus, hanem szórakoztató is, és remek ajándék lehet minden kis Disney rajongónak. Legyen szó tanulásról, étkezésről vagy játékos elfoglaltságokról, ez a könyöklő biztosan örömet okoz a gyerekeknek, miközben védi az asztalt a mindennapi használat során.  Jellemzők:  - Disney Minnie Egér dizájn - Méret: 43x29 cm - Anyag: lakkozott karton - Elsősorban íróasztali könyöklő, de használható étkezéshez és kreatív tevékenységekhez is - Tartós és könnyen tisztítható lakkozott felület - Védelmet nyújt az asztalnak a karcok és foltok ellen - Szórakoztató és praktikus kialakítás", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00186", "title": "Must: Peppa Malac kétszintes töltött tolltartó 15x21x5cm", "img": "https://www.jatekshop.eu/upload_files/products/482807-luna-must-peppa-toltott-tolltarto.webp", "desc": "A Tolltartó Peppa malac ideális választás minden kisgyermek számára, aki szereti Peppa malacot és igényli a jól szervezett írószer-tárolást. Ez a tolltartó nemcsak funkcionális, hanem vidám megjelenésével is kiemelkedik. Az Must márkájú tolltartó méretei 15 x 21 x 5 cm, anyaga strapabíró poliészter, így hosszú távon is kiválóan használható.   A kétszintes, kihajtható kivitelezés révén minden írószer könnyen hozzáférhető és rendszerezhető. A tolltartó tartalmaz tollat, ceruzát, radírt, hegyezőt, vonalzót, zsírkrétát és jelölőket, így minden szükséges eszközt biztosít a mindennapi iskolai feladatokhoz. A strapabíró cipzárak biztosítják a biztonságos szállítást és tárolást, így az írószerek mindig rendezetten és sértetlenül maradnak.   A tolltartó rózsaszín alapon szívecske és szivárvány mintával a hátulján, valamint Peppa malac képével az elején nemcsak praktikus, hanem a gyerekek körében is rendkívül népszerű. Ez a stílusos és funkcionális kiegészítő garantáltan mosolyt csal az arcukra és örömmel használják majd minden nap.  Jellemzők: - Peppa malac - Méretek: 15 x 21 x 5 cm - Anyaga: Poliészter - Kihajtható kivitelezés: Kétszintes - Tartalom: Toll, ceruza, radír, hegyező, vonalzó, zsírkréta és jelölők - Strapabíró cipzárak: Biztosítják a tartós használatot és a biztonságot", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-peppa-malac-ketszintes-toltott-tolltarto-15x21x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00400", "title": "PlayBox: Akril fonal 50g-os 50m-es zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-akril-fonal-50g-zold-szinben-50m-es.webp", "desc": "Ez a PlayBox akril fonal élénk zöld színben remek választás bármilyen kötési vagy horgolási projektedhez. Az 50 grammos, 50 méter hosszú fonal kiváló minőségű akril anyagból készült, amely puha tapintású, mégis tartós és rugalmas, így hosszú élettartamú alkotásokat hozhatsz létre. Tökéletes különféle kézműves munkákhoz, például sapkák, sálak, takarók vagy dekorációs elemek készítéséhez. A fonal könnyen kezelhető, ezért kezdőknek és haladóknak egyaránt ajánlott. A vidám zöld szín frissességet és élettel teli megjelenést kölcsönöz minden alkotásnak, és jól kombinálható más színekkel is.  Jellemzők:  50 g-os súly, 50 m hosszúság Kiváló minőségű akril anyag Puha, tartós és rugalmas Ideális kötéshez, horgoláshoz és egyéb kézműves projektekhez Élénk zöld szín, könnyen kombinálható más színekkel", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-os-50m-es-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00427", "title": "PlayBox: Henger alakú műanyag tárolóedény 38x58mm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-henger-alaku-taroloedeny-23.webp", "desc": "Ez a PlayBox henger alakú műanyag tárolóedény praktikus és sokoldalú megoldás a kisebb tárgyak tárolására. A 38x58 mm-es méretű, átlátszó műanyag edény kiválóan alkalmas apró gyöngyök, gombok, csavarok vagy más kézműves eszközök rendszerezésére és biztonságos tárolására. Az átlátszó kialakításnak köszönhetően könnyedén átlátható, mi van benne, így gyorsan megtalálhatod, amit keresel. A csavaros tető biztosítja, hogy a tárolt tárgyak nem esnek ki, és mindig rendezetten, biztonságosan tárolhatod őket. Ideális választás otthoni kézműves projektekhez, iskolai feladatokhoz vagy akár utazáshoz is, hogy mindent kézben tarthass.  Jellemzők:  - Henger alakú, 38x58 mm-es méret - Átlátszó műanyag anyag - Csavaros tető a biztonságos záráshoz - Ideális kisebb tárgyak tárolására - Könnyen átlátható és rendszerezhető kialakítás", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-henger-alaku-muanyag-taroloedeny-38x58mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00456", "title": "Pókember: Real Webs Ultimate hálóvető utántöltő folyadék - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-pokember-haloveto-utantolto-f8735.jpg", "desc": "Töltsd fel gyermeked Pókember kalandjait a Pókember hálóvető utántöltő csomaggal! Ez a csomag egy nem mérgező, valódi hálófolyadékot tartalmazó utántöltőt rejt, amelyet kifejezetten a Real Webs Ultimate hálóvető pisztolyhoz terveztek. Az utántöltő egyszerűen behelyezhető: csak pattintsd be a helyére, és már indulhat is a hálóvetés! A hálófolyadék, amikor a Real Webs Ultimate pisztollyal használják, kék gélállagú hálóvá alakul, amivel a gyerekek bátran játszhatnak. Ez az utántöltő csomag tökéletes ajándék minden Pókember-rajongó számára, akik újra és újra át akarják élni a hálóvetés izgalmait. Ne hagyd, hogy a hálók elfogyjanak – biztosítsd a végtelen szórakozást ezzel a praktikus utántöltővel!  Jellemzők:  - Valódi Pókember hálófolyadék utántöltő - Könnyen telepíthető a hálóvetőbe - Csak a Real Webs Ultimate hálóvető pisztollyal kompatibilis - A háló kék gélállagúvá alakul, amivel játszani lehet - Tökéletes ajándék minden Pókember-rajongó számára", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-real-webs-ultimate-haloveto-utantolto-folyadek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00336", "title": "Animal World Élethű sztreccs béka", "img": "https://www.jatekshop.eu/upload_files/products/animal-world-elethu-sztreccs-beka-37055z.webp", "desc": "Fedezd fel a dzsungel kalandjait az Animal World Élethű sztreccs békával! Ez a hihetetlenül rugalmas béka figura nemcsak élethű megjelenésével nyűgöz le, hanem azzal is, hogy szinte végtelenül nyújtható, így mindig mókás játékélményt nyújt. A puha, gumiszerű anyagnak köszönhetően a béka könnyedén nyújtható és formázható, majd visszatér eredeti alakjához. Ez az interaktív játék tökéletes azok számára, akik szeretik az állatokat és a kreatív, mozgásos játékokat. A szülők is nyugodtak lehetnek, hiszen a sztreccs béka biztonságos anyagokból készült, így a gyerekek bátran játszhatnak vele.  Jellemzők: - Hihetetlenül nyújtható, rugalmas anyag - Élethű, részletgazdag megjelenés - Tökéletes kreatív és mozgásos játékhoz - Biztonságos, gyerekbarát anyagokból készült", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-world-elethu-sztreccs-beka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00728", "title": "Janikovszky Éva: Bertalan és Barnabás diafilm", "img": "https://www.jatekshop.eu/upload_files/products/bertalan-es-barnabas-d34105449.webp", "desc": "A  Bertalan és Barnabás  diafilm egy szívmelengető történet két elválaszthatatlan tacskóról, akik vidám kalandokba keverednek. Bertalan és Barnabás a legjobb barátok, akik mindig együtt vannak, és szórakoztató helyzetekbe kerülnek, amelyek néha bonyodalmakhoz vezetnek. A történet során az élet apró örömeit, a barátság fontosságát és az összetartás erejét ismerhetik meg a gyerekek. A gyönyörű, kézzel festett képek és a könnyen követhető történet tökéletes választás esti meséhez, ami nem csak szórakoztat, hanem tanulságokat is közvetít. A diafilm képi világa és szövegei egyaránt alkalmasak arra, hogy a gyermekek fantáziáját megmozgassa, és szórakoztassa az egész családot.  Jellemzők: - Szívmelengető történet két tacskóról - Szép, kézzel festett illusztrációk - Barátságot és összetartást közvetítő mese - Kiváló esti meséhez - Fejleszti a gyermekek képzelőerejét  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjanikovszky-eva-bertalan-es-barnabas-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00986", "title": "Hová bújtam? - Dinoszauruszok babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/napf-hova-bujtam-dinoszauruszok-k00986.webp", "desc": "A Hová bújtam? Dinoszauruszok című könyv kifejezetten azoknak a kis felfedezőknek készült, akik rajonganak a dinoszauruszok izgalmas világáért. Ez a mozgatóelemekkel ellátott lapozókönyv játékos formában vezeti be a gyerekeket az őslények birodalmába, miközben fokozza kíváncsiságukat és fejleszti megfigyelőképességüket. A könyv oldalain különböző rejtvények várják a kicsiket: vajon melyik dinoszaurusz bújt el a fa mögött, a szikla mögött vagy épp a felhők között? Az élénk színek és bájos illusztrációk garantáltan lekötik a gyerekek figyelmét, miközben izgalmasan kutatják a rejtőzködő őslényeket.  A könyv interaktív elemei különösen fontos szerepet játszanak a gyerekek fejlődésében. A lapozás és a mozgatható elemek használata elősegíti a finommotoros készségek fejlődését, amelyek alapvetőek a későbbi írás- és rajzkészséghez. Emellett a rejtélyek megfejtése közben a kicsik folyamatosan használják gondolkodásukat, így fejlődik a logikai és problémamegoldó készségük is. A könyv játékos kérdés-válasz felépítése arra ösztönzi a gyerekeket, hogy folyamatosan figyeljenek a részletekre, és lelkesen keressék meg a válaszokat.  Az ilyen típusú könyvek pozitív élményt nyújtanak az olvasás korai szakaszában, hiszen a gyerekek felfedezik a könyvek világának örömét és a sikerélményt, amelyet a rejtvények megoldása jelent. A dinoszauruszok iránti természetes kíváncsiságukat kielégítve ez a könyv segít abban, hogy a gyerekek elmélyüljenek a természet és a tudomány világában, miközben észrevétlenül tanulnak új dolgokat.  A Hová bújtam? Dinoszauruszok ideális választás minden gyerek számára, akik szeretik a titkokat és a kalandokat, és közben szeretnék játékosan fejleszteni képességeiket. Tökéletes ajándék lehet születésnapra vagy bármilyen alkalomra, hiszen nemcsak szórakoztat, hanem értékes tanulási élményt is nyújt.  Jellemzők: - Mozgatható elemekkel ellátott lapozókönyv - Színes, bájos dinoszaurusz illusztrációk - Kérdés-válasz alapú játékos rejtvények - Fejleszti a finommotoros és problémamegoldó készségeket - Interaktív olvasási élmény a kicsik számára  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhova-bujtam-dinoszauruszok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01127", "title": "Disney: Toppancs nyuszi plüssfigura 25cm", "img": "https://www.jatekshop.eu/upload_files/products/disney-toppancs-nyuszi-plussfigura-25cm-k01127.webp", "desc": "A Bambi című Disney-klasszikusból jól ismert kedves kis nyuszi, Toppancs most puha plüssfiguraként válhat gyermeked kedvencévé! Ez a szürke, bájos nyuszi karakter a Walt Disney mesék egyik legismertebb szereplője, Thumper néven is találkozhattál vele. A Toppancs plüssfigura kiváló minőségű, selymes tapintású anyagból készült, amely igazán kellemes érzést nyújt a kicsiknek.   A figura 25 cm-es méretének köszönhetően tökéletesen illeszkedik a gyermekek ölelő karjaiba, legyen szó akár egy pihentető alvásról, akár egy izgalmas kalandról a nappaliban. A puha töltet biztosítja, hogy a plüssfigura kellemesen puha legyen, így nem csak játszótárs, de alvótárs is lehet a gyerekek számára. Ráadásul Toppancs aranyos mosolya és vidám megjelenése mindig jobb kedvre deríti majd a kicsiket!  Ez a Disney plüssfigura ideális ajándék a Bambi rajongói számára, de minden gyerek szívébe belophatja magát, aki szereti az aranyos állatkákat. A plüssfigura tökéletes útitárs is lehet, mivel könnyű és kényelmesen elfér egy hátizsákban, így a kicsik bárhová magukkal vihetik.   Jellemzők: - Toppancs nyuszi, a Disney Bambi című meséből - Puha, selymes tapintású anyagból készült - 25 cm-es méret, ideális öleléshez - Vidám és bájos megjelenés - Kiváló alvótárs és játszótárs", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-toppancs-nyuszi-plussfigura-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Disney plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01503", "title": "Kidscovery Gyurmatálca 30x30cm 3-féle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/kidscovery-gyurmatalca-tobbfele-szinben-39988.webp", "desc": "A Kidscovery gyurmatálca egy igazán praktikus és sokoldalú kiegészítő, amely megkönnyíti a gyurmázást és a kreatív alkotást. A tálca mérete 30x30 cm, így ideális munkafelületet biztosít a gyerekek számára, hogy szabadon alkothassanak, anélkül, hogy a gyurma vagy egyéb anyagok szétgurulnának vagy összekoszolnák az asztalt. Az eszköz különösen hasznos, ha szeretnéd megtartani a rendet játék közben, és biztosítani akarod, hogy minden gyurmázás végén egyszerű legyen a takarítás.  A tálca háromféle színváltozatban érhető el: piros, zöld és kék, így minden gyerek kiválaszthatja a neki legjobban tetsző színt, vagy akár többfélét is beszerezhetsz, hogy minden kreatív projekt külön színt kapjon. A színek élénkek és vidámak, így még vonzóbbá teszik a tálcát a kis alkotók számára. A tálcán körbefutó perem megakadályozza, hogy a gyurma vagy más kreatív anyagok lecsússzanak, ezáltal a gyerekek koncentrálhatnak az alkotásra, nem kell a lecsorgó anyagok miatt aggódniuk.  A tálca könnyű, ugyanakkor tartós műanyagból készült, ami hosszú élettartamot garantál. Egyszerűen tisztítható egy nedves törlőkendővel, így bármilyen játék vagy kreatív tevékenység után gyorsan és könnyedén újra használatra kész. Nemcsak gyurmázáshoz, hanem festéshez, gyöngyfűzéshez, kézműveskedéshez is remekül alkalmazható, hiszen megkönnyíti az apró tárgyak rendezetten tartását, és védelmet nyújt az asztalnak is.  A Kidscovery gyurmatálca segít a gyerekeknek, hogy szabadon élhessék ki kreativitásukat, miközben a szülők számára megkönnyíti a rend fenntartását. Ez az egyszerű, mégis nagyszerű eszköz remek választás minden kisgyermekes család számára, akik szeretnének egy kicsit rendszerezettebb játékidőt.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Mérete: 30x30 cm - Háromféle színváltozat: piros, zöld és kék - Könnyen tisztítható, tartós műanyagból - Körbefutó perem a rend érdekében - Alkalmas gyurmázáshoz, festéshez és egyéb kreatív tevékenységekhez", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkidscovery-gyurmatalca-30x30cm-3-fele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}