{"items": [{"id": "J81574", "title": "HairStylist fodrászolható és sminkelhető babafej", "img": "https://www.jatekshop.eu/upload_files/products/stylist-sminkelheto-babafej-kiegeszitokkel.webp", "desc": "Ha te is odavagy a sminkelésért és fésülésért, akkor ez a szett a tökéletes választás a számodra. A csomagban egy élethű babafejet találsz, mely remek lehetőséget nyújt rá, hogy előcsalogasd a benned rejlő divatdiktátort. A babafejet kedvedre sminkelheted és tetszés szerint alakíthatod ki a frizuráját. A szettben a fej mellett fésűket, hajgumikat, hajcsatokat és egy játék hajszárítót is találhatsz. Készítsd el a legszebb sminkeket és a leglátványosabb frizurákat bármikor!  Jellemzők: - Sminkelhető babafej kiegészítőkkel - Fésű - Hajgumik - Hajcsatok - Játék hajszárító - Egyéb kiegészítők", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhairstylist-fodraszolhato-es-sminkelheto-babafej.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87979", "title": "Jurassic World: Meglepetés mini dinók - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jw-meglepetes-mini-dinok-gwp38-matel.webp", "desc": "A Jurassic World-os játékok, pontosabban a dinók való játszás visszavezethet az őskorba, így nagyon sok lehetőséged van kitalálni új történeteket amelyeket el is játszhatod. Ez a mini dinós meglepetéscsomag érdekes a gyerekek számára, hiszen mindig izgalmas az amikor csak kibontás után látják, hogy mi is van a csomagban. A mini dinók segítségével most újrajátszhatod a legemlékezetesebb filmjeleneteket, megrendezheted a legnagyobb dinós csatákat.  Jellemzők: - Jurassic World csomag - Meglepetés mini dinó - Részletgazdag kidolgozás", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-meglepetes-mini-dinok-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90504", "title": "Sonic 4 az 1-ben puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21522-clem-4in1-sonic.jpg", "desc": "Sonic egy népszerű videójátékkal került a látótérbe évekkel ezelőtt, azóta pedig saját sorozata is van, melynek köszönhetően rengeteg kis rajongót is szerzett magának. Most egy általa és barátai, ellenfelei által díszített puzzle lehet gyermekedé, melyben összesen 4 db kép található, melyek mindegyike kiváló minőségben készült, tökéletese passzolnak egymáshoz és élénk, részletes nyomtatása teszi tökéletessé a végeredményt. A képek kirakásával nem csak sokat szórakozhat gyermeked, de rengeteget fejlődhet is általa.  Használj Puzzle ragasztót, hogy a kirakott képet dísztárgyként használhasd fel! A PuzzleGlue 1000 puzzle ragasztót itt találhatod!   Jellemzők: - Sonic puzzle - 4 az 1-ben kirakós - 12, 16, 20 és 24 db-os kivitelezésben - kiváló minőség - élénk színek", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-4-az-1-ben-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93507", "title": "Farm fa 21db-os játékszett - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/eh-farm-kiegeszitokkel-21db-100004309.webp", "desc": "Fedezd fel az Eichhorn klasszikus fa farm játékszettjét, amely kézzel készített minőségű és a gyermeki kreativitást szem előtt tartva lett megtervezve. A 21 darabos szettben minden megtalálható, ami egy igazi farmhoz szükséges! Állatfigurák közül válogathatunk: a gyönyörűen megmunkált lovak, vidám malacok, buja tehenek és csicsergő kacsák készen állnak arra, hogy új otthonukban helyet kapjanak. A figurák élénk színekkel és részletes kidolgozással készülnek, így a gyerekek könnyedén beleélhetik magukat a farméletbe és hosszú órákig tartható játékélményben lehet részük. A játékélményt tovább gazdagítják a kerítés elemek, amelyekkel a gyerekek könnyedén kialakíthatnak különböző állattartó területeket vagy kijelölhetik a farm határait. A faanyag garantálja a játék hosszú élettartamát és a gyermekbarát, nem mérgező festékeknek köszönhetően biztonságos a használatuk. Vigyázz az állatokra, rendezd be saját farmod és élvezd az Eichhorn minőségi fa farm játékszettjének varázslatos világát!  Jellemzők: - Eichhorn játékszett - Fa farm játékszett - 21 darabos - Állatfigurák: lovak, malacok, tehenek, kacsák - Kerítés elemek", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-fa-21db-os-jatekszett-eichhorn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93911", "title": "John Deere: Key 'n Go Johnny traktor indítókulccsal és mozgó funkcióval", "img": "https://www.jatekshop.eu/upload_files/products/47500-tomy-inditokulcs-johnny-traktor-2.webp", "desc": "Add meg gyermekednek a kulcsot a szórakoztató játékhoz ezzel a John Deere Key-n-Go Johnny Traktorral. Ez az interaktív traktor játék 12 interaktív funkcióval ösztönzi a kíváncsiságukat és segíti az ok-okozati kapcsolatok felfedezését, valamint a kreatív játék fejlesztését. Helyezd be a kulcsot az narancssárga motorgömbbe, hogy öt különböző traktor hangot és fényeket hallj.   Forgasd meg a kulcsot a sárga nyílásban, és Johnny szemei három különböző kifejezést mutatnak be, mindegyikhez két egyedi hang és fény tartozik. Használd a kulcsot a kék nyílásban, és Johnny Traktor négy különböző mintát követ. A kulcs minden forgatása vicces hangokat eredményez, együtt a fényekkel és a világító motorral és fényszóróval. A kulcstartónak tökéletes helye van a hátsó részén. Johnny mellé mellékelve 3 db AA elem található, így a szórakozás azonnal elkezdődhet!  Interaktív Játék: Tartalmaz 12 különböző interaktív tevékenységet, amelyek ösztönzik a tanulást a játék révén.  Szórakoztató Vezetés: A kulcs használata a kék nyílásban azt eredményezi, hogy Johnny négy különböző mintát követ.  Traktor Hangok és Fények: Forgassa meg a kulcsot az narancssárga nyílásban az öt különböző hanghoz vagy a sárga nyílásban az eltérő kifejezésekhez, mindegyik fénykísérettel és fényekkel.  Tanulás Játék Által: Ösztönzi az ok-okozati kapcsolatok felfedezését és a kreatív játékot.  Jellemzők: - Johnny traktor - 12 különböző funkcióval - indítókulccsal - mozgással - kiváló minőség", "price": 17390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjohn-deere-key-n-go-johnny-traktor-inditokulccsal-es-mozgo-funkcioval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95135", "title": "Thomas és Barátai: Bruno mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fisher-price-thomas-brace-car-bruno-mozdony-hhn55.webp", "desc": "Ismerd meg Brunót, a kedves fék kocsit a  Thomas és Barátai  sorozatból, aki most a gyerekszoba új kedvencévé válhat! A Fisher-Price által gyártott, Mattel által forgalmazott Bruno mozdony egy masszív fém játék, amely tökéletesen illeszkedik a Thomas-világba. A 3 évesnél idősebb gyerekek számára készült, és a tartós kivitel garantálja, hogy a vasúti kalandok hosszú ideig tartanak. A csillogó színek és Bruno mosolygó arca minden gyerek arcára mosolyt csal. A játék kompatibilis a  Thomas és Barátai  sorozat többi játékvasúti készletével, így a gyerekek bővíthetik a saját kis Sodor-szigetüket.  Jellemzők:  - Tartós fém kivitel - Élénk színek és részletgazdag dizájn - 3 éves kor feletti gyerekek számára ideális - Kompatibilis más  Thomas és Barátai  játékkal - Segít a finommotorikus készségek és a kreatív játék fejlesztésében", "price": 2479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-bruno-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95253", "title": "Hot Wheels: Duplasávos versenypálya 2db versenyautóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-duplasavos-versenypalya-2db-kisautoval-htk17.jpg", "desc": "Indítsd be a motorokat a Hot Wheels: Duplasávos versenypálya készlettel, mely két vadonatúj Hot Wheels versenyautót is tartalmaz, hogy azonnal startolhass a száguldás világában! A Mattel által tervezett ez a pálya több mint 57 cm-es méretben hozza el neked a gravitációs trükköket és gyors kanyarokat, biztosítva a folyamatos akciót és izgalmat. A két párhuzamos sáv lehetővé teszi a gyerekeknek, hogy egymás ellen versenyezzenek, növelve ezzel a játék izgalmát és versenyszellemét. A pálya összeszerelése egyszerű, így a szórakozás gyorsan kezdetét veheti. Készülj fel a versenyre és nézd, ki jut el elsőként a célba! Ajánlott 3 éves kortól minden kis sebességmániásnak.  Jellemzők:  - Duplasávos versenypálya izgalmas versenyekhez - Két Hot Wheels versenyautót tartalmaz - Egyszerű összeszerelhetőség - Fejleszti a versenyszellemet és a kézügyességet - Ajánlott életkor: 3+ éves kortól", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-duplasavos-versenypalya-2db-versenyautoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97440", "title": "PlayBox: Fenyő toboz szett 125db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471486-playbox-125dbos-toboz-szett.webp", "desc": "Ez a 125 darabból álló fenyőtoboz szett ideális választás lehet különféle kreatív projektekhez. A fenyőtobozok természetes megjelenésükkel és textúrájukkal egyedi és inspiráló alapanyagot biztosítanak kézműves tevékenységekhez.  Ezeket a fenyőtobozokat sokféleképpen felhasználhatod. Például:  - Dekorációk: Festheted, díszítheted, és felhasználhatod különféle dekorációs projektekhez, mint például asztali díszek, koszorúk, vagy fenyőfák díszítése.  - Ajándékok: Felhasználhatod az ajándékok csomagolásához vagy díszítéséhez, hogy egyedi és természetes megjelenést kölcsönözz nekik.  - Kreatív projektek: Különféle kézműves projektekhez használhatod, például scrapbook készítéshez, képeslapokhoz, vagy más kreatív hobbi projektekhez.  - Természetes dekorációk: Összeállíthatod őket természetes dekorációkhoz, például asztali középpontokhoz vagy ablakdíszekhez.  Ezek a fenyőtobozok sokoldalúak és könnyen kezelhetőek, így bármilyen kreatív elképzelésed megvalósíthatod velük. Legyen szó ünnepi dekorációkról, DIY ajándékokról vagy egyszerű kézműves projektről, ezek a fenyőtobozok hozzáadhatnak egy természetes és egyedi jegyet a munkáidhoz.  Jellemzők: - toboz szett - fenyő toboz - 125 db-os - kreatív projektekhez", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fenyo-toboz-szett-125db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99852", "title": "Háztartási natúr csomagolópapír 5 ív 70x100cm", "img": "https://www.jatekshop.eu/upload_files/products/haztartasi-csomagolopapir-5iv-70x100cm-999.webp", "desc": "Ez az íves, natúr színű háztartási csomagolópapír tökéletes választás mindennapi csomagolási feladatokhoz! Középfinom nátron anyagból készült, így tartós és megbízható, akár ajándékok, akár háztartási tárgyak csomagolásáról legyen szó. A papír 70 x 100 cm méretű, így nagyobb tárgyak becsomagolására is alkalmas. Egy csomagban 5 ív található, így hosszabb ideig elegendő mennyiséget biztosít számodra.  A 70 g/m2 vastagságú papír megfelelő egyensúlyt nyújt a könnyű kezelhetőség és a tartósság között. Natúr színe egyszerű, de elegáns megjelenést kölcsönöz a csomagoknak, ami különösen hasznos lehet, ha ajándékot szeretnél becsomagolni anélkül, hogy a csomagolópapír elvonná a figyelmet az ajándékról. Az ívek könnyen kezelhetőek és gyorsan használhatóak, ideálisak mindennapi csomagoláshoz.  Jellemzők:  - Natúr színű háztartási csomagolópapír - 70 x 100 cm méretű ívek - 5 ív egy csomagban - Középfinom papír, 70 g/m2 vastagságú - Tartós és megbízható anyag", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaztartasi-natur-csomagolopapir-5-iv-70x100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00081", "title": "LEGO®: Super Mario™ - Kalandok az interaktív LEGO® Mario™ figurával (71439)", "img": "https://www.jatekshop.eu/upload_files/products/71439l-super-mario-kalandok-.webp", "desc": "Adj a gyerekek kezébe órákon át tartó kalandokat az interaktív LEGO® Mario™-val, és küzdjenek meg Bowser Jr.-ral a Junior bohócautóért ebben a LEGO® Super Mario™ játékszettben (71439)! Egy izgalmas Nintendo® ajándék fiúknak, lányoknak és 6+ éves gamereknek. A szett tartalmaz egy LEGO Mario figurát, egy Bowser Jr., egy Goomba és egy Yoshi játékfigurát, és 3, környezeti elemet ábrázoló építményt. Menj a Kezdőcsőtől a Célpóznáig, miközben LEGO Mario digitális reakciókat ad, és érméket gyűjt az út során. Üdvözöld Yoshit, győzd le a Goombát, ugorj a Kérdőjel Kockára, lökd fel Bowser Jr.-t, és hajts el a Junior bohócautóján!  Az építési útmutatót megtalálod a dobozban és a LEGO Super Mario alkalmazásban. Az app emellett inspiráló ötleteket kínál a különféle építési és játékmódokhoz, s biztonságos fórumot nyújt a gyerekeknek, ahol megoszthatják alkotásaikat.  Bővítsd a játéklehetőségeket, és csatlakoztasd a szett építményeit és figuráit a hatalmas LEGO Super Mario választék többi készletéhez!  - Kalandok az interaktív LEGO® Mario™-val! - Hagyd, hogy a gyerekek előkészítsék a Bowser Jr. elleni csatát, és hogy elcsenhessék a Junior bohócautóját ebben a LEGO® Super Mario™ játékkészletben  - 4 LEGO® Super Mario™ játékfigura - Egy interaktív LEGO® Mario™ figura, valamint egy Bowser Jr., egy Yoshi és egy Goomba figura Kalandokkal teli játékszett - Indulj a Kezdőcsőtől, üdvözöld Yoshit, győzd le a Goombát, ugorj a Kérdőjel Kockára, csend el Bowser Jr. autóját, és irány a Célpózna  - Küzdj meg a Junior bohócautóért - Segíts LEGO® Mario™-nak lerázni Bowser Jr.-t az egyensúlyozó emelvényről, pottyantsátok ki az autójából, győzzétek le, pattanjatok az autóba, és már indulhattok is  - Nintendo® ajándék gyermekeknek - Ez a LEGO® Super Mario™ szett vidám ajándék lehet fiúknak, lányoknak és 6+ éves gamereknek  - Egy kis segítség – Töltsd le a LEGO® Super Mario™ appot, ahol építési útmutatókat, kreatív ötleteket és még sok minden mást is találsz. A kompatibilis Android- és iOS-eszközöket megtalálod a LEGO.com/devicecheck oldalon  - Szárnyaljon a gyerekek képzelőereje! - Az önálló vagy a társas elfoglaltsághoz is klassz LEGO® Super Mario™ építőjátékok órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően  - Méretek - A 218 elemből álló készletben a Kezdőcsövet ábrázoló építmény 3 cm magas, 10 cm széles és 8 cm mély", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-kalandok-az-interaktiv-lego-mario-figuraval-71439.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02352", "title": "Unikornis Akadémia: Valentina baba - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-valentina-baba-spin-mster.webp", "desc": "Az Unikornis Akadémia: Valentina divatos baba igazi vagány karakter, aki készen áll a kalandokra! Valentina stílusos megjelenésével és magabiztos kisugárzásával inspirálja a gyerekeket, hogy bátran fejezzék ki önmagukat. Az élénk színekkel és részletgazdag mintákkal ellátott ruházata tökéletesen tükrözi egyedi személyiségét: fekete bőrdzseki, sárga-kockás szoknya, valamint lángmintás felső egészíti ki a megjelenését. Az outfitet vörös csizmák és kesztyűk teszik teljessé.    Valentina hosszú, vörös haja és egyedi frizurája extra különlegessé teszi a babát. Mozgatható végtagjai lehetővé teszik, hogy a gyerekek élethű pózokba állítsák őt, tökéletesen beleillik bármelyik fantáziadús történetbe. A baba részletgazdagsága és a kreativitást ösztönző kiegészítők nagyszerű játéklehetőséget kínálnak.  Jellemzők:  - Részletgazdag Valentina baba vagány stílusban   - Lángmintás felső és kockás szoknya   - Mozgatható végtagok a kreatív pózoláshoz   - Hosszú, vörös haj különleges frizurával   - Tökéletes ajándék az Unikornis Akadémia rajongóinak és a divatos játékok kedvelőinek", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-valentina-baba-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02739", "title": "Barbie: Party Reveal meglepetés baba Francia buldog kutyussal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-party-reveal-meglepetes-szett-franci-k02739.webp", "desc": "A Barbie: Party Reveal meglepetés baba egy igazán különleges szett, amely elhozza a szórakozást és az izgalmat minden Barbie-rajongó számára. A készlet egy elegáns Barbie babát tartalmaz, aki tökéletes vendéglátója lesz egy varázslatos születésnapi partinak. A baba bájos ruhája és kiegészítői, például a masnis ajándékdoboz, már első látásra elbűvölik a gyerekeket.  A szett különlegessége a Francia buldog figurával egészül ki, aki szintén készen áll az ünneplésre. A készlet tartalmaz egy dekorálható születésnapi tortát, amelyhez gyurmát és formázó eszközöket is találsz, így a gyerekek saját kezűleg díszíthetik a tortát a szettben található formákkal. A meglepetés ajándékdobozok belsejében további kiegészítők és szórakoztató elemek rejtőznek, amelyekkel még izgalmasabbá tehetik a játékot.  A szett ideális választás, ha egy kreatív, interaktív és meglepetésekkel teli játékot keresel gyermeked számára. A Barbie: Party Reveal baba nemcsak játék, hanem egy különleges élmény, amely serkenti a fantáziát és a kreativitást.  Jellemzők: - Elegáns Barbie baba csinos ruhában és kiegészítőkkel.   - Francia buldog figura, aki részt vesz az ünneplésben.   - Dekorálható születésnapi torta gyurmával és formázó eszközökkel.   - Különleges meglepetés ajándékdobozok további kiegészítőkkel.   - Kreatív és interaktív játék 3 éves kortól.", "price": 10949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-party-reveal-meglepetes-baba-francia-buldog-kutyussal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05360", "title": "Hot Wheels Monster Trucks: Dragonizer kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-dragonizer-k05360.webp", "desc": "Készülj fel a tűzforró kalandokra, mert megérkezett a Hot Wheels Dragonizer, a sárkányerejű monster truck, ami minden pályát uralni fog! Ez a különleges 1:64 méretarányú járgány nem csupán látványos, hanem egy igazi fantázialény ihlette, sárkányos részleteivel, tűzmintáival és színkombinációjával azonnal kitűnik bármelyik Monster Trucks csapatból.  A Dragonizer vörös, sárga és fekete színekkel játszik, az oldalát lángnyelvek és pikkelyszerű minták díszítik, míg a tetején sárkányszárnyat idéző kialakítás fokozza a mitikus megjelenést. A hatalmas sárga kerekek bármilyen akadályon átsegítik, így ez a szörnyeteg valóban készen áll a küzdelemre. A dobozban egy zöld „crushed car” is helyet kapott, amelyet újra és újra szétlapíthat a Dragonizer.  Ez a járgány nem csupán egy monster truck – ez egy fantáziadús, kreatív játékeszköz, amely elrepíti a gyerekeket a sárkányok és versenyek birodalmába. Fejleszti a kézügyességet, a képzelőerőt, és persze garantálja a jókedvet is.  Jellemzők:  -Fantázia ihlette sárkányos dizájn, tűzmotívumokkal -Masszív, extra nagy sárga kerekek a kemény terepre -Tartalmaz zöld törött kisautót az interaktív játékhoz -Strapabíró, gyerekbarát anyagból készült -3 éves kortól ajánlott, ideális ajándék gyűjtőknek és aktív játékosoknak egyaránt", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-dragonizer-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06410", "title": "Superman 30cm-es figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/superman-29cm-es-figura-dc-spin-master.webp", "desc": "Ha gyermeked rajong a szuperhősökért, akkor ez a 30 cm-es Superman figura tökéletes választás lesz számára! A Spin Master által megalkotott, ikonikus kék-piros szerelésű figura nemcsak méretével, hanem részletgazdag kidolgozásával is lenyűgöz. Superman, a világ talán legismertebb szuperhőse most a gyerekek kezébe kerülhet, hogy saját kalandokat élhessenek át vele – legyen szó a világ megmentéséről vagy a gonosz elleni küzdelemről. Masszív kialakítása miatt jól bírja a gyűrődést, így hosszú távon is hűséges társa lesz a játékban.  Jellemzők: 30 cm magas Superman figura Klasszikus DC Comics megjelenés Masszív, strapabíró kialakítás Részletes kidolgozás 4 éves kortól ajánlott", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperman-30cm-es-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06707", "title": "Dipa famentes műszaki rajzlap 180g A/4", "img": "https://www.jatekshop.eu/upload_files/products/famentes-dipa-a4-180g-k06707.jpg", "desc": "A Dipa famentes műszaki rajzlap A4-es méretben tökéletes választás, ha gyermekednek megbízható, kiváló minőségű alapra van szüksége iskolai vagy otthoni kreatív feladatokhoz. A 180 g/m²-es papírsúly biztosítja a kellő vastagságot és tartósságot, így a rajzlap nem hullámosodik, nem szakad könnyen, és jól bírja a különféle rajzeszközök – ceruza, filctoll, tűfilc, sőt akár vízfesték – használatát is.  Famentes összetételének köszönhetően ez a rajzlap hosszabb ideig megőrzi fehérségét és simaságát, így ideális technikai rajzokhoz vagy bármilyen precíziós munkához. A4-es mérete (21 x 29,7 cm) tökéletesen illeszkedik a legtöbb iskolai feladatlaphoz, rajzfüzethez és mappához, így egyszerűen tárolható és szállítható. A csomag 10 darab rajzlapot tartalmaz, így akár több projekthez is elegendő.  Legyen szó iskolai beadandóról, műszaki ábráról vagy kreatív alkotásról, ez a rajzlap megbízható társ lesz gyermeked munkáiban.  Jellemzők:  Méret: A4 (21 x 29,7 cm)  Papírsúly: 180 g/m²  10 lap/csomag  Famentes, tartós alapanyag  Ideális technikai és kreatív feladatokhoz", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdipa-famentes-muszaki-rajzlap-180g-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07253", "title": "Cry Babies: Loving Care Fantasy Stitch könnyes baba", "img": "https://www.jatekshop.eu/upload_files/products/stitch-loving-care-k07253.jpg", "desc": "A Disney rajongók álma válik valóra a Cry Babies Loving Care sorozat Stitch tematikájú különkiadásával! Ez az imádnivaló könnyes baba egyedi ananászos-öltözékben érkezik, amelyen Stitch arca és fülei jelennek meg – tökéletes keveréke a mókának és a gondoskodásnak. Lila hajával, óriási zöldeskék szemeivel és élénk, puha ruhájával Dreamy-hez hasonlóan ez a baba is a gyerekek egyik nagy kedvence lesz.  Stitch baba valódi könnyeket tud ejteni, ha vízzel feltöltöd, majd megszorítod – így élethű módon jelenik meg az érzelmi reakció, ami segít a gyerekeknek megtanulni, hogyan reagáljanak empatikusan egy szomorú helyzetre. A csomaghoz tartozik egy cuki cumi és egy kék pohár is, így minden megvan ahhoz, hogy a kicsik teljesen elmerüljenek a szerepjátékban.  Ez a Cry Babies baba nemcsak különleges külsejével tűnik ki, hanem azzal is, hogy segíti a gyerekek érzelmi fejlődését, szerepjátékos készségeit és a felelősségteljes gondoskodás élményét. 18 hónapos kortól ajánlott, teljesen biztonságos, és biztosan mosolyt csal minden kisgyermek arcára.  Jellemzők:  Stitch tematikájú puha, színes jelmez ananászmintával  Könnyeket ejtő interaktív funkció vízzel töltve  Tartozék cumival és itatópohárral  Fejleszti az empátiát és a szerepjátékos készségeket  Ajánlott életkor: 18 hónapos kortól", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-loving-care-fantasy-stitch-konnyes-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09747", "title": "Bluey: Bingo plüssfigura 20 cm", "img": "https://www.jatekshop.eu/upload_files/products/bingo-20cm-pluss-1.jpg", "desc": "Ismerd meg Bluey legjobb barátját és húgát – Bingót, most puha plüssfigura formájában! A Bluey meséből ismert kedves, narancssárga színű Bingo mostantól a gyerekek igazi ölelgetnivaló társa lehet, legyen szó otthoni játékról, esti meséről vagy egy biztonságot nyújtó ölelésről lefekvéskor. Ez a 20 cm-es figura tökéletes méretű a kis kezek számára, mégis elég részletgazdag ahhoz, hogy azonnal felismerhető legyen.  Bingo barátságos arca, vidám mosolya és meleg színei azonnal szerethetővé teszik őt, így bármelyik kisgyermek szívesen veszi magához. A puha anyagból készült figura biztonságos a legkisebbeknek is, és garantáltan sok-sok ölelést, kalandot és szerepjátékot kibír majd. Akár testvérként, barátként vagy mesehősként játszik szerepet, Bingo mindig ott lesz, hogy mosolyt csaljon a gyerekek arcára.  Különösen ajánlott azoknak a kicsiknek, akik rajonganak a Bluey sorozatért, hiszen Bingo nélkül nincs teljes a történet! Kombinálva a Bluey plüssfigurával, még több közös játékötlet és mese elevenedhet meg otthon.  Jellemzők:  20 cm-es Bingo plüssfigura  Puha, biztonságos és könnyű anyagból készült  Hű a mesében látott karakter megjelenéséhez  Ideális alvótársnak és utazáshoz is  Tökéletes ajándék minden Bluey-rajongó kisgyereknek", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-bingo-plussfigura-20-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99834", "title": "Cardex: Boldog Szülinapot! nagy ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-nagy-diszzacsko-lufis-szulinapos-46757.webp", "desc": "Ünnepeld a születésnapokat stílusosan ezzel a  Boldog Szülinapot!  feliratú ajándéktáskával! A nagy méretű, 26x13x33 cm-es táska tökéletes választás születésnapi ajándékokhoz. Az arany és zöld lufikkal díszített táska igazán ünnepi hangulatot varázsol, miközben elegáns megjelenést biztosít. Az erős, minőségi anyagból készült táska tartós és megbízható, a zöld zsinórfül pedig kényelmes hordozást tesz lehetővé. Legyen szó gyerekekről vagy felnőttekről, ez az ajándéktáska garantáltan örömet szerez mindenki számára.  Jellemzők:  Méret: 26x13x33 cm Anyag: minőségi papír Ünnepi lufis minta Zöld zsinórfül  Boldog Szülinapot!  felirat", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-boldog-szulinapot-nagy-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01050", "title": "Mattel: Jégvarázs ICE Color Reveal meglepetés baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jegvarazs-ice-reveal-meglepetes-baba-kiegeszitokkel-.webp", "desc": "A Mattel: Jégvarázs ICE Color Reveal meglepetés babaszett egy izgalmas, interaktív játék, amely a Jégvarázs rajongóinak nyújt különleges élményt. A dobozban található 6 meglepetés mindegyike a varázslatos Jégvarázs 2 világába repíti a gyerekeket, ahol Anna, Elsa, Kristoff és barátaik várnak rájuk. A felfedezés folyamata már önmagában is lenyűgöző, hiszen a gyerekeknek  jégerejüket  használva kell átkutatniuk a zselészerű Squishy Ice anyagot, hogy megtalálják a rejtett ajándékokat. A játékkészlet része egy hópehely alakú kanál, amellyel a jégszerű anyagban kutakodhatnak, és közben fokozatosan tárhatják fel a különböző meglepetéseket.  A csomag tartalmaz egy kis méretű (kb. 9 cm-es) Jégvarázs figurát, amely lehet Anna, Elsa, vagy Kristoff, valamint egy aranyos kis karakterbarátot, mint Olaf, Bruni a szalamandra, Sven a kis rénszarvas, vagy egy hóge. Ezen kívül további kiegészítők is meglepetésként kerülnek elő, mint például egy palást vagy kalap, illetve egy tematikus tartozék, amelyek segítségével a gyerekek újraélhetik kedvenc filmjeleneteiket, vagy saját kalandokat találhatnak ki.  A szett egy kétoldalas háttérrel is érkezik, amely a jégkristály alakú tartályban elhelyezhető, így nem csak a játékélményt gazdagítja, hanem a babákat és kiegészítőiket ki is lehet állítani. A Jégvarázs világának további karaktereit is lehet gyűjteni, beleértve Annát, Kristoffot és két különböző Elsa figurát is, amelyek mind a film ikonikus jelenetei alapján készültek.   Ez a játékkészlet ideális ajándék minden Jégvarázs rajongónak, akik imádják a rejtélyeket és a kreatív játékot. Segítségével újra és újra átélhetik a fagyos kalandokat, és saját történeteket is kitalálhatnak.   Jellemzők:  - 6 rejtett meglepetés minden csomagban - Zselés Squishy Ice anyag, amelyből a gyerekek feltárhatják a játékokat - Kb. 9 cm-es figurák: Anna, Elsa, Kristoff, és karakterbarátaik - Kiegészítők: palástok, kalapok, tematikus tárgyak - Kétoldalas háttér a játéktárolóhoz - Kiváló ajándék Jégvarázs rajongóknak", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmattel-jegvarazs-ice-color-reveal-meglepetes-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01753", "title": "Bing és barátai bélyegző szett fagylalt formájú tárolóban - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/bing-belyegzofagylalt-k01753.webp", "desc": "A Bing és barátai bélyegző szett fagylalt formájú tárolóban egy igazán egyedi és kreatív készlet, amely minden kis Bing-rajongó számára órákig tartó szórakozást nyújt. A szett 5 különböző nyomdát tartalmaz, melyek Binget és barátait ábrázolják, így a gyerekek kedvenc karaktereiket nyomdázhatják és színezhetik. Emellett 7 élénk színű filctoll is jár a készlethez, amelyekkel az elkészült nyomatokat még vidámabbá varázsolhatják.   A fagylalt formájú tároló nemcsak praktikus és könnyen hordozható, hanem rendkívül bájos is, így biztosan nagy örömet okoz a gyerekeknek. Ez a készlet ideális otthoni vagy akár utazás alatti szórakozáshoz, miközben fejleszti a kézügyességet és a kreativitást is.  Jellemzők: - 5 db Bing és barátai mintájú nyomda - 7 db színes filctoll - Fagylalt formájú tároló a könnyű hordozhatóságért - Fejleszti a kreativitást és a kézügyességet - 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-belyegzo-szett-fagylalt-formaju-taroloban-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}]}