{"items": [{"id": "J87860", "title": "LEGO® Super Mario™: Peach kastélya kiegészítő szett (71408)", "img": "https://www.jatekshop.eu/upload_files/products/lego-71408-1.webp", "desc": "A Peach kastélya kiegészítő szettel (71408) a gyerekek egy ikonikus helyszínnel egészíthetik ki LEGO® Super Mario™ univerzumukat. A játékosokra rengeteg felfedeznivaló vár, emellett interaktív LEGO® Mario™, LEGO® Luigi™ vagy LEGO® Peach™ figurájukkal (a szett nem tartalmazza) számos módon nyerhetnek digitális érméket. A készlet egy tróntermet tartalmaz forgatható fallal, ami Bowsert rejti, emellett egy Peach-et ábrázoló ablaküveget, egy interaktív elemmel ellátott Bob-omb festményt, egy Goombát rejtő tortát, egy Peach kastélya különleges csövet, Időkockát, „leszakadt” hidat, egy lila gyümölcsöt tartalmazó gyümölcstálat és sok minden mást is találsz. (Megjegyzés: a 71360, 71387 vagy 71403 kezdőpálya szükséges az interaktív játékhoz.)  Oszd meg a mókát A 8 éves kortól ajánlott, önálló vagy társas mókához is klassz játékkészlet 5 Super Mario™ karaktert tartalmaz. Töltsd le a LEGO Super Mario alkalmazást, ahol építési útmutatókat találsz.  Korlátlan pályák A LEGO Super Mario kezdőpályák és kiegészítő szettek segítségével a rajongók bővíthetik és átépíthetik a pályákat, vagy újakat találhatnak ki az órákon át tartó, érmegyűjtő játékhoz.  Jellemzők: • Részletesen kidolgozott Peach kastélya kiegészítő szett (71408) – Ezzel a kihívásokkal teli szettel a gyerekek egy ikonikus helyszínnel bővíthetik LEGO® Super Mario™ világukat 5 LEGO® Super Mario™ figura – Bowser, Ludwig, Toadette, egy Goomba és egy Bob-omb • Autentikus részletek – Egy Peach kastélya különleges cső, Időkocka, Peach-et ábrázoló ablaküveg, Bob-omb festmény rejtett interaktív elemmel, egy Goombát rejtő torta, lila gyümölcs és sok más • Trónterem – Segíts LEGO® Mario™-nak, LEGO® Luigi™-nak vagy LEGO® Peach™-nek (a figurákat a csomag nem tartalmazza) aktiválni a csúszóplatformot, hogy elforgassák a falat és megtalálják Bowsert, majd ugorj a kioldókra, hogy felborítsd • Ajándék 8 éves kortól – Ez a 1216 elemből álló szett remek születésnapi vagy ünnepi ajándék olyan trendszetter gyerekeknek, akiknek a játékhoz szükséges LEGO® Super Mario™ kezdőpálya (a 71360, 71387 vagy 71403) is megvan • Építsd át és variáld – Az alap elrendezésben több mint 30 cm magas, 36 cm széles és 48 cm mély, moduláris készlet más LEGO® Super Mario™ szettekkel is kombinálható • Digitális útmutató – A LEGO® Super Mario™ alkalmazás letöltésével építési útmutatókat, kreatív inspirációt és sok mást is találsz Látogass el a LEGO.com/devicecheck oldalra, ahol megtalálod a kompatibilis Android és iOS eszközök listáját • Végtelen lehetőségek – Az önálló vagy a társas elfoglaltsághoz is klassz, gyűjthető LEGO® Super Mario™ játékkészletek érmegyűjtő mókát és korlátlan kihívásokat tartogatnak a bővíthető és átépíthető rendszernek köszönhetően • Prémium minőség – A LEGO® elemek megfelelnek a szigorú iparági és minőségi szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek, így robusztus építményeket alkothatsz • Első a biztonság – A LEGO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak.", "price": 39290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-peach-kastelya-kiegeszito-szett-71408.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87558", "title": "SandArt homok művészet kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/mko438068.webp", "desc": "A SandArt egy igazán különleges kreatív játék, ami merőben más, mint a színezés, a festészet vagy a gyurmákkal történő alkotás, hiszen itt a színes homokok segítségével születhetnek az alkotások. A csomagban hét különféle formájú kis tároló található, amelyek teljesen átlátszó anyagból készültek. Ezekbe lehet a nyolc eltérő színű homokot tölteni úgy, hogy a színek szépen rétegezve elkülönüljenek egymástól, így a végén minden edényben színes sávokban rendeződve a homok különleges mintát fog kiadni.  Jellemzők: - SandArt homok művészet - Nyolc tégely - Nyolc színű homok - Apró tölcsérrel", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsandart-homok-muveszet-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87455", "title": "Aqua Magic rajzszőnyeg több változatban", "img": "https://www.jatekshop.eu/upload_files/products/aqua-magic-abc-rajzszonyeg-mkm365836.webp", "desc": "A rajzszőnyegek különlegesek, akárcsak a mesében a lebegő szőnyegek vagy amiről még olvashatunk. Ezek is hasonlóan elkalandoztatják a gyerekeket egy másik világba, ahol mindent kipróbálhatnak. Az Aqua Magic rajzszőnyeg felületére rajzolni lehet a szettben levő tollal, bármilyen alakzatot, tárgyat, állatot próbálhatunk a felszínére rajzolni hiszen nagyon könnyen letörölhető. A szőnyeg három különböző mintával érhető el, így mindenki kiválaszthatja majd a neki leginkább tetszőt. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Aqua Magic rajzszőnyeg - Több változatban (narancssárga, kék, zöld) - 2db vízzel feltölthető toll - Szőnyeg mérete: 70x50 cm - Az ár egy változatra értendő!", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faqua-magic-abc-s-rajzszonyeg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87394", "title": "Színes bébi labda rágókával", "img": "https://www.jatekshop.eu/upload_files/products/mko336512-bebi-jatek.webp", "desc": "A kisbabák számára nagyon fontosak a különböző készség fejlesztő játékok, amihez most egy színes labdát hoztunk el, melynek kialakításának köszönhetően bárhol megtudják fogni a kis kezek. A labdából kijövő kanyargós részeken rágókák is helyet kaptak, amik egy-egy gyümölcs szeleteit ábrázolják. A babák figyelmét biztosan felkeltik majd, hiszen élénk színeket kapott, ezáltal a látását is fejleszti, valamint motorikus mozgását, ezáltal kézügyességét.  Jellemzők: - bébi labda - színes kivitelezés - rágókával - 0 éves kortól", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebi-labda-ragokaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87385", "title": "Mini Car: Hátrahúzós kisautó szett 4db-os kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm345973.webp", "desc": "A hátrahúzós kisautók nem véletlenül a gyerekek kedvencei, hiszen egy igen egyszerű megoldásnak köszönhetően az autók képesek maguktól is megtenni néhány métert. Ebben a csomagban négy kisautó is található, ráadásul arról is dönthetünk, hogy a személyautós csomagot vagy a munkagépekkel telepakolt változatot szeretnénk. A járgányok mellett különféle táblák és jelzőlámpák is találhatók, így a gyerekek szó szerint életet lehelhetnek a játékváros utcáiba.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hátrahúzós kisautók - 4db-os szett - Kiegészítőkkel - Kétféle változatban", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-car-hatrahuzos-kisauto-szett-4db-os-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62860", "title": "Construction Truck: Billencses teherautó lendkerekes kialakítással 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk381075-billencses-teherauto-2.webp", "desc": "A billencses teherautók vitathatatlanul az építkezések legfontosabb járművei közé tartoznak, hiszen ezek a járművek felelősek az építőanyagok, a föld és a törmelék hatékony szállításáért. A billenthető, magas falú platójuknak köszönhetően ezek az autók lehetővé teszik a gyors és precíz lerakodást, így a rakomány pontosan oda kerülhet, ahova szükséges. A 19 centiméteres billencses teherautó garantáltan izgalmas játékélményt nyújt a gyerekeknek, mivel a jármű rendkívül részletgazdagon van kidolgozva, és a lendkerekes meghajtása tovább fokozza a játék valódiságát.  Az építkezéseken a billencses teherautók elengedhetetlen szerepet játszanak, hiszen ezekkel a járművekkel könnyedén mozgatható és szállítható nagy mennyiségű anyag. A billenő plató lehetővé teszi, hogy a rakomány gyorsan és hatékonyan legyen lerakodva, így az építési folyamatok gördülékenyen és hatékonyan zajlanak le.  Ez a különleges 19 centiméteres billencses teherautó garantáltan lenyűgözi a gyerekeket a részletgazdag kidolgozásával és a lendkerekes működésével. A jármű valódi érzetet kelt a játék során, és lehetőséget ad a gyerekeknek, hogy valódi építőmunkásokként vagy fuvarozókként játszanak.  A billencses teherautó játék nem csak szórakoztató, hanem fejlesztő hatással is bír. A részletgazdag kidolgozás és a lendkerekes működés segíti a gyerekeket abban, hogy megismerjék és megértsék a valódi járművek működését. Emellett fejleszti a kézügyességet és a szerepjáték készségeket, hiszen a gyerekek szabadon eljátszhatják az építőmunkás vagy teherfuvarozó szerepét.  Jellemzők: - Billencses teherautó - Lendkerekes meghajtás - Részletgazdag kidolgozás - Mérete kb 19 cm", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconstruction-truck-billencses-teherauto-lendkerekes-kialakitassal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62934", "title": "Police Set: Rendőrségi 7 db-os járműszett", "img": "https://www.jatekshop.eu/upload_files/products/mkk562461-rendorsegi-jarmuszett-7dbos-2.webp", "desc": "Ezzel a szuper jármű szettel a gyerekek egy szempillantás alatt rendet tehetnek a városban, hiszen összesen hét rendőrségi járművet tartalmaz. A különböző funkciójú teherautókkal, buszokkal, helikopterrel és motorral a játék során könnyedén bevethetik magukat a bűnözők elleni harcba, miközben a kiegészítő játékelemekkel még izgalmasabb játékélményt kapnak. A gyerekek kreativitásukat szabadon kiélhetik, rendet teremthetnek a városukban, és izgalmas szerepjátékba kezdhetnek!  A járművek anyaga műanyagból készült, ami könnyű és ellenálló, így a gyermekek hosszú órákon át zavartalanul élvezhetik a játékot. A szett mérete 37x27x5 cm, ami ideális a kézben fogható méretért, és lehetővé teszi, hogy a kicsik könnyen kezeljék és szórakozzanak vele.  Ez a rendőrségi jármű szett lehetőséget ad a gyerekeknek, hogy valódi hősökké váljanak, és a városukban a rend védelmezői legyenek. A játék segítségével fejleszthetik a kreativitást, problémamegoldó képességet és a szociális készségeket, miközben feledhetetlen kalandokat élnek át a rendőrség izgalmas világában.  Jellemzői:  - Rendőrségi jármű szett - Összesen 7db járművel - Kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 37x27x5cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-set-rendorsegi-7-db-os-jarmuszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94859", "title": "Gabi Babaháza: Match-ical társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabby-babahaza-spin-master-dollhouse-matchical-tarsasjatek-7191.webp", "desc": "A Gabby Babaháza: Match-ical társasjáték a Spin Master-től egy varázslatos párosító játék, ahol a gyerekek Gabby és állatos barátainak világában gyakorolhatják a megfelelő tárgyak és karakterek összepárosítását. Ez a játék a Netflix népszerű sorozata, a Gabby Babaháza alapján készült, és tartalmaz egy gyűjthető figurát, amely még izgalmasabbá teszi a gyűjtögetést és a játékot. A cél, hogy a gyerekek megfelelően párosítsák össze a kártyákat, fejlesztve ezzel a memóriájukat és a megfigyelőképességüket, miközben élvezik a kedves és színes karakterekkel teli játékot.  Jellemzők:  - Párosító memória játék - Színes, Gabby Babaháza témájú kártyák és figurák - Fejleszti a memória és megfigyelőképességet - Gyűjthető karakterekkel fokozza a játék izgalmát - Ajánlott életkor: 4 éves kortól", "price": 2319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-match-ical-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96208", "title": "Music World: Gyerek gitár fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkj429586-bt-huanger-dynamic-gitar-funkcioval-3.webp", "desc": "A Music World Gyerek Gitár egy csodálatos bevezetés a zene világába a legfiatalabbak számára. Ez a gitár nem hagyományos húrokkal rendelkezik, hanem interaktív gombokkal, amelyek megnyomásával különböző hangok és dallamok szólalnak meg.   A gyermekek imádni fogják ezt az egyszerűen kezelhető és szórakoztató eszközt, mivel segítségével vidám hangokat és dallamokat hozhatnak létre.  A gitár kiváló minőségű anyagokból készült, így tartós és biztonságos a használata. A gyerekek órákon keresztül élvezhetik ezt a zenélésre ösztönző játékot, miközben fejlesztik zenei érzéküket és képzeletüket. Ez a játék remek választás, hogy a legkisebbeket bevezessük a zene varázslatos világába, és közben garantálja a szórakozást és a fejlődést.  Jellemzők: - Gitár fénnyel és hanggal - kiváló minőség - gombokkal - strapabíró kivitelezés", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-gyerek-gitar-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96215", "title": "Happy World: Színes formaválogató betűkkel és formákkal", "img": "https://www.jatekshop.eu/upload_files/products/mkj897442-huanger-bebi-formavalogato-kosar.webp", "desc": "A Színes Betűk és Formák Formaválogató egy kiváló játék, amelyet egy kék-sárga dobozban találsz. A doboz tetején különféle alakú lyukak vannak, amelyekbe tökéletesen illeszkednek a betűk és formák, amelyeket a dobozban találhatsz.  Ez a játék nemcsak szórakoztató, hanem fejleszti is gyermekedet. Segít a gondolkodásban, motorikus mozgásban és logikában, miközben megismerkedik a betűkkel, színekkel és formákkal. A formaválogató játék során a gyermek aktívan részt vesz a formák felismerésében és azok illesztésében a megfelelő helyekre, így fejlesztve az észlelőképességét és finommotoros készségeit is.  Jellemzők: - formaválogató  - betűkkel és formákkal - élébk színekkel - kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-formavalogato-betukkel-es-formakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96343", "title": "Pöttyös gumilabda többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mko811946-gumilabda-23cm-es-pottyos.webp", "desc": "Ez a pöttyös gumilabda kiváló választás minden játékosnak, akik szeretnének egy vidám és szórakoztató labdával játszani. Ez a labda két színben érhető el: kék és piros. A labda 23 cm átmérőjű, ami ideális méretet biztosít a különböző játékokhoz és sporttevékenységekhez.  A pöttyös mintázatú gumilabda kiváló minőségű anyagból készül, így rendkívül tartós és ellenálló. A kék és piros színű változatok lehetővé teszik, hogy kiválaszd a kedvencedet vagy a legjobban illőt a játékhoz vagy a sporttevékenységhez.  Legyen szó strandröplabdáról, kosárlabdáról vagy egyszerű játékról a kertben vagy a parkban, ez a Pöttyös Gumilabda mindig kellemes időtöltést fog nyújtani. Válaszd ki a színedet, és indulhat a játék!  Jellemzők: - gumilabda - pöttyös mintás - 23 cm - többféle színben - az ár 1 db-ra vonatkozik", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpottyos-gumilabda-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98669", "title": "Faber-Castell: Dinoszauruszos Grip színesceruza készlet 10+3db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/dinos-szinesceruza-szett-13db-201545.webp", "desc": "Ez a 10+3 darabos színes ceruza csomag, különleges kiadásban, ideális minden kreatív gyermek számára, akik szeretik a színezést és a rajzolást. Ez a készlet nemcsak hogy 10 vízoldható színesceruzát tartalmaz, de plusz 3 metál színű ceruzát is kínál, így a kreatív lehetőségek szinte végtelenek. A ceruzák ergonomikus Grip dizájnnal rendelkeznek, amely csúszásmentes markolatot biztosít, így kényelmes a használatuk még hosszantartó alkotó munka során is.   A csomagolás része néhány dinoszaurusz témájú matrica is, amely extra szórakozást nyújt a gyerekeknek, miközben tanulnak a őslényekről és a kreatív kifejezésről. A színes és metál ceruzák intenzív pigmentációjának köszönhetően minden alkotás élénk és figyelemfelkeltő lesz.  Jellemzők: - 10 vízoldható színesceruza élénk színekben - 3 metál színesceruza különleges alkotásokhoz - Ergonomikus Grip dizájn a kényelmes fogásért - Tartalmaz dinoszaurusz témájú matricákat - Ideális rajzoláshoz, színezéshez és akvarell technikához - Tökéletes ajándék kreatív gyermekeknek", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinoszauruszos-grip-szinesceruza-keszlet-10-3db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9851", "title": "A tudás háza társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/A-tudas-haza-tarsasjatek.webp", "desc": "A játék célja: kreativitásoddal, illetve a kérdések helyes megválaszolásával elsőnek elérni a  Cél  mezőt. Az úgynevezett felügyelő bíró feladata, hogy levezesse a játék menetét, és felügyelje a játék tisztaságát.  Csak semmi elfogultság, és semmi korrupció!  A játék menete: A felügyelő bíró felolvassa a kérdéseket. A kezdő játékos számára a felügyelő húz egy lapot, a játékos korosztályának megfelelő kártyacsomagból, és érthetően felolvassa. A tökéletes válaszadás után a játékos dobhat egyet a kockával, és lelépheti a dobott értéket.  Fontos! Amennyiben a feltett kérdésre nem tudja a választ, lehetőséget kap a kártyán lévő másik kérdés megválaszolásra, s megfelelő válasz esetén továbbhaladhat, de csak 1 játékmezővel léphet előrébb, dobó kockával nem dobhat!  Jellemzők: - Óvodás kérdések - Felső tagozatos kérdések - Alsó tagozatos kérdések - Felnőtt kérdések - összesen 400 kérdés  A játékot 3-7 személy játszhatja.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-tudas-haza-tarsasjatek-16781.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13384", "title": "ICO: Tesa Basic 58563 hibajavító roller 5mm-es fedőfelülettel", "img": "https://www.jatekshop.eu/upload_files/products/ico-basic-58563-hibajavito-rollerd.webp", "desc": "A Tesa minőséget képvisel a hibajavítók világában. Ez a hibajavító roller tökéletes választás azoknak, akik nap mint nap használják ezt az eszközt. A hibajavító úgy van kialakítva, hogy jobb- és balkezesek is egyaránt biztonságosan használhatják. A roller azonnali írófelületet biztosít. Kiváló választás irodába és iskolába, egyaránt.  Mérete: 8mx5mm", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tesa-basic-58563-hibajavito-roller-5mm-es-fedofelulettel-32229.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18977", "title": "Olasz válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/oladz-gombfoci.webp", "desc": "Olaszország nemzeti válogatottja 2006-ban Világbajnokságot nyert, így igazi megtiszteltetés lesz a királykék mezbe bújt csapatot irányítani. Most a gombfoci pályán kell bizonyítanod futballtudásodat, hiszen a gombfoci válogatott tagjaival passzolnod és lőnöd is pontosan kell, ha a győzelemre hajtasz. Küldd pályára az olasz válogatottat a neked tetsző felállásban, és hívd ki ellenfeleidet egy izgalmas gombfoci mérkőzésre!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folasz-valogatott-gombfoci-csapat-37784.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27441", "title": "Színváltós filctoll készlet 9+1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Szinvaltos-filctoll-keszlet-9-1db-Carioca.webp", "desc": "A Carioca színváltós filctoll készlete varázslatos lehetőségeket kínál a kreatívan alkotó gyerekek számára. A készletben kilenc darab színes filctoll található, amelyekkel pont úgy lehet rajzolni mint a közönséges társaikkal. Azonban a készletben van egy tizedik, fehér színű toll is, amellyel a többi filc színét tudjuk megváltoztatni. Elég csak besatíroznunk a lap egy részét különféle színekkel, és a fehér színű varázslatos tollal beleírhatunk bármint a színes részekbe. Engedd szabadjára a képzeleted és próbáld ki ezeket a varázslatos filceket.  Jellemzők: - 9+1 db-os készlet - Élénk színek - Színváltó tulajdonság", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinvaltos-filctoll-keszlet-91db-carioca-66591.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29324", "title": "ICO: Koh-I-Noor hagyományos elefántos radír 300/30", "img": "https://www.jatekshop.eu/upload_files/products/koh-radir-300-30.jpg", "desc": "A puha kaucsukból készült nagy méretű radír kiválóan radírozza a grafit és színes ceruzákat egyaránt. Ahhoz, hogy igényesen, nyom nélkül tudjunk radírozni tökéletes anyag összeállítású radírra lesz szükségünk melyre a hagyományos elefántos radír kiválóan megfelel. A Koh-I-Noor magántulajdonban álló cég immáron 120 éve gyárt magas minőségű írószereket, irodaszereket.  Jellemzők:  - Koh-I-Noor elefántos radír - Méret: 300/30 35 x 9 x 28 mm.", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-hagyomanyos-elefantos-radir-300-30.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31395", "title": "Általános Iskolai 2. osztályos mesefüzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/altalanos-iskolai-2-osztalyos-mesefuzet-a-5.webp", "desc": "Az általános iskolai, 2. osztályos mesefüzet borítója lányoknak és fiúknak egyaránt kellemes meglepetést fog okozni, hiszen vidám, színes kivitelezésben készült, hogy meghozzák a gyerekek kedvét a tanuláshoz. A 32 lapos füzet egyik oldala sima, míg a másik vonalas, így tökéletesen megfelel az iskolai előírásnak. A füzet sarkait a gyártók lekerekítették, gondolva arra, hogy ne legyenek a lapok szamárfülesek.   A termék jellemzői:   - A/5 méret (Méret: 147 mm x 205 mm) - Prémium minőségű füzet  - Belseje 32 lapos - A lapok egyik oldala sima, másik oldala 2. osztályos szabványos vonalazással - Lekerekített sarkokkal - Anyaga:   Belső lapok: 70 gr-os ofszet papír   Borítója: 190 gr-os ofszet papírból", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faltalanos-iskolai-2-osztalyos-mesefuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45468", "title": "Toy Story Woody játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/toy-story-woody-jatekfigura-bullyland.webp", "desc": "Woody Sheriff a Toy Story című 3D animációs mese főszereplője, aki mára már ikonikus karakternek számít a mesefigurák világában. A mesében Woody az Andy nevű kisfiú kedvenc játéka, ám egy napon azzal kell szembesülnie, hogy vetélytársat kap egy modern űrjáték formájában, kinek a neve Buzz Lightyear. Ez a rendkívül részletgazdagon kidolgozott és kézzel festett Woody figura tökéletes mása a mesében látható karakternek. A Bullyland termékei a cég saját fejlesztésű műanyagából készülnek, ami PVC és ftalátmentes. Woody a Te játékgyűjteményednek is az egyik legszebb tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 10,5cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-story-woody-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45655", "title": "Oroszlánkirály: Kölyök Simba játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/oroszlankiraly-kolyok-simba-jatekfigura.webp", "desc": "Csodálatos történet főszereplője Simba, melyet a legkisebbek ois azonnal megértenek és megkedvelnek. Az Oroszlánkirály című Disney alkotásban a Simba kölyökként veszíti el apját, az uralkodót, majd Zordon cselszövése nyomán kénytelen elmenekülni a birodalomból. A vadonban azonban két jóbarátra lel, Timonra és Pumbára, akik vidámságot visznek a kis oroszlán életébe. Elevenítsd fel a történetet és játszd el azt az élethű játékfigurával, majd egészítsd ki gyűjteményed a többi szereplővel is!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 6x3x4cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlankiraly-kolyok-simba-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Az Oroszlánkirály játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}