{"items": [{"id": "J59723", "title": "Must: Sötétkék Monochrome RipStop iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579606-must-hatizsak-kek.webp", "desc": "Az igencsak ellenálló anyagok felhasználásával készült Must Monochrome Ripstop iskolatáska, ami nemcsak a kicsiknek, hanem a nagyobbaknak is hű társa lesz az iskolai évek során. Ennek a táska rendkívül tartós felépítésének köszönhetően hosszú időn keresztül képes megállni a helyét a mindennapi igénybevétel során. A kényelmes ergonomikus hátkiképzésnek köszönhetően viselése nem okoz fáradtságot vagy kellemetlenséget, így a gyermekek számára valódi praktikus választásnak bizonyul.  A Must Monochrome iskolatáska két jól szervezett rekeszt tartalmaz, melyek ideálisak az iskolai felszerelések és eszközök rendezett tárolásához. Ezzel a táska könnyedén magában foglal mindent, amire a gyerekeknek szükségük lehet a tanuláshoz és a mindennapi tevékenységeikhez. Az oldalsó zsebek további praktikus tárolási lehetőséget kínálnak például kulacs vagy zsebkendő számára.  Az újkor követelményeit is figyelembe véve, a táska felszereltségében megtalálható egy USB-csatlakozó, amely lehetővé teszi az eszközök egyszerű töltését és csatlakoztatását. Emellett a fülhallgató kivezető nyílásnak köszönhetően zenehallgatás vagy hívások kezelése is kényelmesen megoldható a táska viselése közben.  A Must Monochrome iskolatáska jellemzői között megtalálható a praktikus laptop-tartó rekesz is, amely akár 16 hüvelykes méretig fogadja a laptopokat, lehetővé téve azok biztonságos szállítását. A táska összsúlya mindössze 700 gramm, ami könnyűségével hozzájárul a viselés kényelméhez.  Az impresszív 22 literes űrtartalomnak és a 42x32x14 cm-es méreteknek köszönhetően a táska kellően tágas ahhoz, hogy minden szükséges dolog elférjen benne anélkül, hogy túlterhelné a viselőjét. Összességében a Must Monochrome Ripstop iskolatáska egy modern, ellenálló és jól szervezett társ lesz a gyermekek és fiatalok számára az iskolában történő mindennapi tevékenységeik során.  Jellemzők: - MUST Monochrome kék színű iskolatáska - Rendkívül erős anyagból - Ergonomikus hátkiképzés - Oldalsó zsebekkel ellátott - Laptop szállítására alkalmas (16 -os méretig) - 2 tárolórekesszel - USB-kábel csatlakozóval - Fülhallgató kivezető lyukkal - Súlya: 700 gr - Űrtartalma: 22 liter - Mérete: 42x32x17cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-sotetkek-monochrome-ripstop-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70689", "title": "Spirit: Lizzy vörös színű lekerekített iskolatáska, hátizsák 27x12,5x33cm", "img": "https://www.jatekshop.eu/upload_files/products/lizzy-05-lekerekitett-hatizsak.webp", "desc": "Egy hátizsák képes egyszerre divatos és vagány is lenni, és ezt a jelenséget tökéletesen megtestesíti ez a metál vörös színű modell, amely biztosan meghódítja a lányok szívét. A Lizzy hátizsákok a masszív, vízálló anyagon túl divatos és lekerekített kialakítással és színekkel rendelkeznek, ezáltal egyedivé és vonzóvá téve a megjelenésüket. A hátizsák egy fő rekesszel, két elülső zsebbel, egy hátsó zsebbel és két oldalsó zsebbel rendelkezik, ami rendkívül segíti a tartalom jól szervezett tárolását. A párnázott vállpántokat akár össze is cipzározhatod, így kényelmesen hordhatod a táska egy vagy két vállon is. Ez a metál vörös Lizzy hátizsák nem csak divatos és vagány, de a masszív anyaga és praktikus rekeszei révén remek választás mindennapi használatra és különféle eseményekre is. Képes megfelelni a lányok igényeinek és stílusának egyaránt.  Jellemzők:  - Divatos hátizsák - Modern és vonzó formatervezés - Egy fő rekessz a nagyobb tároláshoz - Két kisebb első zseb az könnyen elérhető tárgyaknak - Két oldalsó zseb például kulacsoknak vagy más kiegészítőknek - Állítható és összecipzározható vállpántok a kényelmes hordozáshoz - Vízálló anyag a tartalom védelméért - Méret: 27 x 12,5 x 33 cm - Súly: 450 g", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lizzy-voros-szinu-lekerekitett-iskolataska-hatizsak-27x12-5x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66819", "title": "Must: Négyrekeszes lekerekített szürke iskolatáska, hátizsák 32x19x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579739-must-lekerekitett-iskolataska-szurke.webp", "desc": "Az ezüst színű Must iskolatáska valóban remek választás lehet, legyen szó saját használatról vagy gyermeked számára. Ennek a táska méretei lehetővé teszik, hogy rengeteg holmit pakolj bele, sőt, akár egy 16 -os laptop is elfér benne, így könnyedén viheted magaddal a munkád során is. Azonban ez a táska nem csupán a praktikumáról szól, hiszen a megjelenése is rendkívül vonzó, különösen az ezüstös színnek köszönhetően.  Az iskolai mindennapokban szükséged lehet helyre a tankönyveknek, füzeteknek és más tanszereknek. A négyrekeszes kialakításnak köszönhetően mindenhol elrendezheted a szükséges eszközöket, és a különválasztás megvédi a drágább tárgyakat a szállítás során felmerülő gyűrődésektől és sérülésektől.  Az igényeknek megfelelve a modern technológiai eszközöket sem hagyták figyelmen kívül. A táska USB töltőkábellel és fejhallgató kimenettel is rendelkezik, így akár egy izgalmas kirándulás során is könnyedén töltheted telefonodat egy power bank segítségével, vagy hallgathatod a kedvenc zenéidet a fejhallgatón keresztül.  Az ergonomikus hátkialakítás és a puha, állítható vállpántok pedig gondoskodnak arról, hogy viselve is maximális kényelmet érezhess. Ezen tulajdonságok kombinációjával hosszú távon is kényelmesen hordhatod.  Mindezek mellett fontos megemlíteni, hogy a táska RPet technológiával készült, amely azt jelenti, hogy több mint 90%-ban újrahasznosított PET palackokat használtak fel a gyártás során. Így nem csak a funkcionalitás és a stílus, hanem a környezetvédelem is szem előtt van.  Jellemzők: - 4 rekeszes cipzáras kialakítás - Megerősített, fényvisszaverő hevederek - Ergonomikus hátfal - Műanyag fogantyú - 16 -os laptop befogadására képes - USB töltőport Powerbank számára - Fejhallgató-port - Méret: 32x19x42 cm - Űrtartalom: 25 L - Súly: 750 g", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-negyrekeszes-lekerekitett-szurke-iskolataska-hatizsak-32x19x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66461", "title": "Spirit: Freedom színes csíkos lekerekített iskolatáska, hátizsák 45x33x26cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-09-lekerekitett-iskolataska.webp", "desc": "Ez a vidám, narancssárga, lila és piros sávokkal díszített iskolatáska olyan, mintha maga a fiatalos lendület lenne megszemélyesítve. A táska nem csak a látványában, de a strapabíró kialakításában is kifejezi a dinamikusságot, hogy több tanévet is könnyedén kibírjon. A Freedom iskolatáska nemcsak stílusos, hanem kényelmes és funkcionális is. A széles, állítható ergonomikus vállpántok és a szellőző, párnázott hátrész a viselés során gondoskodnak a komfortról és az egészséges tartásról. Így hosszabb ideig is kényelmes marad, akár a suliban, akár egy kirándulás során.A belső tér praktikusan elrendezett, hogy mindennek meglegyen a helye. A nagyméretű főrekesz nemcsak tankönyveknek és füzeteknek ad otthont, de a benne található párnázott laptop tartó biztonságban tárolja a drágább eszközöket is. A három kisebb első zseb és a szokásos oldalsó gumis zsebek tökéletesen alkalmasak a kisebb holmik, telefon, kulcsok és írószerek tárolására.  Az iskolatáska modern formája nem csak kinézetében, hanem funkcióiban is megmutatkozik. Az állítható vállpántok lehetővé teszik, hogy mindenki megtalálja a tökéletes hordási pozíciót, és az ergonomikus kialakítás hozzájárul a hosszantartó kényelemhez. A megerősített talp pedig hozzájárul a tartóssághoz, hogy a táska hosszú távon is hű társ legyen. A Freedom iskolatáska anyaga poliészter, ami tartós és könnyen tisztítható. A táska méretei (45 x 33 x 26 cm) és alacsony súlya (1200g) megfelelőek az iskolások és diákok számára, ráadásul az űrtartalom is jelentős, akár 30 liter is elfér benne. Összességében a Freedom iskolatáska a színek és a funkcionalitás összehangját kínálja, tökéletesen kielégítve mindazok igényeit, akik kényelmes, stílusos és praktikus hátizsákot keresnek az iskolai vagy szabadidős tevékenységeikhez.  Jellemzők:  - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 45 x 33 x 26 cm - Súly: 1200g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-szines-csikos-lekerekitett-iskolataska-hatizsak-45x33x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66823", "title": "Must: Négyrekeszes lekerekített piros iskolatáska, hátizsák 32x19x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579738-must-piros-iskolataska.webp", "desc": "Ez a könnyed és praktikus iskolatáska kiváló választás lehet gyermeked számára tanulmányi évei alatt, hiszen nem csak a könnyű súlya miatt nyerő, hanem azáltal is, hogy strapabíró anyagból készült, így hosszú éveken át hű társ lehet általános iskolától kezdve a középiskolás vagy akár egyetemista évekig is. A táska gondosan megtervezett, négy különálló cipzáras rekesszel rendelkezik, amelyek lehetővé teszik a tartalmak szortírozását és rendszerezését. Különböző méretű rekeszeiben a tankönyvek, füzetek, tolltartó és egyéb használati tárgyak is kényelmesen elférnek, biztosítva a megfelelő rendet és hatékonyságot.  Az igényekhez igazodva a táska egyedi előnyöket is kínál. Az USB töltőkábel és fejhallgató kivezetés lehetővé teszi, hogy kirándulás vagy utazás közben is élvezhesd a zenehallgatást vagy kényelmesen tölthesd telefonodat egy power bank segítségével. Az ergonomikus hátfal és a puha, állítható vállpántok pedig maximális kényelmet nyújtanak, még hosszú viselés esetén is.  A környezetvédelem jegyében készült ez a táska, hiszen a RPet technológia révén, több mint 90%-ban újrahasznosított PET palackokból készült. Tehát nem csak saját kényelmedet és gyermeked praktikumát szem előtt tartva választod ezt a táskát, hanem a fenntarthatóságra való elkötelezettséged is kifejezésre juttatod.  Ez a táska nem csak egy darab áru, hanem egy gondosan megtervezett és kivitelezett életstílus, amely minőséget, funkcionalitást és környezettudatosságot ötvöz. Legyen szó tanulásról, munkáról vagy kikapcsolódásról, ez az iskolatáska mindig ott lesz melletted, kényelmét és stílusát sugározva.  Jellemzők: - 4 rekeszes cipzáras kialakítás - Megerősített, fényvisszaverő hevederek - Ergonomikus hátfal - Műanyag fogantyú - 16 -os laptop befogadására képes - USB töltőport Powerbank számára - Fejhallgató-port - Méret: 32x19x42 cm - Űrtartalom: 25 L - Súly: 750 g", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-negyrekeszes-lekerekitett-piros-iskolataska-hatizsak-32x19x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67375", "title": "Must: Színes szilikon tolltartó többféle változatban 19x3x7cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/579857-szilikon-tolltarto-haromfele.webp", "desc": "Ezek a tolltartók minden bizonnyal lenyűgözően fogják megfogni a lányok fantáziáját, hiszen egyedülállóan szép kék, türkiz és rózsaszín árnyalataikkal pompáznak. Az ezekben az árnyalatokban megjelenő tolltartók ténylegesen kiemelkedően vonzó megjelenést kölcsönöznek a lányok íróeszközeinek.   Ezenkívül a tolltartók egyszerű, mégis praktikus kialakítása lehetővé teszi, hogy rendkívül hatékonyan rendezzék be az íróeszközeiket. Bár a tolltartók üresen érkeznek, lehetővé téve, hogy a diákok saját választásuk szerint töltse meg őket a megfelelő írószerekkel, a tolltartók mérete és kialakítása garantálja, hogy minden toll, ceruza, körző, rövidebb vonalzó vagy akár hegyező is kényelmesen elférjen benne.  Az ár egyetlen termékre vonatkozik, amit bármely színben tudunk szállítani amit a rendelés során a megjegyzésben jelezhet felénk.  Jellemzők: - Szilikon tolltartó - Háromféle színben - Mérete 19x3x7cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-szines-szilikon-tolltarto-tobbfele-valtozatban-19x3x7cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66466", "title": "Spirit: Hashtag Pink flitteres iskolatáska, hátizsák rózsaszín színben 41x32x21cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-hastag-pink-lekerekitett-iskolataska.webp", "desc": "Az elképesztően csajos és divatos Hashtag rózsaszín flitteres iskolatáska igazi kincs lehet a keresgélés során. A feltűnő rózsaszín szín és az arany flitteres díszítés együttesen adnak egyedi és divatos megjelenést a táskának, ami minden bizonnyal a kislányok kedvence lesz. Az egyedülálló stílus és a praktikum tökéletesen összhangban van ebben a hátizsákban. A Hashtag iskolatáska kényelmes viseletet biztosít a széles, állítható vállpántok és könnyű kialakítás révén. A táska hordozása kényelmes marad akár hosszabb ideig is, legyen szó iskoláról vagy szabadidős tevékenységekről.  A táska belső elrendezése rendkívül praktikus. A nagyobb főrekesz ideális a tankönyveknek és füzeteknek, a táska elején kialakított cipzáras elsülő zseb pedig tökéletes tárolási lehetőséget nyújt a kisebb tárgyaknak, amelyek könnyen elérhetők. Az anyagválasztásban a könnyen tisztítható poliészter dominál, ami időtálló és tartós viseletet garantál. A táska méretei (41 x 32 x 21 cm) és súlya (450g) ideálisak egy kisgyermek számára. Az űrtartalom (30 liter) pedig elegendő hellyel szolgál a tanuláshoz és a személyes tárgyakhoz.  Jellemzők:  - Divatos iskolatáska - Modern formatervezés - Arany flitterekkel - Egy fő rekesszel - Egy kisebb zsebbel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 41 x 32 x 21 cm - Súly: 450g - Űrtartalom 30 liter", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hashtag-pink-flitteres-iskolataska-hatizsak-rozsaszin-szinben-41x32x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66473", "title": "Spirit: Sellő mintás kék színű lekerekített ergonómikus iskolatáska 40x20x18cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-sellos-lekerekitett-4rekeszes-iskolataska-407065.webp", "desc": "A kék alapszínű négyrekeszes iskolatáskát világoszöld cipzárak díszítik és a sellő minta igazán lányos megjelenést garantál használója számára az iskolai mindennapok során. Az ergonómikus hátkiképzése és a puha párnázott, állítható vállpántjai hozzájárulnak a gerinc megfelelő tartásához és a legmagasabb kényelemérhethez. A táska nagyobb rekesze leginkább a tankönyveknek lett kialakítva, a kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását. Kétoldalt kulacstartó található amelyben a fél literes kulacs gond nélkül elférhet.  Jellemzők:  - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sello-mintas-kek-szinu-lekerekitett-ergonomikus-iskolataska-40x20x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68875", "title": "St.Right Mission ovális tolltartó 6x23x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-mission-ovalis-tolltarto.webp", "desc": "Ez a tolltartó az űrkutatás és a csillagászat izgalmas hangulatát idézi fel csillagos alapszínével és a tetején elhelyezett felvarrókkal. Biztosra veheted, hogy minden fiú örömmel fogja használni, aki érdeklődik az űrkutatás vagy a csillagászat iránt. Az ovális forma rendkívül praktikus, hiszen rengeteg írószer elfér benne. A leggyakrabban használt tollakat vagy ceruzákat akár a fedlapra is rögzítheted, így mindig kéznél lesznek, amikor szükség van rájuk. A hálós belső zsebben kisebb kiegészítők is helyet kaphatnak, így nem kell a tolltartó aljából kikeresgélni őket.  Főbb jellemzők:  - Stílusos St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-mission-ovalis-tolltarto-6x23x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72952", "title": "St.Right Rózsaszín szívecske mintás flitteres tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-sequin-cats-pink-tornazsak-5909.webp", "desc": "Ez a rendkívül strapabíró és vízlepergető anyagból készült tornazsák kiemelkedő segítséget nyújthat gyermekednek az iskolai mindennapok során. Nemcsak divatos megjelenést biztosít, hanem kényelmes viseletet is garantál, így könnyedén hordhatja magával felszerelését az iskolai tornaórákhoz vagy a délutáni edzésekhez. A tornazsák akár hátizsákként is szolgálhat kirándulások alkalmával, mivel nagy belső terében számtalan dolog elfér. A zsinórral összehúzható nyílás lehetővé teszi, hogy vállra akasztva hordja, így megakadályozva a menet közbeni kinyitódást.  Főbb jellemzők:  - St.Right Rózsaszín szívecske mintás flitteres tornazsák - Zsinórral zárható - Rendkívül erős, vízlepergető anyag - Egyszerűen tisztítható - Mérete: 34x43 cm - Anyaga: Poliészter", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-rozsaszin-szivecske-mintas-flitteres-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66292", "title": "Spirit: Mini Stars hengeres farmermintás csillagos tolltartó kétféle változatban 21x7cm", "img": "https://www.jatekshop.eu/upload_files/products/406049-spirit-tolltarto-mini-stars.webp", "desc": "Akár a fekete, akár a kék alapszínű, csillagokkal mintázott tolltartót választod, biztos lehetsz benne, hogy a kiváló minőségnek köszönhetően hosszú éveken át kísérni fog a mindennapi iskolai teendőid során. A tolltartó rendelkezik egy tágas belső tárolókapacitással, amelyben bőséges hely található a sokféle írószernek, beleértve a színes ceruzákat és filctollakat is.   A cipzáras kialakítás pedig gondoskodik arról, hogy az írószerek szállítás közben se essenek szét vagy kavarodjanak össze. A színt válaszd ki, ami a leginkább szimpatikus számodra, és már neki is láthatsz az írószereid átpakolásának a divatos tolltartódba.  Választásoddal nem csak praktikus és megbízható tolltartót szerezhetsz be, hanem egyben stílusos kiegészítőt is a mindennapokhoz. A csillagokkal díszített mintázat pedig tovább fokozza a tolltartó vonzerejét és egyediségét. Színt és stílust mutatva tehetsz szebbé és rendezettebbé az iskolai teendőidet.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 2 különböző változatban - Anyaga: Poliészter - mérete: 19x6cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mini-stars-hengeres-farmermintas-csillagos-tolltarto-ketfele-valtozatban-21x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66344", "title": "Spirit: Tatto hengeres tolltartó kétféle változatban 20x6cm", "img": "https://www.jatekshop.eu/upload_files/products/406054-tatto-hengeres-tolltarto.webp", "desc": "Most egy rendkívül egyedi és stílusos tolltartóval gazdagodhatsz vagy gazdagíthatod gyermeked iskolai vagy személyes kiegészítőinek kollekcióját. Ennek a tolltartónak a mintázata olyan, mintha szegecselt hatást keltene, de érdemes tudni, hogy ez a különleges minta valójában az anyagba lett bevésve, így egyedi és érdekes megjelenést kölcsönöz a darabnak. A hengeres formájú tolltartó kétféle élénk színben kapható, így választhatod azt, amely a leginkább passzol majd gyermeked vagy a saját stílusodhoz.   A cipzáras zseb könnyen nyitható, és elegendő tárolóhelyet biztosít mindenféle írószernek, ami egy nap során szükségessé válhat. Ez a tolltartó nem csak az iskolában, hanem a mindennapi teendők során is hasznos kiegészítő lehet.  Ezzel az egyedien megjelenő, praktikus és stílusos tolltartóval könnyedén kiegészítheted iskolai vagy mindennapi felszerelésedet, és egyúttal egyedi megjelenést is kölcsönözhetsz vele. Válaszd ki a kedvenc színváltozatodat és szerezd be ezt a kivételes darabot, mely egyaránt praktikus és stílusos választás lehet mind iskolai, mind pedig személyes használatra.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítás - cipzáras zsebbel - mérete: 20x6x6,5cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tatto-hengeres-tolltarto-ketfele-valtozatban-20x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66308", "title": "Spirit: My Bag indigókék ovális tolltartó narancssárga cipzárral 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407158-spirit-ovalis-tolltarto.webp", "desc": "Egy igazán különleges és figyelemre méltó tolltartóval gazdagíthatod gyermeked iskolaszereinek gyűjteményét. Ez a kiváló minőségű Spirit ovális tolltartó az indigókék alapszínt egy játékos és élénk színkombinációval fűszerezi meg, hiszen a narancssárga és a lila színek is felbukkannak a felületén. Ez a merész és egyedi színösszeállítás garantáltan kiemeli majd gyermeked tolltartóját a többi közül.  A tolltartó hatalmas belső tárolórekesszel rendelkezik, amelynek mérete lehetővé teszi, hogy rengeteg írószer elférjen benne. Az alapvető írószerektől kezdve a színes ceruzákig és filctollakig minden könnyedén elférhet ebben a praktikus kiegészítőben. A tolltartó belsejében egy átlátszó rész is található, amely remekül alkalmas órarend, fontos feljegyzések vagy kis cetlik tárolására, hogy gyermeked mindig kéznél tartsa azokat az iskolai tanulmányai során.  Az ovális kialakítás tovább növeli a tolltartó praktikumát, és lehetővé teszi, hogy a belső térben kényelmesen elférjenek a különböző írószerek, akár általános iskolásoknak, akár egyetemistáknak. Az ábrán látható kép csupán illusztráció, a termék természetesen üresen érkezik, írószerek nélkül.  Fontos megjegyezni, hogy a tolltartó természetesen töltetlen formában érkezik, írószerek nélkül.  Jellemzők: - Ovális tolltartó - 1 rekeszes kialakítás - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-indigokek-ovalis-tolltarto-narancssarga-cipzarral-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66328", "title": "Spirit: My Bag sötétkék-rózsaszín mintás ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407955-spirit-my-bag-tolltarto.webp", "desc": "Egy rendkívül egyedi megjelenésű és innovatív kialakítású tolltartó lehet most a gyermeked számára, ami garantáltan örömet szerez majd neki. Ez a tolltartó, melynek kék alapszíne egy izgalmas pink mintával párosul, nem csupán a megjelenésben lenyűgöző, hanem belső tervezésével is kitűnik a többi közül. Praktikus kialakításának köszönhetően ideális társ a mindennapi iskolai teendőkhez.  A tolltartó fedelét felnyitva egy tágas,  bedobálós  rekesz tárul elénk, amelyben számos írószer és eszköz elhelyezhető. Azonban ennél többet nyújt: a fedél alatt egy további rész található, mely kiválóan alkalmas a számológép, vonalzók és apró tárgyak tárolására. Emellett egy kihajtható rész is rendelkezésre áll, ahol további írószereknek található hely. Ez a rendkívül praktikus kialakítás segíti a mindennapi tanulmányokhoz szükséges eszközök rendezett és könnyen átlátható elrendezését.  Ne hagyd ki a lehetőséget, hogy ilyen egyedülálló tolltartóval lepd meg gyermekedet, mely minden nap elkíséri majd a tanórákra és segíti a hatékony munkát és szervezést.  Fontos kiemelni, hogy a tolltartó nem tartalmazza az írószereket.  Jellemzők: - Ovális tolltartó - 1 rekesszel - kiváló minőség - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-sotetkek-rozsaszin-mintas-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72512", "title": "City Squad: Szállító teherautó lendkerekes kialakítással kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl023567-fem-szallitoauto-ketfele.webp", "desc": "A kisautók megkerülhetetlen részét képezik a fiúk szobáinak kincsesbányájának, ahol nemcsak a versenypályákra való járművek találhatóak meg, hanem a nagyobb méretű járgányok is, melyekkel fantasztikus játékélményben lehet részük. Ez a klasszikus, csőrös teherautó igazi gyöngyszem lehet a gyűjteményben, legyen szó tartályos vagy konténeres változatról. A kocsik, melyek fém és műanyag kombinációjából készültek, rendkívül aprólékos kidolgozást kaptak, amihez valósághű festés társul. A járművek hátuljában lévő húzómechanizmus pedig gondoskodik a játék izgalmas hátteréről.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - szállító teherautó - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Két különböző változatban elérhető - Anyagösszetétel: fém és műanyag kombinációja - Mérete körülbelül 14 cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-squad-szallito-teherauto-lendkerekes-kialakitassal-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72511", "title": "City Squad: Munkagép teherautó lendkerekes kialakítással kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl023540-epitoipari-teherauto-ketfele.webp", "desc": "A gyermekek számára az építészet világa mindig is inspiráló és izgalmas terület volt, így nem is meglepő, hogy ezek a karakteres csőrös járművek kiemelkedően népszerűek lesznek a kis építők és kreatív játékosok körében. Ezek a járművek valódi építkezési hangulatot varázsolnak a játékterekbe, és hozzájárulnak a szerepjátékok mélyedt élményéhez. A készletben található két jármű közül az egyik egy betonkeverővel felszerelt járgány, amely valódi tevékenységsugárzást kelt, míg a másik egy tágas platóval ellátott gépjármű, amelyre szinte minden anyag szállítható a sódertől kezdve egészen a törmelékig.  A fém és műanyag anyagokból készült járművek rendkívül aprólékos kidolgozást kaptak, hogy minél hűebben tükrözzék az építőipari járművek valóságos jellegzetességeit. A részletgazdag festés pedig még inkább növeli az autentikusság érzését. Azonban nemcsak a kinézet, hanem a játékélmény is kiemelkedő, hiszen ezek a járművek hátrahúzós meghajtással rendelkeznek, amely dinamikus mozgást biztosít a kicsik számára.  A készlet ára egyetlen termékre vonatkozik, melyet az elérhető két változatban is szállítunk. Ezek az építőipari teherautók minden kis építő álomjátékát valóra válthatják, és a kreativitásukat és finommotorikus készségeiket is fejlesztik. A fiúk és lányok egyaránt élvezhetik az építkezés izgalmas világát ezekkel a részletgazdag és izgalmas játékokkal.  Jellemzők: - Építőipari teherautó - Részletgazdag kidolgozás - Hátrahúzós meghajtással - Kétféle változatban - Anyaga: fém és műanyag - Mérete kb 14cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-squad-munkagep-teherauto-lendkerekes-kialakitassal-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72162", "title": "Speed Racer: Lendkerekes tűzoltókamion többféle változatban 7cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl017600-tuzoltoauto-tobbfele-5.webp", "desc": "Ha gyermekünk rajong a tűzoltókocsikért és szeretnénk valami különlegessel meglepni, akkor ezek a fantasztikus retro tűzoltókocsik biztosan elnyerik majd a tetszését. A klasszikus vonalvezetésű teherkocsik közt találunk létrásat, reflektorosat de még vontatósat is.   Az autók méretaránya 1/55, így csodás tagjai lehetnek a kisautó gyűjteményünknek. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A teherkocsik mérete körülbelül 7cm.   Jellemzők: - Teherkocsik több változatban - Mérete: kb. 7cm - Méretaránya: 1/55 - Anyaga: fém és műanyag  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-racer-lendkerekes-tuzoltokamion-tobbfele-valtozatban-7cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72671", "title": "Sanitation Truck: 12 db-os hulladékszállító teherautó szett 1/64", "img": "https://www.jatekshop.eu/upload_files/products/mkl109292-12dbos-szemetszallito-kamion-szett-4.webp", "desc": "Ez a kiváló minőségű, 12 darabból álló kukásautó szett minden kisautó kedvelő gyermek számára kivételes örömet okoz majd. Ez a csomag valósággal felvonultatja az összes lehetséges hulladékszállító jármű típust, amelyekkel a valóságban is találkozhatunk az utakon. Ebben a sokszínű válogatásban megtalálhatóak a hagyományos kukásautók, konténeres teherautók, dobozos járművek és még számos egyéb izgalmas típus is.  Az apró kisautók mérete 1/64, ami azt jelenti, hogy tökéletesen illeszkednek a szabványos autópályákhoz és úthálózatokhoz, melyeket külön megvásárolhatsz webáruházunkban. Ezek a kis járművek a részletek iránti figyelem és a minőség szinonimái, és garantáltan órákon át tartó játékra ösztönzik a gyerekeket.  Ez a 12 darabos kukásautó szett nem csupán egy egyszerű játék, hanem lehetőség arra, hogy a gyerekek megismerjék és felfedezzék a különféle kukásjárművek sokszínű világát. Ezek a kisautók a valóságban is használt járművek kicsinyített másai, így rávilágítanak azok fontos szerepére a mindennapi életünkben. A szett szórakoztató és tanulságos játékot kínál, amely fejleszti a gyerekek kreativitását és képzelőerejét, miközben elszórakoztatja őket, és lehetővé teszi számukra, hogy saját kis városukat építsék fel.  Jellemzők: - szemetes autó szett - 12 db-os szett - guruló kerekekkel - Méretarány: 1/64 (7cm)", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsanitation-truck-12-db-os-hulladekszallito-teherauto-szett-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72883", "title": "City Cars: Városi jármű szett kiegészítőkkel többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl153563-dem-citi-car-set-13.webp", "desc": "Ha kisfiad valódi autóimádó, és minden alkalommal izgatottan figyeli az utcákon közlekedő járműveket, akkor ez a kisautó szett tökéletes választás lehet számára. Ez a szett egy lenyűgöző válogatást kínál különböző kisautókból, amelyek változatos színekben pompáznak. Az autók minőségi és strapabíró anyagból készültek, így hosszú ideig lehetnek részei a gyermeked játszótárában.  Az autók mellett a szett tartalmaz különböző közlekedési táblákat is, amelyek segíthetnek a gyermekednek megismerni az alapvető közlekedési szabályokat és jeleket. Emellett ezek a kiegészítők tovább fokozzák a játék izgalmát és lehetővé teszik a kreatív játékot, ahol a gyermeked saját közlekedési környezetet építhet.  A kisautók különböző változatokban érkeznek, így a gyermeked választhat a színek és formák között, és minden alkalommal új játékélményeket élhet meg. Ez a szett nemcsak szórakoztató, hanem tanulságos is, mivel segít megismerni és megérteni a közlekedés alapvető fogalmait és gyakorlatát. Válaszd ki a gyermekednek legjobban tetsző szettet, és szerezd be neki, hogy felfedezze az autók világát és fejlessze a képzeletét.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - kisautó szett - kiváló minőség - többféle változatban  - kiegészítőkkel", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-cars-varosi-jarmu-szett-kiegeszitokkel-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93424", "title": "Wood Craft: Disney - Retro Mickey egér 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20191-160dbos-fa-puzzle-mickey.webp", "desc": "A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Retro Mickey Mouse egy rendkívül vonzó ajánlat a Disney rajongók és a retró stílus kedvelői számára. Ez a puzzle Mickey egérrel látható, aki az eredeti retro stílusban jelenik meg. A puzzle összesen 160 fa elemet tartalmaz, köztük 10 egyedi forma, amelyek az ikonikus Mickey egérre utalnak.  A Trefl Wood Craft - Premium Wooden Line puzzle termékei továbbra is kiemelkedő játékélményt kínálnak a kirakózás szerelmeseinek. A minőségi fa anyag, a modern megjelenés és a prémium minőség garantálják a kiváló játékélményt. A puzzle darabok szabálytalan formára vannak vágva, és egyedi elemeket tartalmaznak, amelyek fokozzák az összeállítás kihívását.  A puzzle darabjainak hátoldala is díszes mintázattal rendelkezik, és a csomagolás is környezetbarát anyagból készült, ami összhangban van a termék minőségével és a környezettudatos megközelítéssel.  A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Retro Mickey Mouse ideális választás minden Disney rajongó és retró stílus rajongója számára. A puzzle lehetővé teszi, hogy újraélje Mickey egér ikonikus korszakát és élvezze a kreatív kirakózás élményét. A játék 9 éves kortól ajánlott, így a fiatalabb és idősebb játékosok egyaránt élvezhetik Mickey egér retró stílusú megjelenését és a kirakás izgalmát.  Jellemzők: - Prémium fa puzzle - 160 db-os - Mickey képével - egyedi formák - kiváló minőség - környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-disney-retro-mickey-eger-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}