{"items": [{"id": "J69214", "title": "Neon színű strand tenisz szett labdával kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl291641-strandtenisz-szett.webp", "desc": "Készülj fel a nyárra és a szabadtéri szórakozásra ezzel a vidám strand tenisz szettel! A szett műanyag ütőkből és 1 db műanyag labdából áll, amelyek könnyű használatot és tartós játékélményt biztosítanak a család minden tagja számára. Az ütők kétféle színben érhetők el: választhatnak a vibráló neon rózsaszín és a neon narancssárga közül, hogy mindenki megtalálja a számára legtetszetősebb színt. Az ütők mérete 25x13 cm, míg a labda mérete 3,5 cm, így a gyerekek és felnőttek egyaránt könnyedén élvezhetik a játékot. A strand tenisz szett kiváló szabadtéri tevékenység a nyári napokon, legyen szó akár a strandon, akár a parkban töltött időről. A könnyű műanyag ütők és labda lehetővé teszik a gyors és élénk játékot, miközben fejlesztik a játékosok ügyességét, reflexeit és koordinációs képességét.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - strand tenisz szett - kétféle változatot - mérete: 25x13cm - labda: 3,5cm - kiváló minőség", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-szinu-strand-tenisz-szett-labdaval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91625", "title": "Ars Una: NightWolf BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022576-ars-una-night-wolf-kulacs-475ml.webp", "desc": "Az Ars Una: NightWolf BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, és egy lenyűgöző választás azoknak, akik szeretik az éjszakai vadon hangulatát. Ez a kulacs nem csak stílusos és vonzó designnal rendelkezik, hanem funkcionális és környezetbarát is. A kulacs kiváló minőségű, BPA-mentes anyagból készült, így nem kell aggódnod az egészségre káros anyagok miatt. Biztonságosan használhatod mindennapi hidratálásodhoz. A NightWolf témájú design lenyűgöző éjszakai vadont idéz, és egyedivé teszi a kulacsot. A kulacs rendelkezik egy praktikus biztonsági záras tetővel, amely cseppmentesen záródik, így nem kell aggódnod a folyadék kifolyása miatt. A 475 ml-es űrtartalom elegendő folyadékot biztosít számodra az egész nap során, és a kompakt méretének köszönhetően könnyen hordozható. A kulacs kézi mosogatással könnyedén tisztítható, azonban nem ajánlott a mikrohullámú sütőben használni. Emellett kiemelkedő ütésállósággal rendelkezik, így tartós és hosszú élettartamú. Ha vonzódsz az éjszakai vadon hangulatához és szeretnéd stílusosan kifejezni ezt az érzést, akkor az Ars Una: NightWolf BPA-mentes kulacs tökéletes választás számodra. Élvezd a stílust és a funkcionalitást egyaránt, és légy része az éjszakai vadon világának!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nightwolf-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72719", "title": "RC interaktív TalkBot robot walkie-talkie üzemóddal narancssárga színben 2,4GHz", "img": "https://www.jatekshop.eu/upload_files/products/intelligens-robot-narancssarga-szinben-6594.webp", "desc": "Fedezd fel az RC interaktív TalkBot robotot, ami nem csak egy egyszerű játékrobot, hanem egy valódi társ a kalandokhoz! Ez a narancssárga színű robot rendelkezik walkie-talkie üzemmóddal, amely lehetővé teszi a kommunikációt távoli társakkal. Használd a 2,4GHz-es frekvenciát a stabil és megbízható kapcsolathoz. A TalkBot robot interaktív funkciói lehetővé teszik a beszélgetést és a hangparancsokat, így valóban életre kel és reagál a hangodra. Az intelligens technológia és a mozgásszenzorok segítségével a robot észreveszi a környezetét és interaktív módon reagál a különböző mozgásokra és hangokra. Ez a robot ideális társ a játékhoz és a szórakozáshoz, valamint segít fejleszteni a kommunikációs és interakciós képességeket. Fedezd fel a TalkBot robotot, és merülj el a játék izgalmas világában!  Jellemzők:  - Interaktív robot, amely kommunikál és reagál a hangokra és mozgásokra. - walkie-talkie üzemmód lehetővé teszi a távoli kommunikációt más robotokkal vagy társakkal. - Narancssárga színű kivitel, amely vonzza a figyelmet és játékosságot sugall. - Stabil és megbízható 2,4GHz-es frekvencia használata a zavartalan kommunikációhoz. - Intelligens technológia és mozgásszenzorok, amelyek segítik a robot környezetét észlelni és interaktív módon reagálni. - Egyszerű használat és vezérlés, ideális gyerekek számára. - Fejleszti a kommunikációs és interakciós képességeket. - Kiváló minőségű anyagokból készült, tartós és strapabíró. - Kreatív játékélményt nyújt, amely ösztönzi a gyerekek képzelőerőjét és kreativitását. - Fény és hang effektekkel - 2,4GHz - 6db AAA ceruzaelem (3db robothoz, 3db távirányítóhoz) - Anyaga: Műanyag - Ajánlott: 6 éves kortól", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-interaktiv-talkbot-robot-walkie-talkie-uzemoddal-narancssarga-szinben-2-4ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56343", "title": "Street Sweep tolltartó 21x1x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/street-sweep-tolltarto-21x1x9.webp", "desc": "A gyerekek egy része szereti, ha katonás rendben sorakoznak az írószerei a tolltartóban, de van aki szívesebben hordja ömlesztve a ceruzáit, és nekik praktikus választás ez a pillangókkal díszített Street Sweep tolltartó. Az egyszerűsége abban rejlik, hogy egyetlen nagy zsebből áll az egész, így egy cipzárral nyitható, és minden írószer gyorsan és ömlesztve kerülhet bele. A tolltartó huszonegy centis mérete lehetővé teszi, hogy egy rövidebb vonalzó, egy körző, a radír és a hegyező is kényelmesen elférjen a tollak és a ceruzák mellett.  Jellemzők: - Street Sweep tolltartó - Cipzárral nyitható - Mérete 21x1x9,5 cm", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-sweep-tolltarto-21x1x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72531", "title": "Police Cars: Fém rendőrautó szett többféle változatban 1/50 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl132251-rendorauto-tobbfele-6.webp", "desc": "Melyik gyermek ne rajongana egy olyan autóért, amely nem csak a rend és a törvény szolgálatában áll, hanem egy valódi szuper-sportautóból lett átalakítva? Ezek a fantasztikus modellek nemcsak a gyerekeknek nyújtanak óriási szórakozást, hanem az autórajongók számára is kivételes gyűjteményi darabok lehetnek.  Ezek a modellek fém karosszériával büszkélkednek, ami nemcsak gyönyörű megjelenést kölcsönöz nekik, hanem rendkívüli strapabíróságot is biztosít. Az erős és tartós anyagoknak köszönhetően ezek a rendőrautók hosszú éveken át szolgálhatnak a gyermeked vagy a gyűjteményed számára.  A kocsik több színváltozatban érhetőek el, akár zöld, akár kék színű karosszériával. Így mindenki kiválaszthatja a neki leginkább tetsző variánst, és személyre szabhatja a saját rendőrautó gyűjteményét. Az ár egy változatra vonatkozik, és a megrendelés során a  megjegyzés  menüpontban lehet megjelölni, hogy melyik színt kéri.  Az autók méretaránya 1/50, ami lehetővé teszi, hogy a valódi rendőrautók kicsinyített mását tartsd a kezedben. A kiváló kidolgozás és részletesség miatt ezek a modellek olyanok, mintha egy igazi rendőrautót tartanál a kezedben, de a méreteik miatt könnyedén hordozhatóak és használhatóak játék közben.  Jellemzők: - Fém rendőrautó modell több változatban - Anyaga: fém és műanyag - Méretaránya: 1/50 - Mérete: kb 7cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-cars-fem-rendorauto-szett-tobbfele-valtozatban-1-50-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93540", "title": "Majorette: Dacia Duster többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-dacia-duster-6fele-212057181sro.webp", "desc": "A Majorette kínálatában most a Dacia Duster széria is helyet kap, amely valósághű és részletgazdag kidolgozásával kiemelkedik a többi modell közül. Ebben a sorozatban a Dacia Duster többféle változata is megtalálható, így a gyűjtők és az autórajongók válogathatnak kedvencük között.  Ezen kisautók minden egyes darabja körülbelül 7,5 cm méretű, ami ideális méret a kézben tartáshoz és a játékhoz, valamint kiválóan illeszkedik minden miniatűr autógyűjteménybe. A Majorette márka híres a magas színvonalú és gondosan kidolgozott termékeiről, és ez a széria is igazolja ezt a hírnevet. A Dacia Duster modellek nem csak a gyerekek számára nyújtanak szórakozást, hanem a felnőtteknek is lehetőséget adnak, hogy bővíthessék autómodell gyűjteményüket vagy egyszerűen csak élvezhessék a modellautózás örömeit. A kiváló minőség és a realisztikus részletek garantálják, hogy ezek a modellautók hosszú időn keresztül örömet fognak szerezni minden korosztály számára.  Minden csomagban 1 Dacia modell tartozik, amelyet véletlenszerűen választunk ki.  Jellemzők: - Majorette Dacia Duster széria - Dacia Duster többféle változatban - Részletgazdag kidolgozás - Mérete: kb 7,5cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-dacia-duster-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94215", "title": "Cégépítők társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cegepitok-tarsasjatek-713946.webp", "desc": "Egyedülálló társasjáték-élmény vár rád a Cégépítőkkel! Ebben a játékban a vállalkozás világának izgalmai elevenednek meg. Merülj el a stratégiai tervezésben, döntéshozatalban és versengj a többi játékossal a piaci vezetésért! A Cégépítők társasjáték kiválóan alkalmas mind az üzleti világban jártasaknak, mind azoknak, akik most ismerkednek a vállalkozás rejtelmeivel. A játék során kihívások sorával találkozhatsz: hogyan alakítsd a cégedet, hogyan használd fel a rendelkezésre álló erőforrásokat vagy hogyan reagálj a piaci változásokra. Az egyszerű, de mégis változatos játékmenetnek köszönhetően minden korosztály számára élvezetes időtöltés lehet.  - Tervezés és Stratégia: Mérlegelj, tervezz előre és alkalmazkodj a változó körülményekhez.  - Meglepetések és Csavarok: A játék számos váratlan fordulattal és kihívással szolgál.  - Egyszerű Játékszabály: A játékot könnyedén megismerheted, de a mesteri játékhoz stratégiát kell kialakítanod.  - Kompakt Méret: A játék kis helyen elfér, így bárhová magaddal viheted.  Átlagos játékidő: 30-60 perc Csomagolás mérete: 22 x 16 x 4 cm  A TERMÉK NYELVE: MAGYAR", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcegepitok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94411", "title": "Thomas és barátai: Track Master - Ashima motorizált mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-thomas-es-baratai-motorizalt-ashima-mozgony-hmc22.webp", "desc": "A  Thomas és barátai: Track Master - Ashima motorizált mozdony  egy Fisher-Price által gyártott, Mattel márkájú játék, ami a népszerű gyermekműsor színes világát hozza el a kicsik szobájába. Ashima, a szeretetreméltó és életvidám karakter, motorizált funkciójával képes önállóan haladni a síneken, így még valósághűbbé téve a játékélményt. A mozdony részletekben gazdag dizájna és vonzó színei garantálják, hogy Ashima kiemelkedjen a többi vonat közül és a gyerekek kedvence legyen. A mozdonyhoz tartozó kiegészítők, mint például a szeneskocsi, tovább növelik a játék élményét és lehetőséget adnak a gyerekeknek, hogy Ashima kalandjait újra és újra átéljék. Ez a játék tökéletes választás a 3 éves és idősebb korosztály számára, akik a motorizált mozdonyokkal izgalmasabbá tehetik a játékot, valamint bővíthetik a  Thomas és barátai  világát.", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-track-master-ashima-motorizalt-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95318", "title": "Playmobil: Szorgalmas ácslány (71475)", "img": "https://www.jatekshop.eu/upload_files/products/szorgalmas-acslany-71475p.webp", "desc": "A Playmobil Szorgalmas ácslány szett egy fantasztikus kiegészítő a Playmobil sorozathoz, amely bemutatja egy karakter életét. Ebben a készletben a gyerekek megismerhetik, hogyan működik a játszótéri játékok karbantartása, miközben a kis ácslány figura javítja a csúszdát és a mászókát. A készlet tartalmaz egy sportos gyerekfigurát is, aki éppen kosárlabdázik, így a játék közben a gyerekek megtanulhatják a csapatmunka és a sport fontosságát. A szett segítségével a gyerekek fejleszthetik kézügyességüket és problémamegoldó képességüket, miközben észrevétlenül tanulnak a biztonságról és a közterületek gondozásának jelentőségéről.  Jellemzők: - 58 részes játékkészlet - Életszerű kiegészítőkkel - Fejleszti a kreativitást és a finommotorikát - Magas minőségű, tartós anyagokból készült Tartalma: - 1 nő kalapban, 1 kisfiú, 1 játéktorony mászófallal és kosárlabdapalánkkal, 1 kötéllétra, 1 építési létra, 1 vízmérték, 1 ecset, 1 kalapács, 1 szerszámos láda, 1 kosárlabda és más kiegészítők", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-szorgalmas-acslany-71475.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Vidéki élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95427", "title": "15 db-os színes építőkocka szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/41584-wader-3.webp", "desc": "A Wader 15 darabos építőkocka készlet egy kiváló kezdő szett, amely ideális választás a kis építők számára. A szettben található vegyes élénk színű kockák lehetővé teszik a gyerekek számára, hogy kreatívan és szórakozva kezdjék el az építkezést. Az elemek kiemelkedően strapabíróak és magas minőségűek, biztosítva a hosszú élettartamot és a biztonságos játékot.  A 15 darabos méret optimális kezdő projektekhez, és könnyen kezelhető a kis kezek számára. Ez a készlet kiválóan segíti a kézügyesség és a motorikus mozgás fejlődését. A változatos színek további érdekességet visznek a játékba, miközben a gyerekek szabadon kifejezhetik kreativitásukat. A kezdő szett kiváló választás, hogy a kicsik belemerüljenek az építés örömébe.  Jellemzők: - építőkocka szett - 15 db-os kiszerelés - kiváló minőség - élénk színekkel", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F15-db-os-szines-epitokocka-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95432", "title": "Nagy építőkocka szett 51db-os - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-51dbos-epitokocka-szett-kek-szin-41592.webp", "desc": "A Wader Big Blocks 51 elemes építőkocka szett egy igazi kincsesláda, ami megad mindent, amire a kreatív építkezéshez szüksége lehet a gyermekednek. A szett változatos színvilága és az elemek sokfélesége óriási teret enged a képzeletnek, legyen szó magas tornyokról vagy bonyolult szerkezetekről. A különféle alakú elemek között megtalálhatóak betűk és számok is, így a játék közben a kis építészek játszva tanulhatják meg az ábécé és az alapszámok világát. A könnyű összeilleszthetőség révén a gyerkőcök önállóan is képesek lesznek alkotásokat létrehozni, fejlesztve ezzel önállóságukat és önbizalmukat.  Jellemzők:  - Bőséges, 51 darabos készlet sokféle építési lehetőséggel - Színes és változatos formák a kreativitás ösztönzésére - Betűk és számok a játékos tanulásért - Egyszerű össze- és szétszerelhetőség a kis kezek számára - Tartós és biztonságos anyagokból készült", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-epitokocka-szett-51db-os-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95504", "title": "Boldog Születésnapot! lufi mintás óriás méretű exkluzív ajándéktáska 33x15x44cm", "img": "https://www.jatekshop.eu/upload_files/products/orias-disszacsko-45702.webp", "desc": "Ez a  Boldog Születésnapot!  feliratos, lufi mintás óriás méretű exkluzív ajándéktáska (33x15x44 cm) tökéletes kiegészítője lehet bármely születésnapi ajándéknak. A kék és arany színű lufik elegánsan ugranak ki a türkiz háttérből, így a táska önmagában is ünnepi hangulatot áraszt. A kiváló minőségű anyagból készült, erős kötél fogantyúkkal ellátott táska nemcsak tartós és strapabíró, hanem elegendő helyet biztosít akár a nagyobb méretű ajándékok számára is. Ünnepeld a különleges napokat ezzel a szemet gyönyörködtető, ünnepi ajándéktáskával, mely garantáltan mosolyt csal a megajándékozott arcára.  Jellemzők: - Ünnepi  Boldog Születésnapot!  felirat - Dekoratív lufi minta kék és arany színekkel - Mérete: 33x15x44 cm - Erős kötél fogantyúk a könnyű szállításért - Elegáns kivitelezés és tartós anyag", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-szuletesnapot-lufi-mintas-orias-meretu-exkluziv-ajandektaska-33x15x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95555", "title": "Pókember: Spidey 23cm-es Bioball gumilabda - Mondo toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-pokember-spidey-gumilabda-23cm-bioball-26061.webp", "desc": "A Pókember témájú Spidey 23cm-es Bioball gumilabda a Mondo toys-tól kiváló választás lehet, mely tökéletes kiegészítője lehet a szuperhősös játékoknak. Az élénk színű, Marvel karakterekkel díszített labda garantáltan felkelti a kicsik figyelmét és hozzáadja a mókát a játék minden pillanatához. Az 23 cm átmérőjű labda tökéletes méret a kisebb kezek számára is, így a dobálás, a rúgás és a fogás is könnyen elsajátítható vele. A labda környezetbarát anyagokból készült, ami jó hír a bolygónk iránt elkötelezett szülőknek. A Pókember Bioball labda nem csak szórakoztató, de strapabíró is, így kiválóan bírja a gyakori használatot, legyen szó akár szobai, akár kültéri játékról.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Marvel Pókember dizájn - Környezetbarát anyagok - Ideális méret (23cm) a gyerekek számára - Strapabíró, hosszantartó használatot biztosít - Tökéletes mind beltéri, mind kültéri játékhoz", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-spidey-23cm-es-bioball-gumilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96732", "title": "Faber-Castell: Jumbo GRIP dinoszauruszos színesceruza készlet 8+2db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grip-jumbo-110922.webp", "desc": "Fedezd fel gyermeked kreativitását a Faber-Castell Jumbo GRIP dinoszauruszos színesceruza készlettel, ami nem csak színes, de kalandos utazásra is invitálja a kicsik fantáziáját! Ez a 8+2db-os különleges kiadású csomag tökéletes társ a mindennapi rajzoláshoz és színezéshez, különleges pluszként pedig két csillogó metál színesceruzát is tartalmaz, mellyel a rajzok igazán életre kelnek. A vastag, ergonomikus markolatú ceruzák ideálisak az apró kezek számára, és az extra vastag bél biztosítja, hogy a szórakozás ne szakadjon meg.  Jellemzők:  - Ergonomikus, csúszásmentes fogás - Extra vastag bél, hosszan tartó rajzolás - Vízben oldódó színek, kreatív festéshez - Speciális metál színesceruzák az egyedi hatásért - Dínós matricák a gyűjtemény bővítéséhez", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-dinoszauruszos-szinesceruza-keszlet-8-2db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97183", "title": "PlayBox: Kötöződrót ezüst színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-drothuzal-50m-kreativ-hobby-2470567.webp", "desc": "Készülj fel a legújabb kreatív kihívásokra a PlayBox Acélzsinór kreatív hobby alapanyaggal! Ez a 50 méter hosszúságú, 0,5 mm vastagságú acélzsinór remek alapanyag minden kézműves és DIY projekt számára. A könnyen hajlítható, mégis erős szerkezet tökéletesen alkalmas ékszerek készítéséhez, dekorációs elemek rögzítéséhez vagy akár művészeti installációk megalkotásához. A csomagolásban található fa tekercs magának a zsinórnak a tárolását és felhasználását is egyszerűvé teszi, így a munka során nem kell attól tartanod, hogy a zsinór kibomlik vagy összegabalyodik. A PlayBox Acélzsinór kreatív hobby alapanyag rugalmassága és tartóssága garantálja, hogy a végeredmény pontosan olyan legyen, ahogyan azt elképzelted.  Jellemzők:  - 50 méter hosszúságú - 0,5 mm átmérőjű - Erős, mégis könnyen formálható - Praktikus fa tekercs a könnyű tárolásért és használatért - Sokoldalú felhasználás ékszerkészítéstől a dekorációig", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kotozodrot-ezust-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97148", "title": "PlayBox: Vízfestékkorong utántöltő 55-57mm 6db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/vizfestekkorong-utantolto-6db-2470448.webp", "desc": "A vízfestékkorong utántöltő készlet egy praktikus választás lehet minden olyan művész vagy hobbi festő számára, aki gyakran használja a vízfestékeket. Ez a készlet 6 darab kör alakú festékes korongot tartalmaz, mindegyikük különböző színnel rendelkezik. A korongok 55-57 milliméter átmérőjűek, ami megfelelő mennyiségű festéket biztosít a festéshez.  A készletben szereplő különböző színek lehetővé teszik a művész számára, hogy kreatívan kifejezze magát és létrehozzon változatos festményeket vagy képzőművészeti projekteket. A vízfestékkorongok könnyen kezelhetők, és vízbázisú festékekből állnak, ami lehetővé teszi a könnyű keverést és hígítást. Egy ilyen készlet ideális választás lehet tanulók, képzőművészek vagy hobbi festők számára, akiknek szükségük van több színre, és akik előnyben részesítik a kényelmes, könnyen használható festékes korongokat.   Jellemzők: - Vízfestékkorong utántöltő - Mennyiség: 6 db - Méretek: 5,5 - 5,7 cm, vastagság: 1,9 cm - Szín: fehér, sárga, piros, zöld, kék, fekete", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vizfestekkorong-utantolto-55-57mm-6db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97063", "title": "PlayBox: Natúr fa gyöngy golyók 25mm-es méret 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-natur-25mm-50db-0196.webp", "desc": "Fedezd fel a természetes szépséget és a kézműves örömöket a PlayBox 25mm-es natúr fa gyöngyökkel! Ez a 50 darabos csomag tökéletes választás azok számára, akik nagyobb méretű, mégis finoman megmunkált elemekkel szeretnék gazdagítani kreatív projektjeiket. A 25mm-es gyöngyök ideálisak nagyobb dekorációkhoz, látványos ékszerekhez vagy akár oktatási célokra is, hiszen a nagyobb méret jobban kezelhető a kisebb kezek számára is. A természetes fa gyöngyök nemcsak szépek, hanem a természetes anyagnak köszönhetően minden alkotás egyedi textúrát és melegséget kap. Gyermekeddel együtt alkothattok, miközben finomítjátok az ujjak ügyességét és a koncentrációs képességet.  Jellemzők:  - Szép, természetes fa anyag - Nagyobb, 25mm-es átmérő - Ügyességfejlesztő kézműves tevékenység - 50 darabos készlet - Sokoldalú felhasználhatóság", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-gyongy-golyok-25mm-es-meret-50db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96987", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os világoskék színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-vilagos-kek.webp", "desc": "Fedezzétek fel együtt a PlayBox Midi színes vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 1000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű, élénk színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagoskek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98238", "title": "Wednesday: Neszesszer 15x22cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-kozmetikai-taska-15x22cm-tobbfele-000503622.webp", "desc": "Fedezd fel a  Wednesday  sorozat ihlette stílusos neszesszerek izgalmas kollekcióját, amely tökéletes választás lehet a napi használatra vagy az utazások során. Ezek a neszesszerek különleges kialakításukkal nem csak praktikusak, hanem igazi divatos kiegészítők is. Minden darab egyedi dizájnnal büszkélkedik, amelyek között megtalálható Wednesday Addams ikonikus sziluettje különböző, karaktertől áradó háttérrel, mint a lila virágmintás, a klasszikus fekete-fehér csíkos, az inspiráló írói motívumok, vagy a rejtélyes  Give Me A Hand  felirat.  A 15x22 cm-es méret tökéletesen megfelel minden alapvető kozmetikum, írószer vagy egyéb kiegészítők tárolására, miközben a minőségi anyag biztosítja a tartósságot és a könnyű tisztíthatóságot. A cipzáras záródás pedig gondoskodik arról, hogy minden tartozékod biztonságban legyen, bármerre is visz az út. Tökéletes választás azok számára, akik egy kis rejtélyes eleganciát szeretnének vinni a mindennapjaikba. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Egyedi és stílusos Wednesday grafikák - Ideális méret: 15x22 cm - Tartós, könnyen tisztítható anyag - Cipzáras záródás a tartalom biztonságos tárolásáért - Sokoldalú használat: kozmetikai táska, tolltartó, utazó neszesszer", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-neszesszer-15x22cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97570", "title": "Spirit: NEO kék szövegkiemelő filc 1db", "img": "https://www.jatekshop.eu/upload_files/products/409163-kek-neo-szovegkiemelo-filc.webp", "desc": "Ismerd meg a Spirit NEO Kék Szövegkiemelő Filctollt! Ez az egy darabból álló filctoll nemcsak egy praktikus eszköz a szövegkiemeléshez, hanem egy stílusos és kreatív kiegészítő is. A kék szín mélysége és nyugtató hatása segít fókuszálni az írásaidban, miközben egyedi megjelenést kölcsönöz nekik.  Ez a szövegkiemelő toll ideális választás minden papírtípushoz, így bármilyen dokumentumon könnyedén használható. A kényelmes fogásnak köszönhetően könnyedén kezelheted, és hosszú időn át kényelmesen dolgozhatsz vele. Ráadásul nem mérgező tinta, így biztonságosan használhatod anélkül, hogy aggódnod kellene az egészséged miatt.  Az íróvonal vastagsága 1-4 mm, így rugalmasan alkalmazkodik az íráshoz és a kiemeléshez. Akár vékonyan, akár vastagon szeretnéd hangsúlyozni a fontos részeket, ez a szövegkiemelő toll minden igénynek megfelel.  A Spirit NEO Kék Szövegkiemelő Filctoll ideális választás mindenki számára, aki szeretné színesíteni és kiemelni a fontos részeket a dokumentumaiban. Legyen szó iskolai jegyzetekről, munkahelyi dokumentumokról vagy otthoni feladatokról, ez a filctoll mindig kéznél lesz, hogy segítsen kiemelni a lényeget és színesíteni a mindennapokat. Legyen kreatív és hagyj nyomot színes tolladdal!  Jellemzők: - NEO kék szövegkiemelő - 1-4 mm-es hegy - élénk neon citromsárga szín - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neo-kek-szovegkiemelo-filc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}]}