{"items": [{"id": "J87333", "title": "Ars Una: Soft Touch Skyblue Spring extra kapcsos ponthálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/53102447.webp", "desc": "A ponthálós füzetek egészen új lehetőségeket kínálnak a gyerekek számára, hiszen az apró pontok segítenek a rajzolás, a táblázatok készítése és az egyenes írás során. A füzet A/4-es méretet kapott, összesen negyven ponthálós lappal, így sokáig lehet majd használatban. A soft touch felülettel rendelkező borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Kék színű fémesen csillogó, dombornyomott logóval  - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír soft touch felülettel - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-soft-touch-skyblue-spring-extra-kapcsos-ponthalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87365", "title": "Ars Una: Honor of the Wild egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491322.webp", "desc": "Ez a vagány oroszlán mintás órarend garantáltan elnyeri a gyerekek tetszését, ami a fekete és narancssárga színével igazán mutatós és hasznos kiegészítője lesz a gyerekek tolltartójának. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-honor-of-the-wild-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87595", "title": "Lovely Day tinédzser tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/53561305.webp", "desc": "Ez a mókás, róka mintás sportzsák egyszerre kedves és vidám, így biztos, hogy egy kicsit feldobja a gyerekek napját, amikor ebben viszik magukkal a tornaórán szükséges felszerelésüket. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-day-tinedzser-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86993", "title": "Nicky: Happy Friends divatbaba szett cicával", "img": "https://www.jatekshop.eu/upload_files/products/mkm333004.webp", "desc": "A divatbabák már sok-sok éve a kislányok kedvenc játékai közé tartoznak, ami nem is meglepő, hiszen nagyon jó móka a csinos babákon cserélgetni a ruhákat, vagy éppen az egyes öltözetek kombinálásával egy egész új stílust kölcsönözni neki. A baba harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Happy Friends divatbaba  - Mozgatható végtagokkal - Cicával - Mérete kb 30cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-happy-friends-divatbaba-szett-cicaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87018", "title": "Pancsoló cápa fürdőjátékszett  kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkn527907-mk-pancsolo-capa-furdojatek.webp", "desc": "A fürdés innentől még szórakoztatóbb lehet ezzel a játékszettel. A csomagban egy kosárpalánkra hasonlító, csempére erősíthető cápa található, amivel célbadobóst lehet játszani. A szettben felhúzható halak és spriccelős fürdőjátékok is találhatók, valamint egy csikóhalas locsolókanna, melyekkel garantált lesz a jókedv és a szórakozás. A A szett kiváló minőségben készült, így sokáig lehet majd használatban. Szerezd be és kezdődhet is a móka.  Jellemzők: - fürdőjáték szett - felhúzható halakkal - spriccelős fürdőjátékokkal - falra erősíthető cápás kosárpalánkkal", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsolo-capa-furdojatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87138", "title": "Nicky Beauty Collection divatbaba", "img": "https://www.jatekshop.eu/upload_files/products/mkm339610.webp", "desc": "Ez a csomag egy remek példa arra, hogy Nicky valóban egy ízig-vérig divatbaba, hiszen a csomagban nem csak a szokásosan csinos, hosszú szőke hajú baba található, hanem kiegészítőként néhány extra ruhadarab, így a kislányok mindig alkalomhoz megfelelően öltöztethetik. A baba közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Nicky divatbaba - Mozgatható végtagokkal - Ruhákkal - Fésűvel - A baba mérete kb 30cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-beauty-collection-divatbaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87152", "title": "Nicky divatbaba őszi szőrmekollekciója többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko361496.webp", "desc": "Nicky divatbaba természetesen mindig igyekszik alkalomhoz illő ruhát húzni, és ez természetesen ősszel is így van, tehát Nicky egy egész szőrme kollekcióval is rendelkezik, a kislányok legnagyobb örömére. A baba  közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Őszi szőrmekollekció - Többféle változatban - Mérete kb 28 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-divatbaba-oszi-szormekollekcioja-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87177", "title": "Nicky új divathullám baba többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko545924.webp", "desc": "A divatbabák nagyszerűsége éppen abban rejlik, hogy a kislányok mindig a megfelelő, vagy épp az általuk kitalált divat szerint öltöztethetik fel őket. Ebben a csomagban meseszép babák. hosszú hajjal, csinos ruhával és megannyi kiegészítővel várják, meglovagolhassák a legújabb divathullámot. A baba közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Hosszú hajjal - Divatos ruhában - Kiegészítőkkel - Többféle változatban - Mérete kb 28 cm", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-uj-divathullam-baba-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87504", "title": "Barkácsoló készlet 7db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/7-darabos-barkacsolo-keszlet-mko426629.webp", "desc": "A kicsik bármilyen barkácsoló készletnek örülnek, lehet az kevesebb vagy több darabos és mindegyik elnyeri tetszésüket hiszen olyan szerszámokat tartalmaznak amit nap mint nap használhatnak. Ebben a szettben megtalálsz minden olyan eszközt amire szükséged lehet, ahhoz, hogy bármit megjavíts. A kalapács, a csavarhúzó és a villáskulcs mind szerepelnek a csomagban, így már keresheted is a hibás dolgokat ahhoz, hogy megszereld.  Jellemzők: - Barkácsoló készlet - 7 darabos szett - Kalapáccsal - Csavarhúzóval - Anyaga: műanyag", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacsolo-keszlet-7db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87899", "title": "Boldog zsiráf kék játszószönyeg fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm303025.webp", "desc": "A legkisebbek gyermekek számára is remek választás ez a nagyszerű játszószőnyeg, hiszen ők még nem tudnak ülni vagy állni, azonban ezen a puha és kényelmes játszószőnyegen remekül lefoglalhatják magukat. A babák felett átívelő színes ívre különféle játékokat akaszthatunk fel, amelyek motiválják a kicsit a mozgásra ezzel is remekül fejlesztve a gyerekek mozgását és izomzatát. A játszószőnyeghez tartozik egy nagy és színes nyomógombokkal díszített szintetizátor, amivel a kicsik bármilyen hangot előcsalogathatnak. A szőnyeg remekül mozgásban tartja a piciket és számos készségüket fejleszti.  Jellemzők: - Bébi játszószőnyeg - Zenélő elektronikus zongorával - Fényekkel és hangokkal - Mérete: 71,5x46x43 cm", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-zsiraf-kek-jatszoszonyeg-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89020", "title": "Lenny's Limo kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/lennys-limo-tarsasjatek-668890.webp", "desc": "A gyerekek egy újabb kártyajátékkal bővíthetik gyűjteményüket, amelyet nem fognak könnyen megunni hiszen mindegyik kör máshogy alakul és sosem tudod kiszámítani, hogy ki fog nyerni. A Lenny s Limo egy különleges játékélményt fog biztosítani a kicsik számára, ugyanis egy limuzinról van szó. Lenny limuzinkölcsönző szolgáltatása nagyon bevált a városlakók számára, ezért nem győzi egyedül elvégezni munkáját és a te segítségedre szorul. Járd körbe a várost és szedd fel a város lakóit a limuzinba. A játék végén az nyer, aki a legtöbb utast fogja összegyűjteni a limuzinba.  Jellemzők: - Lenny s Limo kártyajáték - Gyerekeknek - 5 éves kortól - 2-4 játékos számára - 12 motívum - 24 nagy tányér Játékidő: kb 20 perc  A TERMÉK NYELVE: MAGYAR, FRANCIA, NÉMET, CSEH, SZLOVÁK", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flennys-limo-kartyajatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89130", "title": "Karácsonyi Minnie egér mintás nagy méretű exkluzív ajándéktáska 26x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/25213.webp", "desc": "Minnie egér népszerűsége töretlen már hosszú évtizedek óta, így biztosak vagyunk abban, hogy ez a karácsonyi hangulatú dísztasak remek választás a karácsonyi ajándékok számára, ráadásul a nagy méretével bármilyen ajándékot képes elnyelni. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Minnie egér mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 26 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-minnie-eger-mintas-nagy-meretu-exkluziv-ajandektaska-26x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89204", "title": "Amicicci és barátai: Alvásidő Bello baba", "img": "https://www.jatekshop.eu/upload_files/products/bell.webp", "desc": "Bello egy igazi szőke kis herceg, aki egészen biztos, hogy a kislányok Amicicci babagyűjteményének az egyik legfnépszerűbb tagja lesz. Az alvásidő játékszett egy pizsamás kisbabát és egy cumit is tartalmaz, így a lányok eljátszhatják az esti altatást és a hozzá tartozó rutint. Az Amicicci babák összenyomható, puha gumiból készültek, így valósághű érzetet keltenek megjelenésükkel. Az Amicicci babákkal minden nap játékkal és vidámsággal telik majd a gyerekek számára!  Jellemzők: - Bello baba - Amicicci és barátai - Puha gumiból - Cumival - A baba mérete kb 10cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famicicci-es-baratai-alvasido-bello-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89198", "title": "Amicicci és barátai: Játsszunk együtt! játékszett", "img": "https://www.jatekshop.eu/upload_files/products/cc000100.webp", "desc": "Amicicci babával a kisláynok számára minden nap játékkal és vidámsággal telik majd, hiszen egy gondoskodó és bolgog anyuka szerepét ölthetik magukra! Ez a kis játékszett egy csörgőkkel díszített hintát, puzzle játszószőnyeget, cumisüveget, tényért, kanalat, előkét és más apró kiegészítőket tartalmaz. Mindent, ami egy pici baba gondozásához szükséges. A lányok eljátszhatják, hogy a mókázással töltött délelőtt után megetetik Amicicci babát az összekeverhető étellel.  Jellemzők: - Amicicci baba - Puha gumiból - Kis hintával - Kiegészítőkkel - A baba mérete kb 10cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famicicci-es-baratai-jatsszunk-egyutt-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89279", "title": "Sneaky Peekers: Párizs UFT 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-utf-sneaky-paris-1000db-os-puzzle.webp", "desc": "Párizs, a föld egyik legcsodálatosabb és legmozgalmasabb városa ezúttal egy különleges grafikájú kirakón elevenedik meg. A Trefl UFT „Unlimited Fit Technology”, vagyis végtelen lehetőség szerint kombinálható technológiával készült kirakói azért különlegesek, mert a különböző szettek akár egymással is kombinálhatóak tetszés szerint a széleknél összeillesztve. A puzzle biológiailag lebomló, újrahasznosított és újrahasznosítható anyagból készül, így a gyártás során a környezettudatos magatartás is fontos szempont volt a gyártónak. A vastag, erős puzzle-elemek remekül illeszkednek, összeillesztve nem csúsznak szét, ami a nagyobb blokkokat, vagy akár az egész puzzle-t is mozgathatóvá teszi, valamint a kirakott kép szép, homogén felületet alkot.  Jellemzők: - Trefl UFT Puzzle - Unlimited Fit Technology -  Az egyes kirakók végtelen lehetőség szerint kombinálhatóak - Biológiailag lebomló anyagból - Újrahasznosított és újrahasznosítható - 1000db-os Kirakott kép mérete: 68,3x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsneaky-peekers-parizs-uft-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89637", "title": "Fisher-Price: Sensimals kisállatos lajhár leopárd - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fisher-price-sensimals-allatos-csorgo-leopard-637.webp", "desc": "Lepoárd alakban érkezhet gyermeked játékai közé ez az elképesztően cuki Sensimals csörgő, akinek a hasában található az összesen 3db színes gyöngy, amely csörgő hangot ad ki játék közben. A csörgő felkelti gyermeked figyelmét és leköti valamint játékra ösztönzi őt a mindennapok során. A csörgő 100%-ban káros anyag mentes műanyagból készült amely strapabíró kialakítással rendelkezik, így hosszú ideig gyermeked kedvenc játéka lehet.  Jellemzők:  - Fisher-Price: Sensimals kisállatos leopárd csörgő - 100%-ban káros anyag mentes műanyag - Strapabíró kialakítás - Ajánlott: 3 hónapos kortól", "price": 2379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-kisallatos-lajhar-leopard-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89699", "title": "Ars Una: Cover terepmintás nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/54941465-arsuna-cover-tolltarto.webp", "desc": "A tolltartók az iskolai felszerelések legfontosabb részei, most pedig kisfiadnak hoztunk el egy különleges tolltartót, mely biztosan elnyeri majd gyermeked tetszését terepmintás vagány megjelenésével. Könnyen használható, köszönhetően bedobálós kivitelezésének, így csak ki kell cipzárazni és felnyitni a fedelét. Méretének köszönhetően rengeteg írószer elfér majd benne, ráadásul kínálatunkban megtalálhatod a hozzá illő táskát és tornazsákot is ,keresd ezeket is kínálatunkban hogy teljes legyen a szett.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Prémium minőségű YKK cipzárral - Gumis tartóiban írószerek tárolhatók - Méret: 230x55x90 mm", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cover-terepmintas-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90247", "title": "Fém retro locsolókanna zöld színben 1,5L - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-zold-locsolokanna-1-5l.webp", "desc": "Szerezz be gyermeked számára egy retro stílusú, fémből készült locsolókannát amelynek segítségével megismerkedhet a kertészkedés alapvető lépéseivel és segíthet meglocsolni a növényeket a kertben. A kanna masszív fém szerkezettel rendelkezik és retro stílusú megjelenése van. A két különböző szögben elhelyezett fogantyú segítségével a lehető legkényelmesebben foghatja gyermeked a kannát locsolás közben.  Jellemzők:  - Anyaga: fém - Mérete: 28x13x14 - Retro stílus - Űrtartalom : 1,5L", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-retro-locsolokanna-zold-szinben-1-5l-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90288", "title": "Stick'N Fun mozaikkép készítő készlet - Kalózok", "img": "https://www.jatekshop.eu/upload_files/products/mozaikkep-keszito-kalozok-cre7038.webp", "desc": "A gyerekeknek manapság rengeteg játszás lehetőségük van, nagyon sok olyan játékkal tölthetik el az idejüket, amellyel való játszás következtében fejlődnek is. Ilyen például a mozaikkép készítő, amely lényege kirakni egy adott képet és amely hatására fejlődik a kézügyességük. A csomagban minden olyan eszköz és alkotóelem a rendelkezésre áll, amely segítségével kirakhatod a 3 dekoratív táblát, pontosabban a kalózokat. A készlet 3db előre rajzolt kalózos képet tartalmaz és a több, mint 1000db felragasztható mozaik lapocska és strasszkő használatával pompás képpé varázsolhatja ezeket.  Jellemzők: - 3 db előre rajzolt kalózos kép - 1000db színes mozaiklap - 3 db akasztó - A képek mérete: 22 x 12 cm - A doboz mérete: 24 x 4 x 24 cm", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickn-fun-mozaikkep-keszito-keszlet-kalozok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90517", "title": "Babakocsira akasztható plüss mosómaci - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-babakocsira-akaszthato-mosomaci-827.webp", "desc": "Szerezz be gyermeked számára egy elképesztően cuki mosómacit amelyet akár a babakocsira, akár a kiságy szélére is felakaszthatsz, hogy gyermeked bármikor játszhasson újdonsült kedvencével. A mosómaci változatos színvilággal rendelkezik és a különböző lelógó gyümölcsök figyelem felkeltők és játékra ösztönzők. A mosómacit könnyedén tisztíthatod és a mosás végeztével máris újra birtokba veheti gyermeked újdonsült kedvenc plüssállatkáját.  Jellemzők:  - Plüss mosómaci - Pihe-puha anyagból - Lógó gyümölcsökkel - Ajánlott: 0 éves kortól", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabakocsira-akaszthato-pluss-mosomaci-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}]}