{"items": [{"id": "K06514", "title": "Pókember 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-maxi-24db-2old-puzzle-99740.webp", "desc": "Ez a különleges, kétoldalas maxi puzzle igazi élményt nyújt a kis Pókember-rajongóknak! A 24 darabos kirakó egyik oldalán látványos akciójelenet látható a klasszikus szuperhőssel, amint dinamikusan ugrik, lendül és hálót vet, miközben megvédi a várost. A másik oldal egy színezhető verzió, amit a gyerekek saját színeikkel kelthetnek életre, így nemcsak a logikai készségeik fejlődnek a kirakózás során, hanem a kreativitásuk is szárnyalhat a színezés közben. A nagy méretű elemek könnyen megfoghatók a kis kezek számára, így már a kisebbek is élvezhetik az alkotás örömét. Ez a 2 az 1-ben puzzle tökéletes választás, ha olyan játékot keresel, ami szórakoztat, leköt és közben fejleszt is.  Jellemzők: - 2 az 1-ben maxi puzzle és színező - 24 nagy méretű darabból áll - Kétoldalas: egyik oldalon színes kép, másikon színező - Mérete: 70×50 cm - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06520", "title": "Bosszúállók 2 az 1-ben 60db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-60db-2old-puzzle-99658.webp", "desc": "Ha a gyermeked imádja a Marvel univerzum hőseit, ez a 2 az 1-ben Bosszúállók puzzle és színező tökéletes választás lesz számára! A 60 darabból álló kirakóban a legnépszerűbb karakterek tűnnek fel – Vasember, Hulk, Thor, Fekete Özvegy, Amerika Kapitány és még sokan mások –, egy lendületes, izgalmas jelenetben. A puzzle összeállítása szórakoztató kihívás, amely fejleszti a logikát, a megfigyelőképességet és a türelmet. De itt még nincs vége!  A különleges kétoldalas kialakításnak köszönhetően a másik oldalon egy színezőlap várja a kreatív gyerekeket. Itt a kicsik saját elképzelésük szerint kelthetik életre kedvenc hőseiket, szabadjára engedve fantáziájukat. Ez a készlet remek kombinációja a tanulásnak és a játékos kikapcsolódásnak, hiszen egyszerre fejleszti a kézügyességet, a színek használatát és a kreatív gondolkodást.  Jellemzők: - 2 az 1-ben puzzle és színező funkció - 60 darabos, nagy méretű kirakó gyerekeknek - Méret: 35×25 cm - A hátoldalon izgalmas kifestőlap - 6 éves kortól ajánlott", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-2-az-1-ben-60db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06557", "title": "Mickey Egér és barátai 2 az 1-ben 24db-os Eco mini puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-eco-puzzle-k06557.webp", "desc": "Vidáman tanulhatnak és szórakozhatnak a gyerekek a Mickey Egér és barátai – 2 az 1-ben Eco puzzle és színező segítségével! Ez a 24 darabos, 35x25 cm-es méretű puzzle ideális választás a 3 évesnél idősebb gyerekek számára, akik imádják a klasszikus Disney karaktereket és örömmel vesznek részt játékos kihívásokban. A puzzle különlegessége, hogy kétoldalas: az egyik oldalon egy színes kirakó, a másikon pedig egy kiszínezhető változat található.  A vidám képen Mickey, Minnie, Donald, Daisy, Goofy és Pluto elevenednek meg egy színes, lendületes háttér előtt. A gyerekek könnyedén felismerik kedvenc karaktereiket, és örömmel illesztik össze a darabokat. A nagy méretű puzzle elemek kis kezekhez lettek tervezve, így a játék nemcsak szórakoztató, hanem fejlesztő is: segít a kézügyesség, a figyelem és a logikai gondolkodás fejlesztésében.  A játék 100%-ban műanyagmentes, újrahasznosítható anyagból készült, és FSC tanúsítvánnyal is rendelkezik, így nemcsak a gyermeked, hanem a bolygó jövője szempontjából is jó döntés. Ideális választás ajándékba, otthoni játékhoz vagy akár utazáshoz is.  Jellemzők:  2 az 1-ben: színes puzzle és színezhető hátoldal 24 darabos, 35x25 cm-es puzzle Mickey Egér és barátai vidám jelenetben 100% műanyagmentes, újrahasznosítható, FSC minősített Fejleszti a figyelmet, logikai gondolkodást, kézügyességet és kreativitást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-2-az-1-ben-24db-os-eco-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06607", "title": "Minnie egér 2 az 1-ben 60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-60db-k06607.jpg", "desc": "Csobbanjatok bele a játék és kreativitás világába Minnie egér és Daisy kacsa társaságában ezzel a színes és vidám 2 az 1-ben puzzle és színező készlettel! A Lisciani 60 darabos puzzle-je garantáltan elvarázsolja a kisgyerekeket, hiszen Minnie ikonikus rózsaszín masnija, a sok szívecske, virág és díszítőelem igazán barátságos hangulatot teremt. A puzzle egyik oldala egy vidám, élénk színekkel megrajzolt jelenetet ábrázol Minnie és Daisy közös játékáról, a másik oldal pedig fekete-fehér változatban kínál színezési lehetőséget – így a kicsik nemcsak kirakhatják, de ki is élhetik kreativitásukat!  A 50x35 cm-es méret és a 60 darabos kialakítás ideális a 3 évesnél idősebb gyerekek számára, akik már magabiztosabban kezelik az összetettebb kirakókat is. A puzzle nemcsak szórakoztat, hanem fejleszti is a kézügyességet, megfigyelőképességet és a türelmet, miközben a színezőoldalon a kreatív gondolkodás és a finommotorikus készségek kapnak hangsúlyt. Ez a kétoldalas kialakítás garantálja a hosszan tartó élményt, ráadásul Minnie mindig mosolyt csal a kicsik arcára.  Ajándéknak is szuper választás, legyen szó születésnapról, ünnepről vagy egy esős délutánról!  Jellemzők:  2 az 1-ben puzzle és színező  60 darabos, részletgazdag kirakó  A puzzle mérete: 50x35 cm  Kétoldalas: színes kép és kifesthető oldal  3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-2-az-1-ben-60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06612", "title": "Mickey egér 2 az 1-ben 60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-60db-k06612.jpg", "desc": "Száguldj bele a játék világába Mickey egérrel és barátaival egy igazán lendületes kaland során! A Lisciani Mickey egér 2 az 1-ben puzzle és színező szettje igazi izgalmat tartogat a kisgyerekek számára. A 60 darabos puzzle színes oldalán Mickey, Donald, Goofy és Plútó gördeszkán mutatják be legmenőbb trükkjeiket egy vibráló, városi háttér előtt, tele színekkel, formákkal és lendülettel. A másik oldalon egy vagány fekete-fehér színező található, amit a gyerekek kedvük szerint színezhetnek ki – így a játék nem ér véget a kirakás után, hanem egy új, kreatív fázis kezdődik.  A 50x35 cm-es méret és a 60 darab ideális választás 4 éves kortól, amikor a gyerekek már ügyesebben és nagyobb figyelemmel tudják összerakni a részletesebb képeket. A kétoldalas kialakítás gondoskodik a hosszabb játékidőről, miközben fejleszti a finommotorikus készségeket, a vizuális memóriát és a színek felismerését. Ráadásul a gördeszkázó Mickey és csapata különösen kedvelt a mozgalmas, sportos témákat kedvelő gyerekek körében.  Ajándéknak is nagyszerű, főleg ha olyan játékot keresel, ami nemcsak szórakoztat, de hasznos is egyben.  Jellemzők:  2 az 1-ben puzzle és színező  60 darabos, dinamikus és színes kirakó  A puzzle mérete: 50x35 cm  Kétoldalas: színes jelenet + színezhető oldal  4 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06630", "title": "Mickey egér 2 az 1-ben 2x12db-os maxi puzzle és színező - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-maxi-2x12-k06630.jpg", "desc": "Fedezd fel Mickey egér és barátai világát ezzel a színes, kétoldalas maxi puzzléval, amely két különálló, 12 darabos képet és két vidám színezőt is tartalmaz! A kirakók 50×35 cm-es méretüknek köszönhetően látványosak és könnyen kezelhetők még a legkisebb kezek számára is. A képeken Mickey, Minnie, Donald, Daisy, Goofy és Pluto szerepelnek, akik egy napos séta vagy játékos kaland közben láthatók – tele energiával és jókedvvel.  A kirakók hátoldala egy-egy fekete-fehér változatot rejt, amit a gyerekek saját fantáziájuk szerint színezhetnek ki. Ez a kreatív játék nemcsak a finommotorikát és koncentrációt fejleszti, hanem hosszabb ideig leköti a kicsik figyelmét is. A szett ideális választás óvodás korú gyerekeknek, akik imádják a Disney karaktereket és örömmel töltenek időt alkotással és játékkal.  Jellemzők:  2 darab 12 részes maxi puzzle (50×35 cm méretűek)  Kétoldalas: kirakó az egyik, színező a másik oldalon  Disney Junior Mickey egér és barátai motívumokkal  Nagyméretű elemek a könnyű összeillesztésért  3 éves kortól ajánlott gyermekek számára", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-2x12db-os-maxi-puzzle-es-szinezo-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06669", "title": "Minnie egér 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-108db-maxi-2old-puzzle-74198.jpg", "desc": "A Minnie egér 2 az 1-ben puzzle és színező szett tökéletes választás, ha kreatív és szórakoztató időtöltést keresel gyermekednek. Ez a különleges készlet egy 108 darabos maxi puzzle-t tartalmaz, amely kirakás után egy 70x50 cm-es, élénk színekkel illusztrált képet ad Minnie egérről és barátairól. Ami igazán különlegessé teszi, az a kirakó hátoldala, amely egy fekete-fehér színezőként szolgál – így a gyermek nemcsak a kirakás örömét élvezheti, hanem saját fantáziája szerint ki is színezheti a képet. A nagyméretű darabok könnyen kezelhetők a kisebb kezek számára is, a Minnie-mintás dizájn pedig azonnal elvarázsolja a Disney-rajongókat. Ez a szett egyszerre fejleszti a finommotorikát, a logikai gondolkodást és a kreativitást – ideális ajándék óvodás korú gyerekeknek.  Jellemzők: - 108 darabos maxi puzzle - Kirakott méret: 70 x 50 cm - Kétoldalas kialakítás: hátoldalon színező - Minnie egér és barátai mintával - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06954", "title": "Bestway: Fast Set felfújható peremű medence 305x66cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-fast-set-305x66-k06954.jpg", "desc": "Ez a tágas, 305×66 cm-es Bestway Fast Set „Első Medencém” medence tökéletes választás, ha szeretnél gyorsan és egyszerűen egy hűsítő vízi élményt varázsolni a kertbe. A felfújható peremű kialakítás lehetővé teszi, hogy a medence önmagát felállítsa, ahogy töltöd bele a vizet – ezzel időt és energiát takarítasz meg, miközben a gyerekek izgatottan várják, hogy csobbanhassanak!  A mérete már lehetővé teszi, hogy az egész család együtt fürdőzzön benne, így nemcsak a kicsik, de a szülők is részt vehetnek a közös pancsolásban. A medence falai megerősített, háromrétegű Tritech anyagból készültek, ami extra tartósságot és hosszú élettartamot biztosít – még akkor is, ha aktív gyerekek játszanak benne minden nap.  A felfújható perem kényelmes támaszt nyújt a gyerekeknek, és extra biztonságot jelent, hiszen puha és jól látható. A medence kialakítása nemcsak praktikus, hanem esztétikus is – a világoskék szín tökéletesen illik bármely kertbe, udvarra vagy nyaralóba.  A használat után a medence gyorsan és egyszerűen leereszthető a beépített vízleeresztő szelepen keresztül, így nem kell órákat bajlódni a víz eltávolításával vagy a tárolással. Ideális megoldás egy családi hétvégére, nyári szünetre vagy bármilyen forró napra, amikor jól jön egy kis vízi felfrissülés.  Használata kizárólag szülői felügyelet mellett ajánlott.  Jellemzők:  Méret: 305×66 cm – családi használatra is alkalmas  Felfújható perem, amely megtartja a medence formáját  Háromrétegű Tritech anyagból készült a maximális tartósságért  Villámgyors összeállítás, szerszám nélkül  Beépített vízleeresztő szelep az egyszerű ürítéshez", "price": 22590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-fast-set-elso-medencem-felfujhato-peremu-medence-305x66cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07357", "title": "Nebulo: Kék alkoholos filc, kúpos hegyű - 233-S", "img": "https://www.jatekshop.eu/upload_files/products/kek-alkoholos-filc-k07357.jpg", "desc": "A Nebulo kék alkoholos marker kúpos heggyel tökéletes választás, ha tartós, sokoldalú és egyszerűen kezelhető írószert keresel gyermeked számára. Legyen szó iskolai projektek színesítéséről, otthoni rendszerezésről vagy kreatív kézműveskedésről, ez a marker minden helyzetben megállja a helyét. Élénk kék színének köszönhetően jól látható nyomot hagy, ami még játékosabbá és látványosabbá teszi a gyermek alkotásait.  A kúpos hegy különösen praktikus: vékony és vastag vonalak is rajzolhatók vele, így a rajzolás és írás is változatosabb, egyedibb lehet. A marker alkoholbázisú tintája vízálló és gyorsan szárad, így nem kenődik el, még balkezes gyerekek esetében sem. Többféle felületen is használható – legyen az papír, műanyag, fém vagy üveg –, így a lehetőségek szinte végtelenek, ha alkotásról vagy jelölésről van szó.  A marker kupakja biztonságosan záródik, így nem szárad ki, ha épp nincs használatban. Az ergonomikus kialakításnak köszönhetően kényelmesen illeszkedik a kisebb kezekbe is, és hosszabb használat után sem fárasztja el a gyerek kezét. A Nebulo figyel a biztonságra is: a marker tintája nem mérgező, így bátran használhatják már a kisebbek is iskolai vagy otthoni környezetben.  Akár rajzolás, akár rendszerezés a cél, a Nebulo kék alkoholos marker egy megbízható, színes és praktikus eszköz lesz minden kreatív pillanatban.  Jellemzők:  Kúpos hegy: változatos vonalvastagság érhető el  Élénk kék, alkoholbázisú tinta  Vízálló és gyorsan száradó formulával  Sokféle felületen használható  Nem mérgező, gyermekbarát kivitel", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kek-alkoholos-filc-kupos-hegyu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07451", "title": "PlayBox: 9mm-es XL MIDI vasalható gyöngy 1000db-os csomag lila színben", "img": "https://www.jatekshop.eu/upload_files/products/xl-midi-1000db-lila.jpg", "desc": "A kreatív időtöltés egyik legszórakoztatóbb formája a vasalható gyöngyözés, amit most még egyszerűbbé és színesebbé tesz a PlayBox XL méretű gyöngycsomagja. A 9 mm átmérőjű gyöngyök mérete ideálissá teszi a kisebb gyermekek számára is – könnyen megfoghatóak, jól láthatóak és precízen illeszthetőek az alaplapokra. A csomagban található 1000 darab lila színű gyöngy nemcsak látványos, de végtelen lehetőséget kínál a gyermeked fantáziájának kibontakoztatására.  A PlayBox XL gyöngyök segítségével a gyerekek különféle figurákat, mintákat és képeket alkothatnak, amelyeket a vasalás után tartós dekorációvá alakíthatnak. A gyöngyök fejlesztik a finommotoros mozgásokat, ösztönzik a szem-kéz koordinációt, és nem utolsó sorban türelemre és kreativitásra tanítanak. Tökéletes választás otthoni kézműveskedéshez, óvodai, iskolai foglalkozásokhoz, vagy akár ajándékötletként is kiváló.  A gyöngyök 5 mm-es lyukátmérője révén kompatibilisek a legtöbb XL méretű alaplappal, legyen szó szívecskéről, járműről vagy állatformáról. Ez a gyönyörű lila szín különösen kedvelt azok körében, akik szeretik az élénk, mégis kifinomult árnyalatokat, és jól kombinálható más PlayBox színekkel a még lenyűgözőbb eredmények érdekében.  A PlayBox a minőségéről és biztonságosságáról ismert svéd márka, így biztos lehetsz benne, hogy a gyerekek egészséges, megbízható és tartós kézműves alapanyaggal dolgoznak. A csomag praktikus, visszazárható tasakban érkezik, így a gyöngyök tárolása is gyerekjáték.  Jellemzők:  1000 darab XL méretű vasalható gyöngy  Gyöngy átmérője: 9 mm  Lyukátmérő: 5 mm  Lila szín – esztétikus és könnyen kombinálható  3 éves kortól ajánlott, fejleszti a finommotorikát és kreativitást", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-midi-vasalhato-gyongy-1000db-os-csomag-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07602", "title": "Faber-Castell: Permanent Marker piros alkoholos filctoll kerekített heggyel", "img": "https://www.jatekshop.eu/upload_files/products/piros-marker-faber.jpg", "desc": "A Faber-Castell Multimark Winner 23 piros alkoholos marker ideális választás minden olyan helyzetre, amikor tartós, élénk és pontos jelölésre van szükség – legyen szó iskolai, otthoni vagy kreatív felhasználásról. Ez a permanent marker nem csupán erőteljes színével, hanem megbízható minőségével is kitűnik.  A marker alkoholbázisú tintával működik, ami azt jelenti, hogy szinte bármilyen felületre képes maradandó nyomot hagyni: papírra, műanyagra, fémre, üvegre, kartonra, CD/DVD-re vagy akár fóliára is. Gyermeked így akár iskolai jelöléseknél, technika órán, kreatív projektben vagy akár névfeliratok készítésénél is bátran használhatja.  A kupakkal jól zárható kialakítás megelőzi a kiszáradást, a marker hegye pedig közepes vastagságú vonalvezetést biztosít – így jól olvasható, mégis precíz eredményt ad. A piros szín különösen figyelemfelkeltő, ezért tökéletes választás kiemeléshez, figyelmeztetésekhez vagy dekorációkhoz is.  Kiválóan illik bármilyen tolltartóba, és nem csak gyerekek, hanem felnőttek is előszeretettel használják irodai vagy háztartási jelölésekhez. A strapabíró hegy és a hosszú élettartam garantálja, hogy sokáig megbízható társ marad az írásban és jelölésben.  Jellemzők:  Alkoholos tinta – tartós, maradandó jelölés  Piros szín a figyelemfelkeltő kiemelésekhez  Írás bármilyen felületre: papír, műanyag, üveg, fém stb.  Közepes hegy a jól olvasható, precíz vonalakhoz  Biztonságos kupakos kialakítás a kiszáradás ellen", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-permanent-marker-piros-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07524", "title": "Faber-Castell: Grip '01 színes ceruza korall", "img": "https://www.jatekshop.eu/upload_files/products/corall-grip01.jpg", "desc": "A Faber-Castell Grip  01 korall színű színes ceruzája egyedülálló árnyalatával és prémium kialakításával nem hiányozhat egyetlen kis művész eszköztárából sem. A korall szín finoman egyensúlyoz a rózsaszín és a narancs között, így kiválóan használható bőrtónusok, virágok, naplementék vagy akár fantáziavilágok megalkotásához is.  A Grip  01 ceruzák ikonikus háromszögletű kialakítása segít abban, hogy a gyerekek helyesen és kényelmesen tartsák a ceruzát. A csúszásmentes, apró szürke pontok tovább javítják a fogás biztonságát, így hosszabb használat során is kényelmes marad az alkotás.  A ceruza teljes hosszában SV technológiával (Speciális Ragasztás) van ellátva, ami kivételesen törésállóvá teszi a ceruzabelet. A kiváló minőségű pigmentek élénk, gazdag színlefedést biztosítanak, már kis nyomás mellett is. Ez különösen fontos, ha a gyerekek finoman, precízen szeretnének dolgozni, de még tanulják a megfelelő ceruzanyomást.  Ez a korall szín különösen jól illeszkedik pasztell tónusokhoz, ugyanakkor szép kontrasztot is adhat élénkebb árnyalatok mellett – így bármilyen színes ceruza készlet hasznos és különleges tagja lehet.  Jellemzők:  Lágy, mégis élénk korall árnyalat  Ergonomikus háromszög forma a kényelmes és helyes ceruzafogásért  Csúszásmentes pontozás a stabilabb fogás érdekében  Magas pigmenttartalom – élénk és könnyen felvihető szín  Törésálló SV ragasztás a hosszabb élettartamért és kevesebb hegyezésért", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szines-ceruza-korall.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07662", "title": "Luna: Must Team Life is Sweet 2 szintes pillangós tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/must-tolltarto-2szintes-life-is-sweet-000586257.jpg", "desc": "A Must Team  Life is Sweet  pillangós tolltartó egy igazán bájos és praktikus választás minden kislány számára, aki szereti a színes, vidám kiegészítőket! A rózsaszín alapon elhelyezett élénk pillangómotívumok és a “Life is sweet” felirat nemcsak pozitív hangulatot árasztanak, hanem inspiráló üzenetet is közvetítenek a mindennapi tanuláshoz. A tolltartó tetején és oldalán is gyönyörű grafikák találhatók, így minden irányból öröm ránézni.  A 2 szintes kialakítás rengeteg helyet biztosít: a felső részbe kényelmesen elférnek a legfontosabb írószerek (ceruzák, tollak, radír), míg az alsó részbe olló, ragasztó, filctollak vagy egyéb kreatív eszközök helyezhetők. A strapabíró cipzárak könnyen kezelhetők, a tolltartó anyaga pedig ellenáll a napi használatnak.  Ez a tolltartó nemcsak praktikus, hanem egy igazi stíluselem is a tolltartóban – tökéletes választás iskolába, otthoni rajzoláshoz vagy ajándéknak!  Jellemzők: - 2 szintes kialakítás – dupla tárolókapacitás - Vidám pillangómintás design “Life is sweet” felirattal - Erős cipzárak, könnyű nyithatóság - Kompakt, mégis jól pakolható méret - Tartós anyag, napi használatra tervezve", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-life-is-sweet-2-szintes-pillangos-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07658", "title": "Luna: Must Team NASA lekerekített iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/hatizsak-nasa-lekerekitett-000486110.jpg", "desc": "A NASA lekerekített hátizsák egy igazi űrkalandra hívja a kisiskolásokat, akik érdeklődnek a csillagászat, az űrkutatás és a végtelen világűr iránt! A táska elején egy lenyűgöző űrhajósgrafika látható egy idegen bolygó felszínén, háttérben csillagokkal és bolygókkal – a látványos kép a NASA hivatalos logójával válik teljessé. A sötétkék és narancs kontrasztja futurisztikus, mégis stílusos megjelenést biztosít.  A 32×17×42 cm-es méret bőséges helyet nyújt minden iskolai felszerelés számára: könyvek, füzetek, tolltartó, uzsonnás doboz is kényelmesen elférnek benne. A lekerekített forma nemcsak esztétikus, hanem ergonomikus is, könnyen kezelhető és kényelmesen illeszkedik a gyermek hátához. A párnázott vállpántok és a megerősített hátoldal hosszú távon is kényelmet biztosítanak, akár iskolába menet, akár egy kiránduláson.  Az erős anyagból készült táska strapabíró és jól viseli a mindennapi használatot. Az oldalsó zsebek tökéletesek kulacsnak vagy kisebb holmiknak, míg a praktikus fogantyú megkönnyíti a kézben való hordozást is.  Jellemzők: - Méret: 32×17×42 cm – ideális iskolai használatra - Látványos NASA dizájn űrhajóssal és bolygókkal - Lekerekített, ergonomikus forma a kényelmes viseletért - Párnázott vállpántok és hátoldal - Tartós anyag, oldalsó zsebek, erős cipzáras kialakítás", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-nasa-lekerekitett-hazitsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07840", "title": "St.Right Pink Blue Gradient ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/pink-blue-gradient-pc01-tolltarto-683794.jpg", "desc": "A St.Right Pink Blue Gradient ovális tolltartó igazi színpompás és vidám kiegészítője lehet gyermeked iskolai felszerelésének. A 23x9,5x6 cm-es tolltartó egy különleges színátmenetes dizájnnal hódít: a felső része pasztell rózsaszín, míg az alsó része élénk kék, apró háromszög mintákkal díszítve. Ez a friss és modern megjelenés nemcsak esztétikus, hanem segít abban is, hogy gyermeked kiemelkedjen az iskolai közösségben a stílusos választásával.  A tolltartó belső elrendezése gondoskodik arról, hogy minden írószer rendezetten és biztonságosan elférjen. A rugalmas pántok tökéletesen megtartják a ceruzákat, tollakat, vonalzót vagy akár egy kisebb ollót is. A cipzáras hálós zseb praktikus helyet kínál a radír, hegyező vagy apró kiegészítők számára, így minden egy helyen, jól átláthatóan tárolható. A strapabíró cipzár és a minőségi, könnyen tisztítható anyag garantálja, hogy a tolltartó hosszú időn át hű társa lesz gyermekednek a tanév során.  A Pink Blue Gradient ovális tolltartó ideális alsós és felsős diákok számára is, mert egyszerre tágas és kompakt. A vidám színvilág és az apró geometrikus minták modern és játékos hangulatot teremtenek, amely tökéletesen illik egy energikus és kreatív diákhoz.  Jellemzők: - Méret: 23x9,5x6 cm, tágas és kompakt kialakítás - Különleges pink-kék gradient design háromszög mintákkal - Belső rugalmas pántok az írószerek biztonságos tárolásához - Cipzáras hálós zseb apró kiegészítőknek - Strapabíró, könnyen tisztítható anyag és erős cipzár a hosszú élettartam érdekében", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pink-blue-gradient-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07915", "title": "St.Right Teddy Bear macis iskolatáska, hátizsák BP58 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/teddy-bear-bp58-hatizsak.jpg", "desc": "A St.Right Teddy Bear macis iskolatáska, hátizsák 40x28x18 cm tökéletes választás minden kisiskolás számára, aki szereti a bájos, játékos mintákat és a kényelmes viseletet. A sötétkék alapszínt aranyos barna és rózsaszín macifejek díszítik, amelyeket a cipzárakhoz rögzített puha rózsaszín pompon egészít ki, így téve még vidámabbá és egyedibbé a hátizsák megjelenését. A rózsaszín hálós oldalzsebek és a pink színű pántok remekül harmonizálnak a mintával, így ez a táska igazán figyelemfelkeltő és szerethető darab.  A hátizsák négy tágas rekesszel és praktikus belső rendszerező zsebekkel rendelkezik, amelyek segítenek abban, hogy minden könyv, füzet, tolltartó és uzsonnás doboz kényelmesen elférjen és rendszerezve legyen. Az ergonomikus, párnázott hátkialakítás és a szivacsozott, állítható vállpántok gondoskodnak arról, hogy gyermeked gerincbarát módon viselhesse a táskát. Az állítható mellkaspánt extra stabilitást biztosít, így a táska nem csúszkál le a vállról mozgás közben. Az oldalsó hálós zsebek ideálisak kulacsnak vagy apróságoknak, a fényvisszaverő elemek pedig fokozzák a biztonságot a sötétben történő közlekedésnél.  Ez a táska nemcsak praktikus társ az iskolai mindennapokban, hanem egy aranyos és stílusos kiegészítő is, amely minden gyerek arcára mosolyt csal.  Jellemzők:  Mérete: 40x28x18 cm, négy tágas rekesz rendszerező zsebekkel  Sötétkék alapszín cuki barna és rózsaszín macifejes mintával  Ergonomikus, párnázott hátlap és állítható, szivacsozott vállpántok  Állítható mellkaspánt és oldalsó hálós zsebek kulacsnak  Fényvisszaverő elemek és puha rózsaszín pompon díszítőelem", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-teddy-bear-macis-iskolataska-hatizsak-bp58-40x28x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07734", "title": "Thaiföldi úszó piac HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/thaifoldi-uszo-piac-1000db-hqc-puzzle-39932.jpg", "desc": "Merülj el a távoli Távol-Kelet hangulatában a Thaiföldi úszó piac HQC 1000 db-os puzzle segítségével, és hozd el otthonodba a híres vízi piacok varázsát! A Clementoni High Quality Collection sorozatba tartozó puzzle lenyűgöző részletességgel örökíti meg az úszó piacok nyüzsgő világát, ahol színes csónakokból kínálják a helyiek a friss gyümölcsöket, zöldségeket és egyéb finomságokat. A kép élénk színei és változatos mintái valódi kihívást és szórakozást nyújtanak a puzzle-rajongóknak.  A 1000 darabból álló kirakó összerakása nemcsak remek kikapcsolódás, de fejleszti a koncentrációt, a türelmet és a részletekre való odafigyelést is. A kirakott kép 70 x 50 cm-es méretével bámulatos dekoráció lehet a lakásban. A doboz egy azonos méretű posztert is tartalmaz, amely segít a kirakás során vagy díszként használható. Ez a puzzle ideális választás azoknak, akik szeretik a különleges tájak, kultúrák és élénk jelenetek megörökítését.  Jellemzők: - 1000 darabos prémium minőségű puzzle - Kész méret: 70 x 50 cm - Élénk, színes grafika thaiföldi úszó piac témával - Poszter mellékelve a kirakás megkönnyítésére - Ideális választás utazás és egzotikus kultúrák kedvelőinek", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthaifoldi-uszo-piac-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08884", "title": "Play-Doh: Kis virágok - Tulipán és nárcisz gyurmaszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-lil-flowers-tulipan-narcisz.jpg", "desc": "Boruljon virágba a képzelet világa a Play-Doh Virágszálak kreatív szettel, ahol minden kisgyerek egy saját, színes virágbolt tulajdonosává válhat! Ez a különleges gyurmaszett lehetővé teszi, hogy a gyerekek ne csak formázzanak, hanem valódi virágcsokrokat alkossanak, kiállítsanak és el is játszanak velük. A könyvalakú présformának és a mellékelt száraknak köszönhetően az alkotás nemcsak egyszerű, hanem élvezetes is – elég csak egy kis Play-Doh gyurmát a formába helyezni, betenni a szárat, összenyomni, és már kész is a saját készítésű tulipán vagy nárcisz!  A szett 2 illatos Play-Doh gyurmát tartalmaz – egy vidám sárga és egy rózsaszín-lila kevert színt – így az elkészült virágok nemcsak szépek, de finom virágillatot is árasztanak. A csomag része egy bemutatóállvány is, amelybe a megalkotott virágokat be lehet tűzni, így a gyerekek saját kis kiállítást rendezhetnek a remekműveikből. Ez a játék nemcsak a kézügyességet és a kreativitást fejleszti, de az érzékszerveket is bevonja a játékba az illatok és a textúrák révén.  Tökéletes választás minden 3 év feletti kisgyermeknek, akár egyedüli elfoglaltságként, akár közös családi kreatív programként. Ideális ajándék születésnapra, ünnepekre vagy csak egy különleges, alkotással teli délutánra.  Jellemzők:  Különleges könyvalakú virágformázó prés  2 illatos Play-Doh gyurmatégely (összesen 113 g)  Könnyen használható virágszárak és formázóeszközök  Bemutatóállvány a játékvirágok kihelyezéséhez  Fejleszti a kreativitást, kézügyességet és érzékszervi érzékelést", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-kis-viragok-tulipan-es-narcisz-gyurmaszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09399", "title": "Star Wars Mandalóri maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-mandalori-maszk-k09399.jpg", "desc": "Lépj be a galaxis legveszélyesebb fejvadászainak világába a Star Wars – A Mandalóri szerepjáték maszkkal! Ez a különleges kiegészítő lehetővé teszi, hogy a gyereked egy pillanat alatt átváltozzon Din Djarinná, vagyis a Mandalórivá. A részletgazdag kialakítás és az ikonikus ezüst szín azonnal felismerhetővé teszi a karaktert, így tökéletes választás jelmezes eseményekhez, szerepjátékhoz vagy Star Wars-rajongók gyűjteményéhez.  A maszk könnyű műanyagból készült, ami kényelmes viseletet biztosít hosszabb játékidő alatt is. Az állítható pánt révén egyszerűen illeszthető a legtöbb gyerek fejméretére, így 5 éves kortól ideális választás. Legyen szó farsangról, szülinapi buliról vagy egy izgalmas otthoni kalandról, ez a maszk segít elmerülni a messzi-messzi galaxis történeteiben.  A Mandalóri karaktere nemcsak menő páncéljáról, hanem a szabályaihoz való hűségéről is ismert – „Ez az út!” –, amit a gyerekek is szívesen átélnek a játék során. A maszk kiválóan kombinálható más Star Wars figurákkal és kiegészítőkkel, így tovább fokozható a játékélmény, miközben fejlődik a kreativitás és a fantázia.  Jellemzők:  Eredeti Mandalóri karaktert mintázó szerepjáték maszk Kb. 5 éves kortól ajánlott használatra Állítható pánttal, többféle fejmérethez is passzol Könnyű, tartós műanyagból készült, kényelmes viselet Tökéletes cosplay kiegészítő és Star Wars ajándék", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-mandalori-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09404", "title": "Jurassic World újjászületés 2x60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-jurassic-world-k09404.jpg", "desc": "Ha a gyermeked rajong a dinókért és imádja az izgalmas kihívásokat, akkor a Clementoni 2x60 darabos „Jurassic World Újjászületés” SuperColor puzzle szett biztosan a kedvence lesz! A Jurassic World világának lenyűgöző lényei – köztük a rettegett T-Rex, a Velociraptor és a félelmetes vízi ragadozók – két részletgazdag, látványos jelenetben kelnek életre, amelyek garantáltan magukkal ragadják az ifjú dinórajongókat.  Ez a puzzle-szett már nagyobb, 4 éves kortól ajánlott gyerekeknek készült, akik készen állnak a nagyobb kihívásokra. A Clementoni SuperColor sorozat nemcsak a vizuális élményt helyezi előtérbe, hanem a tanulást is – játék közben fejlődik a figyelem, a logikus gondolkodás, a problémamegoldó képesség és a kézügyesség. A doboz két különálló kirakót rejt, így a játékidő is megduplázódik, ráadásul mindkét kép izgalmas, kalandokkal teli hangulatot áraszt.  A strapabíró, kiváló minőségű kartonlapok kis kezekre lettek tervezve, a kirakott képek pedig akár a gyerekszoba díszei is lehetnek. Tökéletes választás születésnapra, ajándéknak vagy egyszerűen csak egy élménydús délutánra!  Jellemzők:  Ajánlott életkor: 4 éves kortól Darabszám: 2 x 60 puzzle elem Méret kirakónként: 27 x 18,5 cm Anyag: tartós, erős karton Két különböző dinós jelenetet tartalmaz", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-2x60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}