{"items": [{"id": "K05907", "title": "Ars Una: Think Pink kiscicák A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-think-pink-a4-fuzetbox.webp", "desc": "A Think Pink A/4 füzetbox garantáltan mosolyt csal a gyermeked arcára minden nap! Ez a vidám és aranyos dizájn három kíváncsi cicát rejt egy zöld lombtengerben, amit apró rózsaszín virágok és cukorkaszínű csíkos szegély tesz még bájosabbá. A füzetbox a Think Pink sorozat része, így nemcsak praktikus, hanem stílusos és szerethető is – tökéletes választás minden macskarajongó kisdiáknak, aki szeretne egy kis játékosságot csempészni az iskolai mindennapokba.  Ez a füzetbox nemcsak aranyos, de nagyon hasznos is: A/4-es méretének köszönhetően kiválóan alkalmas dolgozatok, munkafüzetek, rajzlapok és egyéb iratok tárolására. A doboz erős, kemény kartonból készült, így megbízhatóan védi a tartalmát a gyűrődéstől és sérülésektől – akkor is, ha minden nap egy zsúfolt iskolatáskába kerül. A 7 mm vastag, világosszürke gumipánt segít abban, hogy a doboz mindig zárva maradjon, így semmi nem veszik el vagy csúszik ki belőle.  A színes, játékos külső inspiráló és szórakoztató egyszerre, miközben a gyerekeknek segít a rendszerezésben. Legyen szó házi feladatról, rajzóráról vagy épp csak egy kis cuki kiegészítőről, ez a füzetbox biztosan elnyeri a gyerekek tetszését!  Jellemzők:  - Játékos, cicás design zöld levélmintával és színes részletekkel   - Tartós, kemény karton borítás   - 7 mm vastag világosszürke gumipánt a biztonságos zárásért   - A/4-es méret: 230x335x45 mm   - Ideális füzetek, rajzlapok, dolgozatok tárolására és rendszerezésére", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-kiscicak-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06218", "title": "Luna: Must Team Life is Sweet pillangós 2 szintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-pillangos-2rekeszes-tolltarto-k06218.webp", "desc": "Ha a gyermeked imádja a színes, kedves mintákat és a rendezett iskolai felszerelést, a Life is Sweet pillangós tolltartó tökéletes választás lesz számára. Ez a két szintes, rekeszes tolltartó nemcsak praktikus, hanem kifejezetten látványos is – rózsaszín alapszínét játékos pillangók, apró szívecskék és a „Life is Sweet” felirat díszíti, ami már ránézésre is pozitív hangulatot áraszt.  A tolltartó 15x5x21 cm-es mérete ideális az iskolai mindennapokhoz: elég kompakt ahhoz, hogy könnyen beférjen a hátizsákba, ugyanakkor bőven van benne hely az összes írószernek. A két szint külön cipzárral zárható, így a gyerekek könnyedén rendszerezhetik a ceruzákat, tollakat, radírokat és egyéb apróságokat. A belső kialakítás praktikus rekeszeket tartalmaz, így minden írószernek megvan a maga helye, és semmi sem kallódik el az iskolatáska mélyén.  A cipzárok könnyen kezelhetők, így kisebb kezek számára is ideális. A dizájn harmonizál a „Life is Sweet” hátizsákkal is, így ha gyermeked szereti az összehangolt iskolai kiegészítőket, ezzel a tolltartóval biztosan örömet szerezhetsz neki.  Ez a tolltartó nemcsak hasznos, de stílusos is – tökéletes társ minden kisdiák számára, aki szereti a színes, barátságos hangulatot és a jól szervezett iskolai életet.  Jellemzők:  2 külön cipzáras szint a rendszerezett tároláshoz Belső rekeszes kialakítás ceruzáknak, tollaknak és kiegészítőknek Vidám, pillangós „Life is Sweet” dizájn Kompakt, mégis tágas: 15x5x21 cm-es méret Könnyen kezelhető cipzárak gyerekeknek is", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-life-is-sweet-pillangos-2-szintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06225", "title": "Luna: Must Team Cápás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-capas-toltott-tolltarto-k06225.webp", "desc": "A Must Team Shark cápás tolltartó igazán vagány választás azoknak a gyerekeknek, akik szeretik az izgalmas, merész dizájnt és fontos számukra az iskolai felszerelés rendezettsége. A látványos cápaarc a tolltartó elején garantáltan megragadja a figyelmet, míg a fekete alapon úszkáló cápa- és halcsontmintás hátlap még tovább fokozza a „harapós” hangulatot.  Ez a tolltartó kétszintes és rekeszes, vagyis minden írószer átláthatóan, rendszerezetten elhelyezhető benne. A belső részek gumipántokkal ellátottak, így a ceruzák, tollak, radírok, vonalzók és egyéb eszközök stabilan rögzíthetők – semmi sem kallódik el, még a legmozgalmasabb napokon sem.  A tolltartó töltött kivitelű, vagyis már tartalmaz minden fontos iskolai írószert: ceruza, toll, radír, hegyező, vonalzók, színes ceruzák és filcek is megtalálhatók benne, így tökéletes választás iskolakezdéshez vagy akár ajándéknak is.  A strapabíró poliészter anyagból készült tolltartó könnyű, a cipzárak pedig erősek és jól használhatók – ideális a mindennapi suliba járáshoz. A Must Team cápás iskolatáskával párosítva egy ütős, összehangolt szettet kapsz, amelyben a stílus és a praktikum kéz a kézben jár.  Jellemzők:  2 szintes kialakítás belső rekeszekkel és gumipántokkal Töltött: tartalmaz tollat, ceruzát, radírt, hegyezőt, vonalzókat, színes ceruzákat és filceket Látványos cápás dizájn fekete-piros színvilággal Strapabíró, könnyű anyag és megbízható cipzárak Tökéletes választás minden vagány kisiskolás számára", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-capas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06232", "title": "Luna: Must Team Monochrome bordó-fekete hengeres tolltartó 2 zsebbel", "img": "https://www.jatekshop.eu/upload_files/products/monochrome-ovalis-tolltarto-bordo-fekete-k06232.webp", "desc": "Egyszerű, letisztult és mégis stílusos – ez a Must Team Monochrome tolltartó tökéletes választás minden diák vagy akár felnőtt számára, aki kedveli a modern megjelenést és a praktikus kialakítást. A bordó alapszín és a fekete cipzáras részletek dinamikus, mégis visszafogott megjelenést kölcsönöznek ennek a hengeres tolltartónak, ami bármilyen iskolatáskába vagy hátizsákba jól illeszkedik.  A tolltartó két külön cipzáras rekesszel rendelkezik, így könnyen elkülönítheted benne az íróeszközöket: egyik zseb például a ceruzáknak, tollaknak, míg a másikban akár radír, vonalzó, kis olló vagy post-it is kényelmesen elfér. Ez a kialakítás segít rendszerezni a holmikat, így gyorsabban megtalálható minden, amire az iskolai órák vagy otthoni tanulás során szükség lehet.  A tolltartó strapabíró poliészter anyagból készült, cipzárjai megbízhatóak, és praktikus kulcstartóval ellátott húzók segítik a nyitást-zárást. Kompakt méretének köszönhetően kis helyen is elfér, mégis meglepően sok eszköz tárolására alkalmas. Tökéletes választás nemcsak iskolába, hanem kirándulásokra, tanfolyamokra vagy akár a mindennapi táskába is.  Jellemzők:  2 külön cipzáras zseb a praktikus rendszerezéshez Modern, bordó-fekete színkombináció Strapabíró poliészter anyag Cipzáras húzók kulcstartó funkcióval Kompakt, de jól pakolható kialakítás iskolába vagy utazáshoz", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-monochrome-bordo-fekete-hengeres-tolltarto-2-zsebbel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05979", "title": "Ars Una: Cordura Black AU-16 iskolatáska, hátizsák 32x50x18cm", "img": "https://www.jatekshop.eu/upload_files/products/hatizsak-au-16-cordura-black-56554632.webp", "desc": "A Cordura Black AU-16 iskolatáska egy igazán praktikus és stílusos választás a felső tagozatos tanulók számára. Ez a nagy méretű, fekete színű hátizsák egyszerre letisztult megjelenésű és kiválóan használható a mindennapi iskolai élethez. Rendkívül könnyű kialakításának és légáteresztő, vastagon bélelt, méretre állítható vállpántjainak köszönhetően kényelmes viselet egész nap, még a legzsúfoltabb iskolai napokon is.  A táska prémium minőségű, erős és vízlepergető CORDURA anyagból készült, ami garantálja a hosszú élettartamot és a strapabírást. Belső nagy cipzáras rekesze elegendő helyet biztosít a könyveknek, füzeteknek, míg a szivaccsal bélelt, puha laptop tartó rekesz megóvja az értékes elektronikai eszközöket is. A nagyméretű külső zseb strapabíró műgyanta cipzárral készült, így a gyakran használt apróságokat is biztonságosan tárolhatjátok.  Jellemzők: - Nagy méretű, fekete színű hátizsák - Prémium minőségű, vízlepergető CORDURA anyag - Légáteresztő, vastagon bélelt, méretre állítható vállpántok - Szivaccsal bélelt, puha laptop tartó rekesz - Nagyméretű külső zseb műgyanta cipzárral", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cordura-black-au-16-iskolataska-hatizsak-32x50x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06000", "title": "Ars Una: Rose Black AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/hatizsak-au-2-rose-black-54854642.webp", "desc": "A Rose Black AU-2 iskolatáska tökéletes társ lesz a kislányod mindennapjaiban, legyen szó iskoláról, kirándulásról vagy bármilyen szabadidős programról. A rózsaszín és korall színek üdítő kombinációja igazán trendi megjelenést ad, amit a fekete részletek még inkább kiemelnek. Ez a színvilág nemcsak divatos, de kifejezetten fiatalos is, így a gyerekek szívesen hordják nap mint nap.  A táska belső elrendezése átgondolt és praktikus: négy külön cipzáras rekesszel segíti a tanszerek és egyéb felszerelések rendszerezését. A legnagyobb rekesz egy szivaccsal bélelt, puha laptop tartó zsebet is tartalmaz, így biztonságban tudhatjátok az értékes elektronikai eszközöket. A középső rekeszben egy cipzáras zseb és egy bevarrt írószertartó is található, így minden ceruza, toll és radír könnyen elérhető helyen lesz.  A kényelmet megerősített, vastag vállpántok garantálják, amelyek méretre állíthatóak, így mindig a gyermek testalkatához igazíthatók. Két oldalán hálós zseb található, amelyekbe kulacs vagy apróbb tárgyak kerülhetnek, így még praktikusabbá válik a használata. Strapabíró, vízlepergető anyagból készült, így nemcsak szép, de tartós is – bírni fogja az iskolai mindennapok kihívásait. Ez a hátizsák nemcsak funkcionálisan átgondolt, hanem vizuálisan is örömet szerez, így könnyen a gyermek egyik kedvenc kiegészítőjévé válhat.  Jellemzők: - Rózsaszín, korall és fekete színkombináció trendi megjelenéssel - 4 praktikus cipzáras rekesz rendszerezett tárolással - Szivaccsal bélelt laptop tartó rekesz - Bevarrt írószertartó és cipzáras belső zseb a középső rekeszben - Két hálós oldalzseb kulacsnak vagy kisebb tárgyaknak", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rose-black-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06013", "title": "Ars Una: Rose Black AU-6 iskolatáska, hátizsák 34x45x26cm", "img": "https://www.jatekshop.eu/upload_files/products/hatizsak-au-6-rose-black-55044646.webp", "desc": "A Rose Black AU-6 iskolatáska egy igazán mutatós és praktikus hátizsák, amely tökéletes társ a suliban és azon túl is. A rózsaszín, barack és fekete színek kombinációja trendi megjelenést ad, így minden divatérzékeny gyerek örömmel viseli majd. Mérete 34x45x26 cm, így akár a teljes napi iskolai felszerelés is könnyedén elfér benne.  A táska vastagon bélelt, méretre állítható vállpántjai és puha hátrésze kényelmet biztosítanak, még hosszabb viselés során is. A négy különálló cipzáras rekesz segíti a rendszerezést, a legnagyobb rekesz pedig szivaccsal bélelt laptop tartó zsebbel van ellátva, így biztonságban tudhatod benne a technikai eszközöket is. A hálós oldalzsebek ideálisak kulacs vagy kisebb tárgyak tárolására. Ez a táska a praktikum és stílus tökéletes ötvözete, ideális választás felső tagozatos és középiskolás diákoknak.  Jellemzők: - Divatos rózsaszín-barack-fekete színösszeállítás - Méret: 34x45x26 cm - 4 cipzáras rekesz és szivaccsal bélelt laptop zseb - Kényelmes, állítható vállpántok - Oldalsó hálós zsebek kulacsnak vagy apróságoknak", "price": 15740.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rose-black-au-6-iskolataska-hatizsak-34x45x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06348", "title": "Bolondos dallamok 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/premium-plus-bugs-bunny-puzzle-k06348.webp", "desc": "Tedd próbára a türelmedet és figyelmedet a Trefl új, színes és mókás 1000 darabos Bolondos dallamok puzzle-jével! Ez a kirakó garantáltan mosolyt csal az arcokra – legyen szó gyermekről vagy felnőttről –, hiszen a híres Looney Tunes karakterek elevenednek meg rajta vagány, modern stílusban. Bugs Bunny, Daffy Duck, Lola Bunny és Taz egyszerre nosztalgikusak és vagányak ebben a vagány graffiti-szerű dizájnban, ami igazán különlegessé teszi ezt a darabot.  A kirakó prémium minőségű kartonból készült, ami erős és tartós, a darabok precízen illeszkednek, így a kirakás valódi öröm. A kép mérete kirakva 68,3 x 48 cm, így a kész alkotás bekeretezve is tökéletesen mutat a falon, legyen szó gyerekszobáról, nappaliról vagy játékos dolgozósarokról.  Ez a puzzle nemcsak szórakoztató, de fejlesztő hatású is: javítja a koncentrációt, a türelmet, a logikai gondolkodást és a problémamegoldó képességet. Ajánlott kb. 12 éves kortól, de családi programként kisebb gyerekekkel együtt is remek kikapcsolódás.  Ideális ajándék azoknak, akik szeretik a klasszikus rajzfilmeket modern köntösben – vagy épp szívesen nosztalgiáznak a saját gyerekkoruk kedvenceivel.  Jellemzők:  1000 darabos prémium minőségű puzzle a Trefl-től Bolondos dallamok (Looney Tunes) szereplőkkel, egyedi grafikai stílusban Mérete kirakva: 68,3 x 48 cm Strapabíró, vastag karton, precízen illeszkedő darabokkal Ajánlott életkor: kb. 12 éves kortól", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbolondos-dallamok-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06055", "title": "Ars Una: Cute Animals Doggie töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-doggie-toltott-tolltarto-53574589.webp", "desc": "A Cute Animals Doggie töltött tolltartó igazi cuki választás, ha szeretnéd, hogy gyermeked vidáman kezdje a tanévet! A bájos kutyás minta és a virágos háttér nemcsak mosolyt csal a gyerekek arcára, hanem egy vidám hangulatot is varázsol az iskolai mindennapokba. A kompakt méretű tolltartó belseje jól átlátható és praktikus, minden szükséges eszközt tartalmaz az iskolakezdéshez.  A cipzáras kialakítás könnyű hozzáférést biztosít, a tartalma pedig egy teljes felszerelést kínál: színes ceruzák, filctollak, grafitceruzák, radír, hegyező és vonalzók is megtalálhatók benne – mindezek gondosan rendszerezve, hogy gyermeked könnyedén eligazodjon közöttük.  Jellemzők: - Méret: 12,8 × 19,3 × 3,6 cm - Töltött tolltartó aranyos kutyás mintával - 12 db színes ceruza, 3 db grafitceruza - 8 db filctoll, radír, hegyező, vonalzók - Praktikus belső elrendezés és tartósság", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06058", "title": "Ars Una: Lamborghini Huracan töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-toltott-tolltarto-53574466.webp", "desc": "Ha gyermeked imádja a szuperautókat és minden álma egy Lamborghini, akkor ez a Lamborghini töltött tolltartó garantáltan a kedvence lesz! A sportos, dinamikus megjelenésű tolltartó előlapján egy lenyűgöző Huracán STO versenyautó látható, ami már első pillantásra magával ragadja a figyelmet – pont, mint egy igazi sportkocsi!  A tolltartó nemcsak vagány, de teljesen felszerelt is, így minden tanórán megállja a helyét. Tartalmaz 12 db színes ceruzát, 3 db HB grafit ceruzát, filctollakat, radírt, hegyezőt, valamint két különböző vonalzót. Az A és B hetes órarend is helyet kapott benne, hogy még könnyebben átlássák a hétköznapokat.  Jellemzők: - Méret: 12,8 × 19,3 × 3,6 cm - Lenyűgöző Lamborghini Huracán STO dizájn - 12 db színes ceruza, 3 db grafit ceruza - 8 db színes filctoll, radír, hegyező, vonalzók - Tartalmaz órarendet is az iskolai rendszerezéshez", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-huracan-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06059", "title": "Ars Una: Mon Mignon töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/mon-mignon-toltott-tolltarto-53574473.webp", "desc": "A Mon Mignon töltött tolltartó nemcsak egy praktikus iskolai eszköz, hanem egy varázslatos mesevilágot idéző kiegészítő is, amit minden kislány örömmel visz magával az iskolába. A borítón egy aranyos, lila bundás lény üldögél egy buja, zöld növényzettel körülvett tisztáson, miközben virágok és falevelek között pihen – ez a látvány nemcsak megnyugtató, hanem igazán inspiráló is lehet a gyerekek számára. A Mon Mignon karaktere kedvességet és játékosságot sugároz, így biztosan mosolyt csal a kis tulajdonosa arcára minden iskolai napon.  A tolltartó három praktikus füllel rendelkezik, amelyek logikus elrendezésben tartalmazzák a különféle írószereket. Tartalmaz 12 darab színes ceruzát és 8 színes filctollat, melyek segítik a gyerekek kreativitásának kibontakozását. Ezen kívül megtalálható benne 3 darab HB grafit ceruza, 1 radír, 1 hegyező, valamint egyenes és háromszög vonalzó is, így minden szükséges eszköz kéznél van. A tolltartóban még egy órarend is helyet kapott A és B hét beosztással, hogy a kisdiák könnyedén nyomon tudja követni az óráit.  Ez a tolltartó nemcsak rendkívül hasznos, de egyedi és szerethető dizájnjával különleges társa lesz a mindennapokban. Tökéletes választás minden alsós iskolás lánynak, aki szereti a meséket, a természetet és a kedves figurákat.  Jellemzők: - Méret: 12,8 × 19,3 × 3,6 cm - Tüneményes Mon Mignon dizájn - 12 db színes ceruza (háromszögletű kialakítással) - 3 db HB grafit ceruza, 1 radír, 1 hegyező - 8 db színes filctoll, 1 egyenes és 1 háromszög vonalzó - Órarend A és B hétre", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05910", "title": "Ars Una: City Light Barcelona A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/city-light-barcelona-fuzetbox-a5-50864416.webp", "desc": "A City Light Barcelona A/5 füzetbox nemcsak praktikus iskolai kiegészítő, hanem egy kis darabka világjáró életérzés is, amit a gyereked minden nap magával vihet. A doboz borítóján Barcelona éjszakai fényei és ikonikus látképe elevenedik meg, így minden alkalommal, amikor előveszi a táskájából, egy kis utazásra indulhat a képzeletében. A modern dizájn és a neon betűtípus igazán trendi külsőt kölcsönöz neki, amit a nagyobb gyerekek is szívesen választanak.  Az A/5 méretű füzetbox tökéletes a kisebb füzetek, rajzlapok vagy egyéb iskolai kellékek rendszerezésére. A tartós, kemény karton védi a benne tárolt lapokat a gyűrődéstől, míg a széles gumipánt megbízhatóan tartja zárva a dobozt. Ideális választás mindenkinek, aki szereti az egyedi, stílusos megjelenést és a rendezettséget.  Jellemzők: - A/5 méretű füzetbox barcelonai éjszakai városképpel - Tartós, kemény karton borítás - 4 cm-es gerincvastagság - Erős gumipánt a biztonságos záráshoz - Modern, városimádóknak tervezett dizájn", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-city-light-barcelona-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05889", "title": "Ars Una: Drone Pro A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/drone-pro-dosszie-50214501.webp", "desc": "A Drone Pro A/4 gumis dosszié tökéletes választás azoknak a fiúknak, akik odavannak a technikáért, és szívesen repülnének a jövőbe! A borítón egy modern, vagány drón minta látható, ami igazán menővé varázsolja ezt az iskolai kiegészítőt. A fekete alapszín és a kék-zöld kontrasztos elemek még inkább kiemelik a dizájnt, így garantáltan felkelti a figyelmet.  A/4-es méretének köszönhetően könnyedén elférnek benne a dolgozatlapok, rajzok, füzetrendezők vagy épp fontos papírok. A gumis záródás biztonságosan összefogja a tartalmát, így semmi nem potyog ki belőle. Strapabíró karton anyaga hosszú távon is bírja az iskolai használatot.  Jellemzők: - Vagány drónos dizájn - A/4 méret iskolai lapokhoz, rajzokhoz - Strapabíró kemény karton borítás - Erős, rugalmas gumipánt a biztonságos záráshoz - Könnyű és praktikus tároló megoldás iskolásoknak", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06504", "title": "Marvel Spidey és csapata 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-es-csapata-24db-2old-99665.webp", "desc": "Ha gyermeked rajong a szuperhősökért, a Marvel Spidey és csapata 2 az 1-ben puzzle és színező tökéletes választás lesz számára! Ez a különleges, 24 darabos kirakó nemcsak a klasszikus puzzle-élményt kínálja, hanem extra kreatív időtöltést is: a puzzle hátoldala ugyanis egy izgalmas, színezhető jelenetet rejt, amelyen Spidey és barátai akció közben jelennek meg. A gyerekek így nemcsak a képkirakással fejleszthetik logikai és finommotorikus képességeiket, hanem a színezés során kreativitásukat is kibontakoztathatják.  A 50 × 35 cm-es méretű puzzle darabjai nagyobbak, így a kisebb kezek számára is könnyen kezelhetők. A strapabíró kartonból készült elemeknek köszönhetően a játék sokáig újra és újra elővehető. Spidey, Ghost-Spider, Miles Morales és más közkedvelt karakterek együtt garantálják a szórakozást már 3 éves kortól!  Jellemzők: - 2 az 1-ben: puzzle és színező egyben - 24 darabos, nagy méretű kirakó - Kétoldalas – hátoldala színezhető - Mérete: 50 × 35 cm - 3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-es-csapata-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06512", "title": "Pókember 2 az 1-ben 60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-60db-2oldalas-puzzle-99689.webp", "desc": "A Marvel világának egyik legismertebb hőse most egy különleges, kétoldalas kirakó formájában érkezik, hogy még több izgalmat és kreatív élményt nyújtson a gyerekeknek! A dobozban 60 darabos, 50×35 cm méretű puzzle található, amelynek egyik oldalán színes, akciódús jelenet kel életre Pókemberrel és szuperhős társaival, míg a másik oldal egy színezhető változat, amit a gyerekek saját fantáziájuk szerint kelthetnek életre.  Ez a 2 az 1-ben szett nemcsak szórakoztató, hanem fejlesztő játék is: a kirakás javítja a kézügyességet, koncentrációt és logikai gondolkodást, míg a színezés támogatja a kreativitás kibontakoztatását. Ideális választás minden Marvel-rajongó számára, akár egyedüli elfoglaltságként, akár családi program részeként.  Jellemzők: - 60 darabos kétoldalas puzzle - Egyik oldal színes kép, másik színezőként használható - Méret: 50×35 cm - Marvel hősökkel díszített motívum - 4 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06546", "title": "Mása és a medve képek 2 az 1-ben 35db-os maxi padló puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masaesamedve-maxi-35db-k06546.webp", "desc": "Lepd meg gyermekedet egy igazán különleges játékkal, a Mása és a medve – Képes kalandok 2 az 1-ben maxi padló puzzle és színező szettel, amely egyszerre fejleszt, szórakoztat és kreativitásra inspirál! A 70x50 cm-es padlóra rakható kirakó 35 darabból áll, így ideális a 3 évesnél idősebb gyerekek számára, akik már készen állnak egy kis kihívásra és örömmel merülnek el Mása és barátai vidám világában.  A színes puzzle egy montázst ábrázol, amelyben kedves jelenetek váltják egymást: Mása virágkoszorúval, a medve fényképezőgéppel, a panda bambusszal, és még sok más jól ismert karakter tűnik fel a képeken. A kép nemcsak vizuálisan izgalmas, hanem segít felidézni a mese emlékezetes pillanatait is. A puzzle hátoldala ráadásul színezhető, így a játék nem ér véget a kirakás után – a gyerekek újraalkothatják a jeleneteket a saját színeikkel, így ösztönözve a fantáziájukat.  A nagyméretű, strapabíró elemeket a kis kezek is könnyen kezelik, a Lisciani garantálja a biztonságos és tartós minőséget. Tökéletes választás otthonra, közös családi játékhoz vagy akár ajándékba is, ha egy különleges, mesés élményt szeretnél adni.  Jellemzők:  2 az 1-ben: színes puzzle és színezhető hátoldal 35 nagyméretű darabból áll, kisgyermekeknek is könnyen kezelhető Extra nagy kirakott méret: 70x50 cm Vidám montázs Mása és a medve mesehőseivel Fejleszti a kézügyességet, megfigyelőképességet, kreativitást és koncentrációt", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-kepek-2-az-1-ben-35db-os-maxi-padlo-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06516", "title": "Pókember 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-maxi-4x48-db-puzzle-100385.webp", "desc": "Ez a fantasztikus 2 az 1-ben maxi puzzle szett minden kis Pókember-rajongó álma! A csomag négy különálló, 48 darabos kirakót tartalmaz, amelyek mindegyike egy-egy izgalmas jelenetet ábrázol Pókember és szuperhős társai részvételével. A kirakók mérete egyenként 35x25 cm, ami tökéletesen illeszkedik a kisebb kezekhez, és könnyen kezelhető játékélményt biztosít. De ez még nem minden – a kirakók hátoldala fekete-fehér színezőként is használható, így a gyerekek nemcsak építhetnek, hanem kreatívan ki is színezhetik kedvenc jeleneteiket.  A játék fejleszti a kézügyességet, a problémamegoldó képességet és az esztétikai érzéket. Remek elfoglaltság otthonra, utazáshoz vagy ajándéknak is, ha egy értelmes és szórakoztató meglepetést keresel. A négy különböző képnek köszönhetően a gyerekek változatos kalandokat élhetnek át újra és újra.  Jellemzők: - 2 az 1-ben maxi puzzle szett és színező - 4 különálló 48 darabos puzzle - Egyenkénti méret: 35×25 cm - Kétoldalas kivitel – kirakós és színezhető hátoldal - 4 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06634", "title": "Minnie egér 2 az 1-ben maxi 2x24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-maxi-puzzle-2x24db-2old-86597.webp", "desc": "Ha a gyermeked imádja Minnie egeret és a varázslatos Disney-világot, ez a 2 az 1-ben maxi puzzle és színező szett telitalálat lesz! A dobozban két darab, 24 elemből álló, nagyméretű kirakó lapul, amelyeken Minnie egér és legjobb barátnője, Daisy kacsa elevenednek meg színes és vidám jelenetekben. A kirakás öröme mellett a másik oldalon egy újabb meglepetés vár – a darabok hátoldalán színezhető jelenetek találhatók, így a kicsik fantáziája is szárnyalhat.  A nagy méretű puzzle elemek ideálisak a kisebb kezeknek, így már 3 éves kortól biztonsággal használható. A színezés és a kirakózás egyszerre fejleszti a finommotorikát, a logikai gondolkodást és a kreativitást. Ideális választás egy nyugodt, játékos délutánhoz vagy ajándékként is tökéletes!  Jellemzők: - 2 db 24 darabos, kétoldalas puzzle - Puzzle mérete: 50×35 cm - Hátoldalon színezhető jelenetek - Minnie egér és Daisy kacsa mintákkal - 3 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-2-az-1-ben-maxi-2x24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06656", "title": "Jégvarázs főszereplői 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-maxi-24db-puzzle-2old-86658.webp", "desc": "Fedezd fel újra Arendelle varázsát ezzel a különleges, 2 az 1-ben Jégvarázs padlópuzzle-lel, ahol Anna, Elza, Kristoff, Olaf és Sven társaságában a legkisebbek is átélhetik a kaland izgalmát! A nagy méretű (70x50 cm), 24 darabos kirakó már 3 éves kortól ajánlott, így ideális választás az első puzzlek közé. A játék színes oldalán egy gyönyörű, őszi erdőben játszódó jelenet elevenedik meg, amit a kicsik örömmel raknak össze újra és újra.  A puzzle másik oldala fekete-fehér színezőként szolgál, amelyet a gyerekek kiszínezhetnek kedvük szerint – így egyszerre fejlődik a kézügyességük, koncentrációjuk és kreativitásuk is. A dupla szórakozás garantált, a minőség pedig a Lisciani márkától megszokott színvonalat képviseli.  Jellemzők: - 2 az 1-ben puzzle és színező - 24 darabos maxi puzzle (70x50 cm) - Jégvarázs II mesehősök látványos jelenetével - Fejleszti a finommotorikát és a kreatív gondolkodást - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-foszereploi-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06659", "title": "Verdák 2 az 1-ben maxi 35db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-maxi-35db-puzzle-2old-60665.webp", "desc": "Ha a gyerkőcöd rajong a Verdák világáért, ez a 2 az 1-ben maxi padlópuzzle igazi telitalálat lesz számára! A 35 darabból álló nagyméretű kirakó nemcsak szórakoztató, de fejlesztő játékként is kiváló: javítja a kézügyességet, a megfigyelőképességet és a logikus gondolkodást. A kirakott kép középpontjában Villám McQueen áll, aki vidáman száguld a jól ismert Radiátor Springs utcáin, magával ragadó háttérrel és élénk színekkel. A nagy méretű darabok könnyen kezelhetők a kisebb kezek számára is, így már 3 éves kortól ideális választás.  A szórakozás azonban itt nem ér véget – a puzzle másik oldala fekete-fehér mintával készült, amit a gyerekek kedvük szerint kiszínezhetnek. Ez a kreatív funkció nemcsak újabb játéklehetőséget nyújt, de segít kifejezni a gyerkőc fantáziáját is. A kétoldalas kialakítás dupla élményt kínál egy dobozban, így nemcsak kirakózásra, hanem rajzolásra is lehetőséget ad.  Jellemzők: - 2 az 1-ben puzzle és színező - 35 nagy méretű darabból áll - Padlóméretű: 70x50 cm - Színes Verdák mesejelenet - Kreatív színezhető hátlap - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-2-az-1-ben-maxi-35db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}