{"items": [{"id": "J84815", "title": "Fire Copter helikopter", "img": "https://www.jatekshop.eu/upload_files/products/gunter-fire-copter-1.webp", "desc": "A Fire Copter egy igazán vagány tűzoltó helikopter, aminek a rotorátmérője nagyjából tizenkét centiméter, és rendelkezik egy indító szerkezettel. A gyerekeknek nincs is más tennivalója, mint a helikoptert elhelyezni az indítómarkolaton, felpörgetni a rotort, és már kezdődhet is a repülés! A Günther repülői, helikopterei és sárkányai több évtizedes tapasztalatnak, illetve a kiváló minőségű felhasznált anyagoknak köszönhetően rendkívül jó repülési tulajdonságokkal rendelkeznek, így garantáltan sikerélménnyel szolgál a gyerekek és a felnőttek számára egyaránt.  Jellemzők: - Fire Copter helikopter - Kézi indítószerkezettel - Egyszerű használat - Rotor átmérő 12,5 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-copter-helikopter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85021", "title": "LIFE Magazin: Amerikai szabadságszobor HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39635-1.webp", "desc": "Az amerikai Life magazin első száma 1883-ban jelent meg, és csaknem 140 éven keresztül volt elérhető az újságárusoknál, mire a digitális média térhódítása a lap végéhez nem vezetett, de a legendás címpjai most izgalmas puzzle formájában köszön vissza. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flife-magazin-amerikai-szabadsagszobor-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85663", "title": "Spirit: Classic pasztell narancssárga irattartó mappa fogóval A3-es", "img": "https://www.jatekshop.eu/upload_files/products/408438-1.webp", "desc": "A Classic irattartó mappák kényelmesen és praktikusan használhatóak a hétköznapokban, legyen szó irodai munkáról, iskoláról vagy akár otthoni iratrendezésről. Ez a pasztell narancssárga mappa biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm - Mérete: A3", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-pasztell-narancssarga-irattarto-mappa-fogoval-a3-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85694", "title": "Spirit: Asztali három részes írószertartó fémhálós ezüst", "img": "https://www.jatekshop.eu/upload_files/products/408828.webp", "desc": "Akár az otthoni íróasztalon, akár az irodában is remekül felhasználhatod a három rekesszel rendelkező fém írószertartót, amelyben a mindennap használatos eszközök gond nélkül elférhetnek és segítségével rendben tarthatod az asztalod felületét. A tároló három különböző méretű rekesszel rendelkezik amelyekben akár ollót, vonalzót, körzőt vagy más nagyobb méretű írószert tarthatsz a tollak és ceruzák mellett. A legkisebb tárolóban érdemes a kisebb méretű eszközöket, mint például a radírt, gemkapcsokat és tűzőgép kapcsokat tárolni.  Jellemzők: - Asztali háromrekeszes írószertartó - Fém hálós design - Három különböző méretű tárolórekesz - Színe: ezüst - Mérete 20x10x10cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-harom-reszes-iroszertarto-femhalos-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39015", "title": "Llorens: Mimi újszülött 40cm-es síró kislány baba ággyal", "img": "https://www.jatekshop.eu/upload_files/products/74026-1.webp", "desc": "Mimi a negyven centiméteres újszülött baba egy csapásra a kislányok kedvence lesz, hiszen a segítségével maguk is a gondoskodó anyuka fényében tündökölhetnek. Az élethű baba kiváló minőségű ruhákban érkezik, így az öltöztetést is remekül el lehet játszani, amikor pedig alvásra kerül sor jól jön a csomagban található ágynak is használható párna. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Ággyal - Diszdobozban - Síró funkcióval - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 32499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-ujszulott-40cm-es-siro-kislany-baba-aggyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86523", "title": "Must... Transformers Ready for Battle három rekeszes lekerekített iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/483206.webp", "desc": "Ha egy igazán vagány iskolatáskát keresel a fiadnak, akkor ez a hátizsák garantáltan nem fog csalódást okozni, hiszen az egyik legnépszerűbb Transformers, Optimus Prime látható rajta, ráadásul a megfelelő helyen megnyomva Optimus szemében elrejtett LEDeket is fel lehet kapcsolni. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állítható vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. Végül, de nem utolsó sorban a táska erős, strapabíró anyagból készült, ami garancia arra, hogy a gyerekek több tanéven keresztül számíthatnak erre a hátizsákra.  Jellemzők: - Transformers design - Három rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-transformers-ready-for-battle-harom-rekeszes-lekerekitett-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86560", "title": "Mini gyurma szett kistáskában 15db-os", "img": "https://www.jatekshop.eu/upload_files/products/622031-1.webp", "desc": "Az nem is meglepő, hogy minden lányos ridikülben az összes olyan dolog megtalálható, ami a sminkeléshez kell, azonban ebben a cuki kis táskában a lányok egy komplett gyurma készletet találnak. Az alig több mint húsz centis táska belsejét úgy alakították ki, hogy minden kéznél legyen, ami a gyurmázás során elő szokott kerülni. A szett természetesen két különböző színű gyurmát, egy hengert, formázókést és persze különféle formájú sablonokat is tartalmaz, így bárhol és bármikor lehet egy kicsit szobrászkodni.  Jellemzők: - Mini gyurma szett - Lányos kistáskában - 15 darabos készlet - Mérete kb 21 cm - Anyaga: műanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-gyurma-szett-kistaskaban-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87031", "title": "Állatos fa formaillesztő kétoldalú puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mko361073-fa-puzzle.webp", "desc": "A kicsik fejlődésében nagy szerepet töltenek be különböző fejlesztőjátékok, amihez most egy fa puzzle-t hoztunk el neki. A puzzle egy fa táblán érkezik, melyben az állatkert különböző állatait találja majd gyermeked, amiket a saját formájukba kell bele illeszteni. Ezen kívül a puzzle tábláját megfordítva egy állatkert kertje tárul elénk, ahol felállítva lehet az állatokat elhelyezi, mindegyiket a neki legmegfelelőbb helyre, így még jobb lesz majd a játék élménye. Szerezd be és kezdődhet is az ismerkedés az állatokkal.  Jellemzők: - fa puzzle - kétoldalú - formaillesztő", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-fa-formailleszto-ketoldalu-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87402", "title": "Dino World: Vadállatok figura szett", "img": "https://www.jatekshop.eu/upload_files/products/mko411833-vadallat-figura-szett.webp", "desc": "A vadonban rengeteg különböző állattal találkozhatunk, akik közül most elhoztunk párat gyermeked számára, mini figurák formájában. A szettben így találhat majd vízilovat, tigrist, rénszarvast de még jegesmedvét illetve más állatokat is. A figurák részletes kialakítást kaptak, méretük pedig a képen látható. Kiváló minőségben készültek, így sokáig lehetnek majd használatban, kínálatunkban pedig számos más változatot is megtalálhatsz majd a játékhoz.  Jellemzők: - Vadállatok figura szett - mini kialakítás - részletes kidolgozás - kiváló minőség", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vadallatok-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88322", "title": "Melissa & Doug: Puha retikül játékszett", "img": "https://www.jatekshop.eu/upload_files/products/puha-retikul-a.webp", "desc": "Puha retikül babajáték, valójában egy tizenhárom darabos szerepjáték a legkisebbek számára. Ebbe a csinos táskába minden belefér, ami a kislánynak útközben kellhet! A szett tartalmaz egy csengő mobiltelefont, egy kulcstartót kulcsokkal, egy pénztárcát érmékkel és egy púderesdobozkát gyermekbiztos tükörrel. Minden könnyen eltávolítható és visszahelyezhető egy bájos rózsaszín pénztárcába, lila fogantyúval. Kiváló minőségű anyagokból és műanyagból készült, több órányi szórakozást kínálva a kislányoknak.  Jellemzők: - Puha retikül játékszett - Pénztárcával és kulcscsomóval - Mobiltelefonnal - Smink szettel - Puha plüss anyagból", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-puha-retikul-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89023", "title": "Clack! Family kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/clack-family-tarsas-883750p.webp", "desc": "A Clack! Family kártyajáték az egész családnak szánt játék, amely azon kívül, hogy összehozza a család összes tagját, élvezetes játékot biztosít mindenkinek. A kártyajáték pörgős, izgalmas cselekménnyel van tele, amelyre egyfolytában figyelni kell. A dobozban levő kártyákat az asztalra kell helyezni és mindezekre különböző elemek vannak felrajzolva. Ezen kívül két dobókocka is helyet kapott a készletben, amelyeken motívumok lettek felrajzolva. A játék lényege az, hogy a dobókockákkal kell dobni és  azokat a kártyákat kell elkapni az asztalról, melyekre a két dobókocka utal. A játék nyertese az, akinek a legtöbb kártyát sikerül összeszedni.  Jellemzők: - Clack! Family kártyajáték - 51 játékkártya - 2 dobókocka - 7 éves kortól - 2-4 játékos részére Játékidő: kb 10 perc", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclack-family-kartyajatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89113", "title": "Green Grass Adventi naptár mintás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/39762.webp", "desc": "A karácsonyhoz nem csak az adventi koszorúk, hanem a naptárak is hozzá tartoznak, így nem csoda, hogy ennek a csomagolópapírnak is mintázatát a számozott kis ajtók ihlették. A Cardex csomagolópapírjai különféle színekben, és mintákban találhatók meg áruházunk kínálatában, azonban abban minden csomagolópapír megegyezik, hogy az egy méteres hossza és a hetven centis szélessége, valamint az élénk színek és gyönyörű minták minden ajándékhoz megfelelő választássá teszik. A Green Grass termékek műanyag felhasználása nélkül készülnek, és a fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására.  Jellemzők: - Adventi naptár minta - Green Grass csomagolópapír - Mérete 100 x 70 cm", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-adventi-naptar-mintas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89742", "title": "Ars Una: Ezüst csillag mintás háromszögletű grafitceruza HB több változatban", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-ezust-csillag.webp", "desc": "Ezek a különleges, több színváltozatban is elérhető Ars Una prémium grafitceruzák egyaránt elnyerik majd a gyerekek és felnőttek tetszését. A csillag mintával dekorált grafitok kiemelkedő minőségükkel a legmagasabb elvárásoknak is megfelelnek. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Prémium minőségű grafitceruza - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 120.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ezust-csillag-mintas-grafitceruza-hb-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90443", "title": "Star Trek Universe Puzzle Collection 2 puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-35141-1.webp", "desc": "A Star Trek már több mint egy fél évszázad óta újabb és újabb kalandokkal örvendezteti meg a rajongókat, és már több évadnyi sorozatban, és megannyi mozifilmen kísérhetjük nyomon az Enterprise utazását. Ez a kirakó pedig a két legnépszerűbb karakternek Spocknak és James T. Kirk kapitánynak állít emléket. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-trek-universe-puzzle-collection-2-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90478", "title": "Mancs őrjárat Supercolor puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/26114-clementoni-1.jpg", "desc": "A Mancs őrjárat kutyusai a legkülönfélébb akciókban vesznek részt, most azonban a gyerekekre vár egy feladat, mégpedig kirakni ezt a hatvan darabos puzzle-t. A kép kirakása remek kihívást jelent a négy éves korosztály számára, akiknek így játék közben fejlődik az ügyessége, a figyelme és a türelme is. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90832", "title": "Yakari és Kismennydörgés játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/yakari-es-kismennydorges-figura-bullyland.webp", "desc": "Yakari és Kismennydörgés a Yakari mesesorozat két főszereplője. Yakari egy fiatal indián fiú, aki rendkívüli képességgel rendelkezik, így megérti és kommunikálni tud az állatokkal. Barátai, Nagy Árny és Kismennydörgés segítségével kalandos utazásokat tesznek az amerikai őserdőben, miközben felfedezik a természet csodáit és megtanulják az indián kultúra értékeit és hagyományait. Kismennydörgés Yakari legjobb barátja, egy szürke póni, aki gyakran segíti Yakarit kalandjaik során. Kismennydörgés nagyon okos és hűséges, és mindig ott van Yakari oldalán, hogy megoldják a felmerülő problémákat és élményekben gazdag kalandokat éljenek át együtt. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 12cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyakari-es-kismennydorges-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91009", "title": "Peppa Malac 2x60db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-peppa-malac-2x60db-os-puzzle.webp", "desc": "Peppa malac a gyerekek egyik kedvenc mesekaraktere, akinek izgalmas történeteit rengetegen követik nyomon a rajzfilmekben. Ez a nagyszerű puzzle egyszerre 2db 60 alkotóelemből álló kirakót is tartalmaz. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 2x60db Mérete: 27x19cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-2x60db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91280", "title": "Pókember patentos irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/pokember-patentos-mappa-000508146.webp", "desc": "Pókember az a Marvel által kialakított hős akit mindenki kedvel, akinek különleges képessége van és vicces is egyaránt. Ügyességével és bátorságával elnyerte a gyerekek tetszését, ennek köszönhetően a gyerekek imádnak minden olyan terméket amelyre festve lett. Ezen az A/4-es méretű irattartó mappán is ő szerepel és figyeli, hogy ki közeledik a fontos irataid felé. Ezen kívül a mappa egy patenttal lett ellátva, hogy még biztosabb legyen és a lapjaid ne kallódjanak el.  A termék remek választás hiszen így könnyen szortírozni tudjuk a lapokat és rendezetten tartani.   Jellemzők: - Irattartó mappa - Pókember - Élénk grafika - Patenttal nyitható-zárható - A4-es vagy kisebb iratokhoz - Mérete: A4", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-patentos-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72796", "title": "Nicky: Hercegnő divatbaba táskával 30cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/elegant-girl-02-2.webp", "desc": "Fedezd fel a csodálatos és elegáns világot a Nicky Hercegnő Divatbabával, amely 30 cm magas és kétféle változatban érhető el csodálatos estélyi ruhában és fésülhető hajjal. Ez a lenyűgöző divatbaba ideális ajándék a hercegnők és a divat iránt rajongó gyermekek számára, és garantáltan órákig tartó szórakozást nyújt.  Főbb jellemzők:  - Kétféle változat: A Nicky Hercegnő Divatbaba kétféle stílusban érhető el, így a gyerekek választhatnak a különböző haj- és ruhaválasztékból, hogy megtalálják a tökéletes hercegnőt.  - Estélyi ruha: A divatbabák elegáns estélyi ruhákban érkeznek, amelyek lenyűgöző színekben és mintákban kaphatók, hogy minden hercegnő ragyogjon a bálteremben.  - Fésülhető haj: A hercegnők hosszú, puha haja fésülhető és könnyen formázható, hogy a gyerekek különböző frizurákat próbálhassanak ki és megalkothassák a tökéletes hercegnői megjelenést.  - Táska tartozék: A Nicky Hercegnő Divatbaba egy divatos táskát is tartalmaz, amely a hercegnők tökéletes kiegészítője a báli szezonban és minden alkalomra.  - Kreativitás és képzelet fejlesztése: A divatbabák segítenek a gyermekeknek fejleszteni kreativitásukat, képzeletüket és stílusérzéküket, miközben a hercegnők és a divat világában játszanak.  Szerezd be a Nicky Hercegnő Divatbabát és engedd szabadjára gyermeked fantáziáját a hercegnők és a divat varázslatos világában. A játék órákig tartó szórakozást és tanulást nyújt a gyermekek számára, miközben fejleszti képességeiket és önbizalmukat.", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-hercegno-divatbaba-taskaval-30cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91506", "title": "Faber-Castell: 40db-os kétvégű filctoll készlet ragyogó színekkel", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-40dbos-filctoll-keszlet-ketvegu-1140.webp", "desc": "A Faber-Castell 40db-os Kétvégű Filctoll Készlet Ragyogó Színekkel egy kiváló minőségű, sokoldalú eszköz minden alkotáshoz. A 40 ragyogó színben pompázó filctollkészlet minden rajzolásra, színezésre és írásra kedvet kaphatsz. A kétvégű filctollak egyik oldalán finom, hegyes vég található, amely tökéletesen alkalmas a részletes rajzok és a szövegek készítésére, míg a másik oldalon széles, lapos vég áll rendelkezésre a nagyobb felületek gyors és egyenletes színezéséhez. Ez a kettős funkcionalitás lehetővé teszi, hogy a készlet a legkülönbözőbb projektekben alkalmazható legyen. A Faber-Castell filctollak vízbázisú tintát használnak, amely gyorsan szárad és nem ázik át a papíron. A színek élénkek és tartósak, így hosszú ideig megőrzik eredeti ragyogásukat. A műanyag tolltartó doboz, amelyben a filctollak érkeznek, praktikus és kompakt tárolást biztosít, így a tollakat könnyen rendben tarthatod. A Faber-Castell 40db-os Kétvégű Filctoll Készlet Ragyogó Színekkel egy kiváló választás mind a hobbi alkotók, mind a professzionális művészek számára, akik változatos és kiváló minőségű színező eszközt keresnek.  Jellemzők:  - Faber-Castell: 40db-os kétvégű filctoll készlet - Ragyogó színek - Vékony és vastag heggyel - Vékony hegy a finom vonalakhoz, vastag hegy a teljes színezéshez - Víz bázisú - A legtöbb anyagból kimosható - A változó vonalszélességek kreativitást biztosítanak korlátlan színezési lehetőségekkel", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-40db-os-ketvegu-filctoll-keszlet-ragyogo-szinekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}