{"items": [{"id": "J74014", "title": "Stabilo: Schwan grafit ceruza hatszögletű B", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-schwan-grafit-ceruza-b.webp", "desc": "Ez a B keménységű grafittal ellátott ceruza remek választás azoknak akik egyetlen írószerrel szeretnének rajzolni, szerkeszteni és jegyzetelni, hiszen a grafit elég puha minden feladathoz. Az Schwan grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: B", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-schwan-grafit-ceruza-hatszogletu-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73681", "title": "Stabilo: GREENcolors Arty 24 db-os színesceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/61924-1-20-stabilo-greencolors-szinesceruza-szett-24dbo.webp", "desc": "A Stabilo most egy különleges szettet hozott el számunkra, mely biztosan elnyeri majd tetszésedet. A szettben egy különleges színesceruza szett található, mely FSC tanúsítvánnyal rendelkezik, mely azt jelenti hogy fenntartható forrású alapanyagból készült, így óvva környezetünket. A színesceruzák grafitja élénk színnel fog majd a papíron, így különleges lehet általa a végeredmény. A ceruzák könnyen hegyezhetőek és hatszögletű kialakításuk miatt nagyon kényelmes fogást biztosítanak használat közben. Szerezd be gyermekednek és keresd más írószereinket is, hogy teljes legyen a szett az évkezdéshez.  Jellemzők: - GREENcolors színesceruza szett - fenntartható forrásból - 24 db-os szett - élénk színek - kiváló minőség", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greencolors-arty-24-db-os-szinesceruza-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73987", "title": "Stabilo: Petrol 160 RT grafit ceruza radírral HB", "img": "https://www.jatekshop.eu/upload_files/products/petrol-160-rt-grafit-ceruza-hb.webp", "desc": "Grafit ceruzák esetében se add lejjebb a színvonalat a Stabilo termékeknél, hiszen még a klasszikus hatszögletű kialakítás esetében is megtapasztalhatjuk, hogy mennyivel könnyebb ezeket a ceruzákat hegyezni, ráadásul a ceruza végén található radír is kiváló minőségű, így nyom nélkül tünteti el a ceruza nyomát a papírról. A 160 RT ceruza egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: Petrol - Hatszögletű kialakítás - Radír véggel - keménység HB", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-petrol-160-rt-grafit-ceruza-radirral-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74007", "title": "Stabilo: Micro 288 Exam Grade HB grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/288hb-stabilo-micro-288-exam-grade-hb.webp", "desc": "A grafitceruzák az iskolai tolltartó elengedhetetlen felszerelései. Éppen ezért rengeteg változatot megtalálhatunk belőlük. Most A Stabilo Micro 288 márkájának egy grafitceruzáját hoztuk el gyermeked számára, mely biztosan hasznára válhat majd. A grafitceruza HB keménysége miatt remekül használható lesz majd íráshoz, hiszen nem kell sűrűn hegyezni, ám minden vonal tökéletesen látható lesz majd a papíron. A grafitceruza más keménységben is megtalálható, keresd ezt is kínálatunkban.  Jellemzők: - grafitceruza  - HB keménység - kiváló minőség - strapabíró anyag", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-micro-288-exam-grade-hb-grafitceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72539", "title": "Pizza játékszett édességekkel 13db-os", "img": "https://www.jatekshop.eu/upload_files/products/13db-os-pizza-jatekszett-kiegeszitokkel.webp", "desc": "Éppen elkészült az ínycsiklandozó pizza és készen áll arra, hogy felszolgáljuk. A pizza már eleve 6 egyenlő szeletre van vágva, melyeket a gyerekek felszolgálhatnak. Természetesen a pizza után jól esik egy kis édesség, így ne felejtkezzünk el a süteményekről sem. Ez a fantasztikus 13db-os pizza szett remek választás a kicsiknek, ha rajonganak a játékkonyhákért és azok kiegészítőiért. A kis szakácsok biztos naphosszat eljátszanak majd ezzel a remek készlettel.   A készlet tartalma: - Pizza 6db-ra szeletelve - Pizzakanál - Tányér - Kés és villa - 2db sütemény - 1db fagylalt", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizza-jatekszett-edessegekkel-13db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75203", "title": "Hordozható 25 db-os fodrász szett lila táskában", "img": "https://www.jatekshop.eu/upload_files/products/mkl571163-magic-mobil-fodrasz-szett-25dbos.webp", "desc": "A haj mindig is nagy szerepet töltött be a kislányok életében, aminek köszönhetően már rengeteg kiegészítőt megtalálhatunk ehhez, akár játékok formájában is. Ebben a szettben most kipróbálhatja magát a fodrász szakmában. A szettben különböző játék eszközök találhatóak meg, melyekkel sokat játszhat majd. A kiegészítők között sampon, balzsam, hajszárító, fésű és hajnyíró gép is megtalálható. Szerezd be számára, és már kezdődhet is a játék, melyet magával vihet bárhova a hordozható táska segítségével.  Jellemzők: - fodrász szett - hordozható táskában - 25db-os  - színes kivitelezés", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-25-db-os-fodrasz-szett-lila-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75437", "title": "Mágikus rózsaszín rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/mkl594365-magic-magikus-rajztabla-rozsaszinu.webp", "desc": "Kislányod számára keresel egy különleges rajztáblát, amivel sokat játszhat majd és akár a tanulásban is segíthet? Ez a szett kiváló választás lehet, hiszen nem csak funkciójában de megjelenésében is elnyeri majd gyermeked tetszését. A rajztábla felületére a hozzá tartozó toll segítségével lehet írni, ha pedig betelt a tábla, csak el kell húzni a rajta levő csúszkát, és már el is tűnik. a tollon kívül még három nyomda is megtalálható, aminek köszönhetően még mókásabb lehet a játék vele.  Jellemzők: - rajztábla - rózsaszín megjelenés - nyomdával és tollal - letörölhető", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagikus-rozsaszin-rajztabla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75236", "title": "7db-os műanyag szerszámkészlet fejszével és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl435938-magic-muanyag-barkacskeszlet.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen különböző eszközök találhatóak meg benne, melyekkel remekül lehet majd játszani. A szettben egy harapófogó, fejsze és lapos fejű csavarhúzó is megtalálható melyekkel sokat lehet majd játszani. A szettben ezeken kívül még csavarok is megtalálhatóak, melyekkel még többet lehet majd játszani. Színes kivitelezése vidám hangulatot áraszt, gyermeked pedig örömmel fog majd játszani vele.  Jellemzők: - szerszám szett - 7 db-os - részletes kialakítás - színes megjelenés - kiegészítőkkel", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F7db-os-muanyag-szerszamkeszlet-fejszevel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74798", "title": "Babaház kiegészítőkkel, babákkal, hanggal és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/babahaz-kiegeszitokkel-fennyel-es-hanggal.webp", "desc": "Egy nagyszerű babaház kerülhet a kislányok gyerekszobájába, akik garantáltan remekül fognak szórakozni ezzel a készlettel. A csomagban egy részletgazdagon kidolgozott babaház található, ami a csajos színeivel és a sok aprósággal egészen biztos, hogy belopja magát a kislányok szívébe. A készlet természetesen tartalmaz néhány játékbabát, aminek a segítségével a gyerekek minden apróságot eljátszhatnak, sőt még tucatnyi kis bútor is a csomag része, így szépen be lehet rendezni a különféle szobákat és igazán nagyszerű történeteket lehet majd játszani.  Jellemzők: - Babaház kiegészítőkkel - Játék figurákkal - Kiegészítő bútorokkal", "price": 17299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabahaz-kiegeszitokkel-babakkal-hanggal-es-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74842", "title": "Fehér ló nyereggel és kantárral", "img": "https://www.jatekshop.eu/upload_files/products/mkl629240-magic-feher-lo-nyereggel.webp", "desc": "Egy remek kiegészítőt hoztunk el gyermeked számára, aminek remek hasznát veheti a játszás során. A szettben egy körülbelül 30 cm-es hosszúsággal és 24 cm magassággal rendelkező ló található, amelyik fehér és barna színezést kapott. A lóhoz egy kék nyereg és egy kantár is tartozik, amivel már egyből kezdődhet így a játék, és a méretben passzoló babákat probléma nélkül rá lehet ültetni majd a játék közben. A ló részletes kialakítást kapott, strapabíró anyagokból, így sokáig lehet majd használatban.  Jellemzők: - Fehér ló  - kantárral és nyereggel - mérete: 30x9,5x24cm  - kiváló minőség - részletes kialakítás", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-lo-nyereggel-es-kantarral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75976", "title": "Pitypang és Lili - Jó éjszakát Pitypang - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/105824-pagony-pitypang-es-lili-jo-ejszakat-pitypang.webp", "desc": "Lili nem szeret egyedül aludni, és retteg a különböző szörnyektől, amik csak az ő fejében léteznek.. Most gyermekeddel egy izgalmas kalandban vehettek részt, melyben megtudhatjuk mi lapul Liliék udvarában. A könyv tökéletes választás lehet esti mesének is, hiszen segít megnyugodni és a képzeletet is fejleszti, hogy gyermeked jókat álmodhasson majd. A könyvet idővel gyermeked akár olvasáshoz is használhatja, remekül lehet vele gyakorolni. A mese színes illusztrációkat is kapott.  Jellemzők: - Pitypang és Lili - Jó éjszakát Pitypang - mesekönyv - kemény borító - kiváló minőség - színes képekkel  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-es-lili-jo-ejszakat-pitypang-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77963", "title": "Mon Love rongybaba 3 féle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mon-love-rongybaba-3fele-110008.webp", "desc": "Egy különleges rongybabával egészítheted ki gyermeked játékgyűjteményét amely összesen három különböző féle változatban érhető el. Válaszd ki azt a verziót, amely gyermeked számára a leginkább szimpatikus vagy szerezd meg a teljes kollekciót és már indulhat is a játék. A baba feje műanyagból, míg a többi testrésze puha textil anyagból készült puha töméssel ellátva amelynek köszönhetően kényelmesen bújhat hozzá gyermeked az újdonsült kedvenc babájához akár napközben, akár az éjszakai alvás során.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Mon Love rongybaba - Háromféle változatban - Anyaga: textil - Ajánlott: 2 éves kortól", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmon-love-rongybaba-3-fele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78076", "title": "Fekete történetek 3. logisztori rejtvények társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-3-tarsasjatek.webp", "desc": "A Fekete történetek egy igazán különleges és egyedi játék, ami abszurd halálesetek, furcsa véletlenek és hátborzongató végkifejletek sokaságát mutatja be. A játékosok feladata kitalálni mindössze egyetlen mondatból kiindulva, hogy mi történt? Csak a mesélő tudja a teljes történetet, a többieknek pedig minden apró részlet feltárásán át kell eljutnia a megoldásig úgy, hogy eldöntendő kérdéseket tesznek fel a mesélőnek. De vigyázz, semmi sem az, aminek elsőre látszik! Használd az eszed, légy kreatív, és derítsd ki, milyen bűnösen humoros fekete történet áll egy-egy mondat mögött!  Tartalma: - 50 kártya - 1 játékszabály  Játékosok száma 2+ fő Játékidő kb 5-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-3-logisztori-rejtvenyek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78790", "title": "Meghívó 6db-os szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/meghivo-6db-os-szett-tobb-valtozatban-6.jpg", "desc": "Aki szeretne egy partyt szervezni, az természetesen nem felejtkezhet el a meghívókról sem. Ezen csodaszép meghívók egyike biztosan elnyeri majd a gyerekek tetszését és emlékezetes módon hívják meg barátaikat, ismerőseiket a bulira. Az egyes csomagokban összesen 6db meghívó található, melynek belsejébe személyes üzenetek írhatóak. A meghívók több változatban érhetőek el, így biztosan mindenki megtalálja azt, amelyik a legjobban elnyeri majd a tetszését. A feltüntetett ár 1-féle változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.   Jellemzők: - Party meghívók több változatban - 1 szett 6db meghívót tartalmaz Az ár egy szettre értendő!", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmeghivo-6db-os-szett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79102", "title": "Faber-Castell: 1546 Metál szövegkiemelő készlet 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-metal-4dbos-szett-4624.webp", "desc": "Szerezz be gyermeked számára az iskolai tanulmányokhoz, vagy akár az irodai munkára egy kiváló minőségű Faber-Castell  szövegkiemelő készletet amely metál színekben tündökölnek és a különböző árnyalatok hozzájárulnak, hogy a fontos információkat más és más színnel emelhesd ki az egybefüggő szövegkörnyezetből. A szett összesen 4db prémium szövegkiemelőt tartalmaz amelyek között Precious Green, Magnificent Blue, Shimmering Violet és Glorious Red árnyalat található meg.  A termék jellemzői:  - Kiváló Faber-Castell minőségű szövegkiemelő készlet - Precious Green - Magnificent Blue - Shimmering Violet - Glorious Red - Kényelmes használat - Azonnal száradó - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-metal-szovegkiemelo-keszlet-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80134", "title": "Nebulo: Tigris szilikon tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-tigris-szilikon-tolltarto.webp", "desc": "Ha valaki egy igazán különleges tolltartót szeretne az iskolába, vagy akár a munkahelyre, akkor ez a tigris fejjel dekorált szilikon tolltartó biztosan elnyeri majd a tetszését. A tolltartó különlegessége, hogy a kialakításának köszönhetően harmonika alakban összecsukható és kinyitható, így folyamatosan a benne tárolt írószerek és eszközök méretéhez igazítható. A tolltartó anyaga puha szilikon, mely kellemes tapintású és könnyen tisztítható. Az asztalra téve írószertárolóként is funkcionál, valamint az iskolába is egyszerűen átláthatóak az írószereink a segítségével.  Jellemzők: - Állatfigurás, összecsukható szilikon tolltartó - Harmonika kialakítás - Az asztalon nyitott állapotban tárolóként is működik. - Minőségi puha és selymes tapintású szilikon alapanyag - Alkalmas pipere holmik és más apró tárgyak tárolására is  - Könnyen tisztítható.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tigris-szilikon-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80480", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB réz", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-s-ceruza-hb-metal-rez-jobbos.webp", "desc": "Az EASYgraph ceruzák esetében szinte minden a kényelemről szól, hiszen a szokásosnál vastagabb ceruzatest, a háromszögletű kialakítás, és a jobb kezesek számára kialakított minta mind ezt szolgálja. A ceruza mutatós külseje egy rendkívül jó minőségű B keménységű grafit hegyet tartalmaz, ami elég kemény ahhoz, hogy rajzoláshoz is jegyzeteléshez is maszatolás nélkül lehessen használni, ráadásul igen jól látszik, és könnyen radírozható. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-rez.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80481", "title": "Stabilo: Pen 68 Brush ARTY ecsetfilc készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-arty-ecsetfilc-12db-os.webp", "desc": "Ennek a tizenkét darabos ecsetfilc készletnek köszönhetően valóban kifestővé válhatnak a színezők anélkül, hogy temperás ecsettel eláztatnánk a lapjait, hiszen ezeknek a filceknek az ecsetszerű tulajdonsággal rendelkező hegye és a csodás színek egy új lehetőséget tárnak a gyerekek elé. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - 12 db-os készlet - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-arty-ecsetfilc-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81211", "title": "Upwords társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/upwords-tarsasjatek-2.webp", "desc": "Át tudod alakítani a  kecske  szót  fecske  szóvá? Az Upwords segítségével igen! Ebben az egymásra pakolós szójátékban a játékosok a játéktáblára helyezik a lapkák betűit, hogy új szavakat alkossanak, vagy egymásra rakják és a tetejére építik a már meglévő szavakat, hogy megváltoztassák azokat. Amikor rád kerül a sor, könnyedén elhelyezheted a betűket a játéktáblát a saját érdeked szerint. Szerezz pontokat az egy lapka magas szavakért, és pontokat az alatta lévő betűkért - minél magasabbra rakod a szavakat, annál több pontot kapsz! Ha egy fordulóban két vagy több szót alkotsz, még több pontot kapsz. Az Upwords remekül fejleszti a gyerekek szókészletét, és remek választás a nyelvtanuláshoz is.  Tartalom: - 1 játéktábla - 100 betűlapka - 4 lapkatároló - 1 húzózsák - játékszabály  Játékosok száma 1-4 fő Játékidő kb 20-30 perc", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fupwords-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81525", "title": "Fantasy Tündérmese hintó lóval és babával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fantasy-kek-lila-hinto-loval-es-babaval-mkm566698.webp", "desc": "Most egy igazán szép Fantasy hintóval lepheted meg gyermeked, amihez egy nagyon szép szőke hajú baba lila estélyi ruhában , valamint egy hófehér paripa is tartozik, melynek sörénye fonható és fésülhető is. A pompás hintóba ültethető baba még nagyobb élményt nyújthat játék közben. Ez a szett nagy népszerűségnek örvend a  kislányok körében, valamint kiváló minőségének köszönhetően hosszú időre a családod tagjává válhat. A Magic Toys remek szettjei közt még számtalan csodálatos babát találhat meg webáruházunk kínálatában.  Jellemzők: - Baba hintóval játékszett - Hófehér paripával - Anyaga: műanyag - Nagyon jó minőség", "price": 14590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-tundermese-hinto-loval-es-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}