{"items": [{"id": "K02966", "title": "Schleich: Harry Potter Ron és Makesz figura szett (42634)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-ron-es-makesz-figura-szett.webp", "desc": "A Schleich Harry Potter - Ron és Makesz játék szett elhozza a varázsvilág egyik legkedveltebb szereplőjét és hűséges háziállatát. A szett tartalmazza Ron Weasley részletgazdag figuráját Griffendél talárban, valamint vállán vagy mellette Makesz, a különleges patkány kapott helyet, aki sokáig Ron hűséges társa volt, míg ki nem derült valódi kiléte. A figurák élethű kidolgozásúak és kézzel festettek, hogy tökéletesen visszaadják a filmekben látott karaktereket. A strapabíró anyagból készült szett ideális gyűjtéshez és játékhoz egyaránt, így minden Harry Potter-rajongó számára remek választás.  Jellemzők: Részletgazdag Ron Weasley figura Griffendél talárban Élethű, kézzel festett Makesz patkány figura Prémium minőségű, tartós Schleich kidolgozás Tökéletes gyűjtéshez és játékhoz egyaránt 6 éves kortól ajánlott 3,7 x 2,2 x 10,2 cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-ron-es-makesz-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03082", "title": "Schleich: Fehér tigriskölyök figura (14732)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-feher-tigriskolyok-k03082.webp", "desc": "A Schleich fehér tigriskölyök figura egy igazán különleges és részletgazdag játékfigura, amely a természet egyik legritkább és leglenyűgözőbb nagymacskáját, a fehér tigrist mintázza. A Schleich híres arról, hogy termékeik élethűek és gondosan kidolgozottak, ez alól pedig ez a tigriskölyök sem kivétel. A figura kézzel festett, aprólékosan kidolgozott szőrmintázattal és kifejező kék szemekkel rendelkezik, amelyek még valósághűbbé teszik.  A fehér tigrisek rendkívül ritkák a természetben, mivel a világos bundájuk egy genetikai mutáció eredménye. Ez a Schleich figura tökéletesen visszaadja a fehér tigriskölykök báját és egyedi megjelenését, így remek kiegészítője lehet bármely állatos játékkészletnek vagy gyűjteménynek. A gyerekek játék közben megismerhetik a vadállatok világát, miközben fejlődik a képzelőerejük és kreativitásuk.  A figura strapabíró műanyagból készült, így hosszú ideig élvezhető, akár önálló játékként, akár egy nagyobb állatkerti vagy dzsungeles játék részeként. Méretének köszönhetően könnyen kézbe fogható, és tökéletes választás a kisgyerekek számára is. A Schleich által gyártott játékfigurák biztonságos anyagokból készülnek, így szülőként is nyugodt szívvel választhatod ezt a terméket gyermeked számára.  Ez a fehér tigriskölyök nemcsak a játék során lehet hasznos, hanem akár egy állatokat kedvelő gyermek szobájának dísze is lehet. Ha a gyermeked szereti a vadállatokat, különösen a nagymacskákat, akkor ez a figura biztosan nagy örömet fog okozni neki.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Valósághű fehér tigriskölyök megjelenés Tartós és biztonságos műanyagból készült Serkenti a kreatív és szerepjátékos készségeket Tökéletes kiegészítője lehet bármely állatkerti vagy dzsungeles játéknak", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-feher-tigriskolyok-figura-14732.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03237", "title": "Schleich: Árny kőszörny figura (70158)", "img": "https://www.jatekshop.eu/upload_files/products/arny-koszorny-figura-slh70158.webp", "desc": "Az árny kőszörny az Eldrador világ egyik legpusztítóbb teremtménye, amely a sötétség és a föld erejét egyesíti. Hatalmas, sziklaszilárd testét fekete és lila kristályok borítják, amelyek titokzatos energiát sugároznak. A vörösen izzó szemei félelmet keltenek minden ellenfelében, és mély üvöltése megremegteti a földet maga körül.  Ez a kőszörny nemcsak hatalmas és ellenálló, hanem rendkívüli erővel is rendelkezik. Óriási ökleit könnyedén beveti az ellenségei ellen, és egyetlen csapásával ledönti az útjába kerülő akadályokat. Kristályos karjában pusztító árnyenergiát gyűjt, amelyet egy hatalmas támadással szabadít fel. Bár mozgása lassú, szívóssága és ereje miatt szinte legyőzhetetlen harcos az Eldrador világában.  A Schleich árny kőszörny figura kézzel festett, részletgazdag kidolgozással készült, így tökéletes kiegészítője lehet minden fantasy játéknak. Egyedül is lenyűgöző figura, de más Eldrador szörnyekkel és harcosokkal kombinálva még izgalmasabb csaták teremthetők meg vele.  Jellemzők: - Lenyűgöző, kézzel festett részletek - Masszív, strapabíró kialakítás - Mozgatható karok a dinamikus játékért - Kristályos árnytámadással rendelkező dizájn - Kreatív és fantáziadús történetmeséléshez tökéletes", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-arny-koszorny-figura-70158.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03357", "title": "Little Live Pets: Nyuszi mama és kicsinyei játékszett", "img": "https://www.jatekshop.eu/upload_files/products/moose-little-live-pets-nyuszi-mama-k03357.webp", "desc": "A Little Live Pets: Nyuszi mama és kölykei játékszett egy varázslatos és interaktív játék, amely minden állatbarát gyermek számára izgalmas élményt nyújt. A szett főszereplője egy imádnivaló nyuszi mama, aki gondoskodik aprócska kölykeiről – de hogy hány kisnyuszi érkezik, az meglepetés!  A játék különlegessége, hogy a nyuszi mama 2, 3 vagy akár 4 kisnyuszit hozhat világra, így minden egyes játéknál egyedi élményt kínál. A gyerekek izgatottan várhatják a pillanatot, amikor a kisnyuszik megérkeznek, és gondoskodhatnak róluk, akár egy igazi kisállattartó. A csomag egy aranyos kis nyúlketrecet is tartalmaz, amelyben a nyuszi család kényelmesen elfér. A készlethez tartoznak különböző kiegészítők is, mint például egy itató és aprócska jutalomfalatok, amelyek még valósághűbbé teszik a játékot.  Ez a szett nemcsak szórakoztató, hanem fejleszti a gondoskodásra való hajlamot, a felelősségérzetet és a képzelőerőt is. A puha és szerethető nyuszik tökéletes társai lehetnek minden gyermeknek, akik imádják az állatokat.  A 5 éves kortól ajánlott játék remek ajándék lehet húsvétra, születésnapra vagy bármilyen különleges alkalomra. A Little Live Pets interaktív játékszettek mindig különleges élményt nyújtanak, és ez a nyuszi család sem kivétel!  Jellemzők: Interaktív nyuszi mama, aki 2-4 kisnyuszit hoz világra Aranyos kisállatketrec kiegészítőkkel Fejleszti a gondoskodást, a felelősségtudatot és a kreatív játékot Puha, szerethető anyagból készült figurák 5 éves kortól ajánlott, tökéletes ajándék kis állatbarátoknak", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-nyuszi-mama-es-kicsinyei-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03544", "title": "Barbie: Fashionista stílusos baba kockás, virágos mintás ruhácskában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-hyt91.webp", "desc": "A Fashionista stílusos baba kockás, virágos mintás ruhácskában tökéletes választás minden divatkedvelő gyermek számára! Ez a gyönyörű baba egyedi megjelenésével és modern stílusával inspirálja a kreatív játékot. Elegáns, testhezálló ruhája divatos barackszínű-fehér kockás mintázattal és élénk rózsaszín virágokkal díszített, ami vidám és trendi összhatást kelt. A ruhán egy apró kivágás is helyet kapott, amely még különlegesebbé teszi az öltözetet.  A baba hosszú, egyenes fekete hajjal és bájos arcvonásokkal rendelkezik, így könnyen azonnali kedvenc lehet a gyerekek körében. A szettet egy rózsaszín gyöngyhatású nyaklánc és narancssárga platformszandál teszi teljessé, amelyek kihangsúlyozzák a modern és játékos megjelenést.  A Fashionista sorozat célja, hogy a gyerekeket arra ösztönözze, hogy elfogadják és ünnepeljék az egyediséget, miközben szórakoztató és kreatív szerepjátékokba merülhetnek. Ez a baba ideális ajándék azoknak, akik szeretik a divatot és a fantáziadús játékokat, hiszen remek lehetőséget nyújt öltöztetésre, történetmesélésre és különböző szituációk eljátszására.  Jellemzők: - Vidám, virágmintás kockás ruha egyedi kivágással - Hosszú, egyenes fekete haj modern frizurával - Stílusos kiegészítők: rózsaszín nyaklánc és narancssárga platformszandál - Tökéletes kreatív szerepjátékokhoz és divat inspirációhoz - Minőségi anyagokból készült, strapabíró kivitelben", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-baba-kockas-viragos-mintas-ruhacskaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03601", "title": "Tologatós fa maci fogantyúval - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-maci-kerekeken-fogantyuval-k03601.webp", "desc": "A Woodyland tologatós fa maci fogantyúval egy aranyos, vidám és könnyen kezelhető játék, amely tökéletes társ a kisgyermekek számára. Ez a barátságos kis maci nemcsak szórakoztató, hanem segíti a finommotoros készségek fejlődését is, miközben a kicsik tologatják vagy gurítják.  A játék természetes fából készült, amely nemcsak strapabíró, hanem biztonságos is a legkisebbek számára. A lekerekített éleknek és a sima felületnek köszönhetően nincs sérülésveszély, így a szülők is nyugodtan adhatják a gyermek kezébe. A beépített fogantyú lehetővé teszi, hogy a kicsik könnyedén megfogják és mozgásba hozzák a macit, miközben a négy fa kerék biztosítja a gördülékeny haladást.  A játék bájos dizájnja még vonzóbbá teszi a kicsik számára. A mosolygós maci kedves arcával és zöld pöttyös kendőjével barátságos, vidám megjelenést kapott, amely garantáltan felkelti a gyermekek figyelmét. A természetes fa színvilág és a szép kidolgozás harmonikus és esztétikus hatást kelt.  Ez a tologatós fa játék remek választás az első mozgásos játékok közé, hiszen ösztönzi a gyermeket a felfedezésre, a játékra és a mozgásra. Tökéletes ajándék egy kisgyermek számára, legyen szó születésnapról vagy más különleges alkalomról.  Jellemzők:  Minőségi, természetes fából készült, biztonságos kialakítás Lekerekített élek és sima felület a sérülésmentes játékért Fogantyús kialakítás a könnyű megfogás és irányítás érdekében Négy fa kerékkel a gördülékeny mozgásért Vidám, barátságos dizájn mosolygós macival és zöld kendővel", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftologatos-fa-maci-fogantyuval-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03766", "title": "Schleich: Jégtigris figura (70147)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-jeg-tigris-figura-k03766.webp", "desc": "A Schleich jégtigris figurája egy félelmetes ragadozó, amely Eldrador fagyos vidékeit uralja. Évszázadokon át pihent a hó és jég birodalmában, de most felébredt, és készen áll, hogy rettegést keltsen ellenségeiben. Hatalmas, izmos teste és jegesen ragyogó tekintete már messziről figyelmezteti a betolakodókat: itt ő az úr!  A jégtigris bundája hófehér, szürkéskék árnyalatokkal, hátán pedig átlátszó jégkristályok meredeznek, amelyek dermesztő energiát árasztanak. Amikor támadásba lendül, hatalmas mancsával sújt le ellenfeleire, és egyetlen érintése is elegendő ahhoz, hogy azokat jéggé dermessze. Gyors és ravasz, így a harcmezőn szinte lehetetlen elkerülni a csapásait. Ha a helyzet úgy kívánja, egyetlen üvöltésével fagyos vihart idéz, amely megbénítja az ellenfeleit, és megkönnyíti számára a győzelmet.  A Schleich jégtigris részletgazdag kidolgozásával és élethű textúráival lenyűgöző játékélményt nyújt. Az aprólékosan megformált szőrtakaró, az áttetsző jégpáncél és a fenyegető testtartás mind hozzájárulnak ahhoz, hogy ez a figura életre keljen a gyerekek fantáziájában. A jégtigris tökéletes ellenfele a láva tigrisnek vagy akár más Eldrador lényeknek, és garantáltan izgalmas csatákat vívhat a különböző világok harcosaival.  A Schleich figurák tartós, kiváló minőségű anyagokból készülnek, így a jégtigris hosszú távon is megőrzi lenyűgöző megjelenését. A figura mérete 15,5 x 11 x 18 cm, ami ideális a többi Eldrador teremtmény mellé, és lehetővé teszi a gyerekek számára, hogy saját, epikus történeteket alkossanak a jég és tűz harcáról.  Jellemzők:  Részletgazdag, kézzel festett figura Áttetsző jégkristályok a hátán, amelyek dermesztő hatást keltenek Fenyegető testtartás és éles karmok a valósághű megjelenésért Strapabíró, biztonságos anyagból készült Mérete: 15,5 x 11 x 18 cm", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-jegtigris-figura-70147.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03887", "title": "Vizes ügyességi játék halacskás mintával - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/vizi-halacskas-flipper-108614659.webp", "desc": "A vizes ügyességi játék halacskás mintával egy klasszikus, mégis mindig izgalmas játék, amely próbára teszi a gyerekek türelmét és ügyességét. A játék célja, hogy a vízben lebegő kis karikákat egy gomb megnyomásával a megfelelő rudakra irányítsák. Egyszerűnek tűnik, de megfelelő koncentrációra és kézügyességre van szükség ahhoz, hogy minden karika a helyére kerüljön.  A játék dizájnja vidám és színes, tengeri élővilágot ábrázol, aranyos halacskákkal, csikóhalakkal és korallokkal, így a kicsik egy igazi víz alatti világba csöppennek. A kompakt méretének köszönhetően könnyedén elfér egy kis kézben vagy akár egy táskában is, így ideális társ utazáshoz, várakozáshoz vagy bármilyen unalmas pillanat feldobásához.  A játék elemek nélkül működik, így nem kell aggódni a lemerülés miatt – csak meg kell nyomni a gombot, és kezdődhet a móka! Ez a vizes ügyességi játék fejleszti a finommotorikus készségeket, a szem-kéz koordinációt és a türelmet, miközben nagyszerű szórakozást nyújt.  Jellemzők: - Ügyességi játék vízzel és lebegő karikákkal - Tengeri élővilágot ábrázoló vidám dizájn - Könnyen hordozható, kompakt méret - Fejleszti a kézügyességet és a koncentrációt - Elem nélküli működés, bármikor és bárhol játszható", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizi-halacskas-mini-flipper-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03917", "title": "Vészhelyzeti járművek 3db-os szett - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-dickie-sos-csapa-3db-os-szett-k03917.webp", "desc": "A Dickie Toys vészhelyzeti jármű szett tökéletes választás minden kisgyermek számára, aki imádja a mentőcsapatok izgalmas világát. A készlet három részletgazdag és valósághű kialakítású járműből áll: egy rendőrautóból, egy mentőautóból és egy tűzoltóautóból. Ezek a járművek segítenek a gyerekeknek megismerni a sürgősségi szolgálatok munkáját, miközben remek szórakozást nyújtanak a szerepjátékok során.  A rendőrautó modern kialakítású, kék-fehér festése és  Police  felirata azonnal felismerhetővé teszi. A mentőautó élénksárga színe és figyelemfelkeltő grafikája biztosítja, hogy mindig a segítségnyújtás középpontjában legyen. A tűzoltóautó pedig piros színével és realisztikus dizájnjával garantáltan minden kis hős kedvence lesz.  A járművek méretüknek és kialakításuknak köszönhetően ideálisak a kis kezek számára, könnyen megfoghatók és mozgathatók. Strapabíró műanyagból készültek, így hosszú távon is bírják a gyerekek aktív játékát. A szabadon futó kerekek lehetővé teszik, hogy a járművek simán guruljanak bármilyen felületen, legyen az padló, szőnyeg vagy akár egy épített játékváros utcái.  A szett nemcsak szórakoztató, hanem fejlesztő hatású is. Segíti a gyerekek képzelőerejének fejlődését, támogatja a finommotoros készségeket, és megismerteti őket az alapvető közlekedési és mentési helyzetekkel. A különböző szerepek kipróbálása közben megtanulhatják, hogyan dolgoznak együtt a vészhelyzeti szolgálatok, és hogyan nyújtanak segítséget a bajbajutottaknak.  Ez a háromdarabos készlet tökéletes ajándék minden olyan gyermek számára, aki érdeklődik a mentőautók, rendőrségi járművek és tűzoltóautók világa iránt. Akár egyedül, akár barátokkal játszva, mindig izgalmas kalandokat élhetnek át a mentőcsapat tagjaiként.  Jellemzők:  -Háromrészes vészhelyzeti jármű szett -Tartalmaz egy rendőrautót, egy mentőautót és egy tűzoltóautót -Szabadon futó kerekek a könnyed gurulásért -Strapabíró műanyagból készült, gyerekbarát kivitel -Fejleszti a képzelőerőt és a finommotoros készségeket -Termék hossza: 16cm", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fveszhelyzeti-jarmuvek-3db-os-szett-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04476", "title": "SIKU Claas traktor markolóval 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-claas-traktor-markoloval-traktor-9496.webp", "desc": "Ez a SIKU Claas traktor markolóval 1/50 méretarányban igazi mezőgazdasági erőmű a gyerekszobában! A részletgazdagon kidolgozott játék tökéletes választás azoknak a gyerekeknek, akik imádják a traktorokat, a földmunkagépeket és a gazdálkodással kapcsolatos játékokat. Ez a szett nemcsak egy erőteljes Claas traktort tartalmaz, hanem egy nagy méretű Fliegl billenős pótkocsit is, amely egy külön dolly egységgel csatlakozik a vontatóhoz – így még valósághűbb és izgalmasabb lesz a játék.  A traktor elején található mozgatható markolókanál lehetőséget ad a rakodásra, szállításra és ürítésre – legyen szó homokról, kis játékfigurákról vagy más apró tárgyakról. A pótkocsi billenthető kialakítású, így a szállított rakomány könnyen kiüríthető, mintha csak egy valódi gazdaságban dolgozna a kis traktoros. A dolly-rendszer mozgékonnyá és stabilan irányíthatóvá teszi a hosszabb utánfutót is, amely hatalmas rakodófelülettel rendelkezik.  Kiváló minőségű fém és műanyag alkatrészekből készült, így bírja a strapát, és hosszú éveken át elkíséri a gyerekeket a szerepjáték során. A modell kompatibilis más SIKU 1/50 méretarányú mezőgazdasági és járműves játékokkal, így bővíthető egy komplett gazdasági rendszer részeként.  Jellemzők:  - Méretarány: 1/50 - Részletesen kidolgozott Claas traktor mozgatható markolóval - Fliegl márkájú billenős pótkocsi dollyval - Masszív, tartós fém és műanyag szerkezet - Kompatibilis más SIKU 1/50 modellekkel - Ideális kreatív, szerepjátékos szórakozáshoz bent és a szabadban is", "price": 16790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-claas-traktor-markoloval-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04402", "title": "Bburago: McLaren MCL60 F1 versenyautó fém autómodell 1/43 (Oscar Piastri #81, sisakos változat)", "img": "https://www.jatekshop.eu/upload_files/products/bburago-mclaren-mcl60-f1-versenyauto-fem-automodell-1-43-6204.webp", "desc": "Ha Oscar Piastri neve ismerősen cseng nálatok, és a McLaren színei dobogtatják meg a szíveteket, akkor ez a különleges Bburago modell nem maradhat ki a gyűjteményből! A McLaren MCL60 brit nagydíjas, #81-es rajtszámú verziója sisakos pilótafigurával, 1/43 méretarányban készült – tökéletes részletességgel és egy igazán látványos festéssel.  A 2023-as British Grand Prix-re készült dizájn friss, modern és karakteres. A narancssárga és fekete színek remekül harmonizálnak a szponzorlogókkal, miközben a Chrome és Google színes logói még látványosabbá teszik a megjelenést – még a gumik oldalán is megjelennek a szivárványszínek! A Bburago által megszokott magas minőség garantált: tartós fém karosszéria, valósághű aerodinamikai elemek, és egy élethű, sisakos pilóta ül az autóban.  Ez a modell elsősorban gyűjtőknek készült, hiszen a csomagolás is díszdobozos kivitelű, és a dobozon külön feltüntették az eseményt (2023 British Grand Prix), valamint a versenyző nevét. 14 éves kortól ajánlott, így ideális választás nagyobb gyerekeknek vagy felnőtteknek, akik értékelik a különleges kiadásokat.  Jellemzők:  - Méretarány: 1/43   - McLaren MCL60 modell Oscar Piastri #81 dizájnnal   - Sisakos pilótafigura a vezetőülésben   - Egyedi British GP festés és díszdoboz   - 14 éves kortól ajánlott, gyűjtőknek is ideális", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbburago-mclaren-mcl60-f1-versenyauto-fem-automodell-1-43-oscar-piastri-81-sisakos-valtozat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05284", "title": "Sonic Prime buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/sonic-buborekfujo-k05284.webp", "desc": "Pörgesd fel a játékidőt Sonic villámgyors világával! A 60 ml-es Sonic Prime buborékfújó tökéletes választás a mozgékony, kalandvágyó gyerekek számára, akik imádják a sebességet és a buborékokat. A flakonon feltűnő Sonic és barátai – köztük Knuckles és Amy Rose – izgalmas grafikája már önmagában is menővé teszi a játékot, de a valódi varázs a buborékfújásban rejlik.  Ez a buborékfújó kiváló szabadtéri mókát kínál, legyen szó kerti játékról, játszótérről vagy egy szülinapi zsúr nyüzsgéséről. A kupakban található piros pálcika könnyen kezelhető a kicsik számára, így már az óvodás korosztály is önállóan tudja használni. A kupak tetején ráadásul egy mini játék – például egy golyós labirintus – is helyet kapott, ami extra szórakozást nyújt, ha épp nem fújnak buborékot.  Kompakt mérete miatt könnyedén elfér egy iskolatáskában vagy kabátzsebben is, így bármilyen programra magatokkal vihetitek. Ideális apró ajándéknak, zsákbamacskába vagy csak egy kis hétköznapi meglepetésnek. Hagyd, hogy a gyerkőc egy kis Sonic-féle tempóval szaladjon a buborékok után!  A feltüntetett ár egy termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  60 ml buborékfújó folyadék  Látványos Sonic Prime dizájn népszerű karakterekkel  Gyerekbarát pálcika a kupakban  Mini játék a kupak tetején (pl. golyós labirintus)  Kompakt méret, ideális utazáshoz és szabadtéri játékhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-prime-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05395", "title": "Mickey Egér és barátai 60 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-60maxi-puzzle-disney-mickey-eger-k05395.webp", "desc": "Csatlakozz Mickey egérhez és barátaihoz egy színes, vidám kalandra ezzel a Clementoni 60 MAXI darabos puzzle-lel, amelyet a Disney Junior közkedvelt Mickey Egér Klubháza sorozata ihletett! A 4 éves kortól ajánlott kirakó tökéletes választás minden kis rajongónak, aki szívesen tölti az időt Mickey-vel, Goofy-val, Donald kacsával és Plútóval.  A kirakott kép mérete 62 × 42 cm, így igazán látványos élményt nyújt. A nagyméretű, könnyen kezelhető puzzle-darabok tökéletesek kis kezek számára, így a gyerekek örömmel és önállóan rakhatják ki kedvenc karaktereiket. A Clementoni SuperColor nyomtatási technológiának köszönhetően a kép élénk, részletgazdag és hosszan tartó.  Ez a puzzle nemcsak szórakoztató, hanem rendkívül fejlesztő is: javítja a logikus gondolkodást, a finommotorikus képességeket és a megfigyelőkészséget. A gyerekek örömmel fedezik fel a részleteket, miközben újra és újra végigjátszhatják a meséből ismert jeleneteket.  A Clementoni elkötelezett a környezetvédelem iránt: puzzle-jei újrahasznosított anyagból készülnek, és nem tartalmaznak káros összetevőket. A „hiányzó darab” szolgáltatás pedig garantálja, hogy kedvenc kirakótok sokáig teljes marad.  Jellemzők:  60 MAXI darabos puzzle 4 éves kortól Teljes méret: 62 × 42 cm Mickey Egér Klubháza karakterei: Mickey, Donald, Goofy, Plútó Élénk színek, SuperColor nyomtatás Környezetbarát, újrahasznosított anyagból", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-maxi-super-color-60-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04696", "title": "Szülinapi lufi Happy Birthday felirattal 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/boldog-szulinapot-arany-fekete-feher-lufik-k04696.webp", "desc": "Ha valami igazán stílusosat keresel a szülinapi dekorációhoz, akkor ez a Happy Birthday feliratú lufi szett telitalálat! A fekete, arany és fehér színek kombinációja elegáns, ünnepélyes és tökéletes választás akár gyerek-, akár felnőttszülinapra. A lufikon csillagokkal körülvett „Happy Birthday” felirat szerepel, mely vidám, mégis kifinomult hangulatot teremt.  A 6 darabos csomag kiváló minőségű latex lufikat tartalmaz, amelyek levegővel vagy héliummal is felfújhatók, attól függően, milyen hatást szeretnél elérni. Használhatod őket lufi csokorhoz, füzérhez, vagy akár önálló díszként is – a vendégek imádni fogják a látványt! A klasszikus színvilág miatt jól passzol más dekorációkhoz is, legyen az arany-fehér témájú buli vagy elegáns fekete-arany színkombináció.  Ez a lufi szett tökéletes választás, ha egy kicsit „felnőttesebb”, mégis játékos szülinapi hangulatot szeretnél varázsolni. Legyen szó családi összejövetelről, meglepetés partiról vagy gyerekzsúrról, ezek a lufik garantáltan emelik az esemény fényét.  Jellemzők:  6 darab „Happy Birthday” feliratú lufi Színek: arany, fekete, fehér csillagos mintával Kiváló minőségű latex anyag Felfújható levegővel vagy héliummal Elegáns és ünnepi dekoráció bármilyen korosztály számára", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-lufi-happy-birthday-felirattal-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04662", "title": "Kék lufi pumpa – kézi felfújó", "img": "https://www.jatekshop.eu/upload_files/products/kek-lufi-pumpa-1770.webp", "desc": "Eleged van abból, hogy egy-egy buli előtt elfáradsz a lufik felfújásában? A kék lufi pumpával pillanatok alatt elkészítheted a legnagyobb dekorációt is, anélkül hogy kifulladnál! Ez a kompakt, mégis hatékony kézi pumpa tökéletes segítség születésnapokra, gyerekzsúrokra, családi ünnepekre vagy bármilyen alkalomra, ahol lufik is szerepet kapnak a dekorációban.  Ergonomikus kialakítása kényelmes fogást biztosít, így akár a nagyobb gyerekek is könnyen tudják használni. Dupla működésű rendszerének köszönhetően minden mozdulatra – lehúzásra és nyomásra – is fújja a levegőt, így sokkal gyorsabbá teszi a felfújást, mint egy hagyományos pumpa. A szűkített végződés a legtöbb latex lufihoz illeszkedik, így univerzálisan használható.  Kicsi, könnyen tárolható, mégis nagy segítséget nyújt minden partielőkészületnél. Akár otthon, akár egy rendezvényhelyszínen használod, biztosan megkönnyíti a dolgod!  Jellemzők:  - Dupla működésű kézi pumpa lufikhoz   - Kényelmes, ergonomikus markolat   - Kompakt méret, könnyen tárolható   - Univerzális csatlakozó a legtöbb lufihoz   - Tökéletes választás születésnapokhoz, bulikhoz, dekoráláshoz", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-lufi-pumpa-kezi-felfujo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04797", "title": "Jégvarázs 2 Elza mintás 2 rétegű papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-papirszalveta-k04797.webp", "desc": "Tedd igazán varázslatossá a gyerekzsúrt vagy a születésnapi ünneplést ezekkel a gyönyörű Elsa mintás Jégvarázs szalvétákkal! A csomagban 20 darab két rétegű, extra puha papírszalvéta található, melyek praktikus méretűek (33x33 cm), így nemcsak dekoratívak, de használat közben is igazán hasznosak.  A szalvéták középpontjában Elsa, Arendelle bátor és elegáns hókirálynője áll, lila ruhában, hópelyhekkel és jéghideg, mesés háttérrel körülvéve. A színek lágy, pasztelles árnyalatokban pompáznak, így bármilyen Jégvarázs témájú dekorációhoz tökéletesen illeszkednek. Akár tortázáshoz, akár az uzsonna mellé teríted, ezek a szalvéták garantáltan lenyűgözik a kis hercegnőket.  A két rétegnek köszönhetően nemcsak szépek, hanem kellően erősek is – így bátran használhatók akár nedves kéz vagy kis balesetek esetén is. Kombináld a hozzá passzoló poharakkal, tányérokkal vagy asztalterítővel, hogy egy egységes, mesebeli világot teremts a gyerekeknek.  Jellemzők:  20 darabos csomag Két rétegű, puha és erős papírból Méret: 33x33 cm kinyitva Elsa mintával, Jégvarázs dizájnban Tökéletes kiegészítő Jégvarázs témájú bulikhoz és szülinapokhoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elza-mintas-2-retegu-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05135", "title": "Disney Hercegnők Vaiana 2 20db-os 2 rétegű szalvéta csomag", "img": "https://www.jatekshop.eu/upload_files/products/vaiana-papirszalveta-k05135.webp", "desc": "Varázsold trópusi hangulattá a születésnapi asztalt ezekkel a gyönyörű Vaiana mintás papírszalvétákkal! A 2 rétegű, 33x33 cm-es szalvéták minden kis kalandor kedvencévé válnak, hiszen rajtuk a bátor és magabiztos Vaiana mosolyog vissza, egy csodásan virágos, színes háttér előtt.  Ez a 20 darabos csomag tökéletes választás születésnapi bulikhoz, gyerekzsúrokhoz vagy akár tematikus kerti partikhoz. A szalvéták nemcsak praktikusak étkezés közben, de dekorációként is kiválóan mutatnak a tányérok mellett. Kombináld a hozzá illő poharakkal, tányérokkal és egyéb Vaiana kiegészítőkkel, hogy igazán összehangolt, varázslatos party élményt teremts a kicsiknek!  A szalvéták anyaga kellemes tapintású, jól szívja a nedvességet és bőven elég nagy ahhoz, hogy étkezéskor is hasznos legyen – nem csak szép, hanem praktikus is!  Jellemzők:  Méret: 33x33 cm 2 rétegű anyag a jobb nedvszívó képességért 20 darabos csomag Vidám és részletgazdag Vaiana minta Tökéletes Disney-témájú gyerekbulikhoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-20db-os-2-retegu-szalveta-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05645", "title": "Spirit: Vonalas pasztell rózsaszín 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/post-it-lines-rozsaszin-k05645.webp", "desc": "A Spirit pasztell rózsaszín öntapadós jegyzettömbje igazi színfoltja lehet az irodai vagy otthoni munkakörnyezetnek. A 75x75 mm-es méret pont ideális a gyors jegyzeteléshez, emlékeztetők írásához vagy rövid üzenetek hátrahagyásához, akár az asztalodon, a monitor szélén, vagy a naptáradban. A vonalas kialakítás segít abban, hogy a gondolataid mindig rendezetten és olvashatóan kerüljenek papírra.  A jegyzettömb 100 lapból áll, így hosszú távon is megbízható társad lehet. A lapok pasztell rózsaszín színe nemcsak vidámságot visz a mindennapokba, de segít abban is, hogy fontos üzeneteid ne vesszenek el a papírhalmok között. A tapadós hátlap biztosan rögzül, mégis nyom nélkül eltávolítható és áthelyezhető, ha változtatásra van szükség.  A jegyzettömb könnyű, kompakt kialakítása miatt bárhová magaddal viheted – legyen szó iskoláról, irodáról vagy otthoni használatról. Ráadásul a visszafogott pasztell árnyalatok harmonikusan illeszkednek bármilyen környezetbe, így nem zavarják a vizuális egyensúlyt sem.  Jellemzők:  100 lapos kiszerelés a hosszú távú használathoz 75x75 mm-es méret a kényelmes jegyzeteléshez Pasztell rózsaszín, vonalas kialakítás Tapadós hátlap, amely könnyen eltávolítható Ideális otthonra, irodába vagy iskolai használatra", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vonalas-pasztell-rozsaszin-100-lapos-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06732", "title": "Hot Wheels Monster Trucks: Scratch Attack bajnok monster kisautó serleggel 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-monster-trucks-scratch-attack-bajnok-monster-kisauto-serleggel-1-64-mattel.jpg", "desc": "A Hot Wheels Monster Trucks: Scratch Attack bajnok monster kisautóval indulhat a küzdelem a legmenőbb aréna győzelméért! Ez a 1/64 méretarányú, különleges jármű vad lila-arany dizájnt kapott, ami már első ránézésre is erőt és gyorsaságot sugall. A hatalmas, arany felnis kerekek és a részletgazdag karosszéria igazi szörnyeteggé teszik ezt a kisautót, ami bármilyen terepen elboldogul. A csomagban egy bajnoki serleg is található, hogy a kis sofőrök ünnepelhessék Scratch Attack győzelmeit! Tökéletes választás minden 3 év feletti monster truck rajongónak.  Jellemzők:  1/64 méretarányú monster truck Scratch Attack dizájn lila-arany színben Masszív, strapabíró kialakítás Arany versenyserleg mellékelve 3 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-scratch-attack-bajnok-monster-kisauto-serleggel-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07104", "title": "Make It Real: Matrica Pöttyöző nyomda, 2 db-os, cica-mica és dinó", "img": "https://www.jatekshop.eu/upload_files/products/mir-pottyozo-2db-k07104.jpg", "desc": "Fedezd fel a pöttyözős művészet varázslatát a Make It Real 2 az 1-ben Matrica Pöttyöző nyomdakészlettel, amelyben két igazán aranyos és izgalmas posztert készíthetnek el a gyerekek: egy bájos cica-mica és egy színpompás dinó képe bontakozik ki pontról pontra! A számokkal jelölt sablonok segítségével a pöttyök könnyedén a helyükre kerülnek, így garantált a sikerélmény már az első alkotásnál is.  A szett több mint 1200 darabot tartalmaz, így hosszú órákon át biztosít elfoglaltságot. A mellékelt nyomdázó eszközzel egyszerűen csak nyomd rá a színes pöttyöket a megfelelő számra, és figyeld, ahogy a kép életre kel! A színek és formák világa nemcsak kreatív, hanem pihentető élményt is nyújt – tökéletes választás egy nyugodt délutánhoz vagy ajándékként.  Ez a kreatív készlet fejleszti a kézügyességet, a színfelismerést és a türelmet is. 6 éves kortól ajánlott, és akár fiúk, akár lányok is örömmel vetik bele magukat a pöttyözős kalandba. A kész alkotások díszként is megállják a helyüket a gyerekszoba falán!  Jellemzők:  Két különböző poszter: cica-mica és dinó  1208 darabos kreatív szett  Könnyen használható pöttyöző nyomdázó eszközzel  Számozott sablon a pontos és egyszerű alkotáshoz  Fejleszti a kézügyességet, figyelmet és kreativitást", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-matrica-pottyozo-nyomda-2-db-os-cica-mica-es-dino.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}