{"items": [{"id": "K05260", "title": "Hot Wheels: Range Rover Velar kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-range-rover-k05260.jpg", "desc": "A Range Rover Velar modern luxust és terepjárós erőt ötvöz, amit a Hot Wheels kiválóan leképezett ebben a kisautóban. A fényes aranyszínű karosszéria a valós modell prémium megjelenését idézi. A HW Then and Now sorozatban megmutatkozik a kontraszt a klasszikus és a modern modellek között, így ez a kisautó remek párost alkot egy korábbi Range Roverrel is. A részletgazdag kidolgozás és a sportos megjelenés miatt egyaránt élvezetes vele játszani vagy gyűjteménybe helyezni. Városi elegancia Hot Wheels stílusban!  Jellemzők:  Modern Range Rover Velar design Arany színű prémium festés Részletgazdag kidolgozás Then and Now sorozat tagja 3 éves kortól ajánlott", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-range-rover-velar-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05265", "title": "Hot Wheels: Slide-Burn kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-slide-b-k05265.webp", "desc": "A Slide-Burn egy vagány, modern Hot Wheels fantáziaautó, ami a sportosságot és a futurisztikus stílust egyesíti. A metálos rózsaszín és fekete kombináció nem csak szemet gyönyörködtető, de karakteres is. Az agresszív első rész, a motorblokk a motorháztetőn és a széles hátsó rész versenyképességet sugall. A HW Dream Garage sorozat egyik kiemelkedő darabja, amely a legmerészebb álomautókat hozza el a játék világába. Tökéletes választás mind versenyhez, mind polcra.  Jellemzők:  Egyedi metál rózsaszín-fekete festés Futurisztikus sportautó megjelenés Erőteljes motorháztető design HW Dream Garage sorozat tagja 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-slide-burn-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07313", "title": "Wonderland Fészekhinta 110cm - Pink", "img": "https://www.jatekshop.eu/upload_files/products/pink-feszekhinta.jpg", "desc": "Varázsold izgalmassá a kerteteket a Wonderland pink fészekhintával, ami garantáltan a gyerekek új kedvenc szabadtéri játéka lesz! Ez a 110 cm átmérőjű, látványos pink színű hinta nemcsak szemet gyönyörködtető, hanem a játék és a pihenés tökéletes kombinációját kínálja. Ideális választás a kisebbeknek és a nagyobbaknak is, hiszen elfér rajta akár két gyermek egyszerre, így testvérek vagy barátok közösen is hintázhatnak.  A fészekhinta szerkezete erős acél vázra épül, amit vastag, strapabíró szövettel vontak be. A középső rész hálós kialakítása kényelmet és jó szellőzést biztosít, a masszív függesztőkötelek pedig stabilitást nyújtanak minden irányú mozgásnál. Kialakítása lehetővé teszi, hogy fekve, ülve vagy akár hason fekve is hintázhassanak a gyerekek – így mindig változatos élményben lehet részük. A pink színválasztás igazi csajos hangulatot varázsol a kertbe vagy a játszótérre.  A hinta könnyen felszerelhető fára, játszótérre vagy erősebb hintaállványra, így rugalmasan alkalmazható bármilyen udvari környezetben. Nemcsak szórakoztató, hanem fejleszti az egyensúlyérzéket, mozgáskoordinációt és önálló játékra is ösztönöz. Akár születésnapi ajándéknak is szuper választás, ha szeretnél valami különlegeset, ami hosszú ideig örömet okoz.  Jellemzők:  Látványos pink színű fészekhinta 110 cm átmérővel  Erős acél váz és strapabíró textilborítás  Szellős, kényelmes ülő- vagy fekvőfelület  Stabil, állítható hosszúságú függesztőkötelek  Kültéri használatra alkalmas, egyszerűen felszerelhető", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-feszekhinta-110cm-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09916", "title": "Hot Wheels: '73 Pontiac Firebird fehér kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-73-pontiac-firebird-feher.jpg", "desc": "Ha a gyermeked (vagy akár te is) odavan az igazi amerikai izomautókért, akkor a Hot Wheels ’73 Pontiac Firebird kisautója garantáltan telitalálat lesz. Ez a fehér, 1/64 méretarányú modell a Muscle Mania sorozat 8/10-es darabja, és tökéletesen visszaadja a legendás Firebird stílusát, amely a ’70-es évek autózásának egyik ikonikus képviselője volt.  A sportos megjelenést a vadító tűzmadár grafika koronázza meg a motorháztetőn, ami szinte életre kelti a modell erejét és gyorsaságát. Az agresszív orrkialakítás, a széles kerékjáratok és a részletes kidolgozás mind hozzájárulnak ahhoz, hogy ez a kisautó igazi gyűjtői darab legyen – akár játékhoz, akár kiállításhoz. A fehér fényezés eleganciát sugall, ugyanakkor megőrzi a Firebird klasszikus, vagány karakterét.  A Hot Wheels hű maradt a minőségéhez: ez a modell strapabíró, kiváló gurulási élményt nyújt és tökéletesen illik bármelyik Hot Wheels pályára. Egy izgalmas időutazás a múltba, ami még ma is megdobogtatja a motorok szerelmeseinek szívét!  Jellemzők:  ’73-as Pontiac Firebird kisautó a Muscle Mania sorozatból  Klasszikus tűzmadár grafika a motorháztetőn  Fehér fényezés sportos és elegáns megjelenéssel  1/64 méretarány, részletgazdag kidolgozás  Strapabíró fém-műanyag szerkezet, 3 éves kortól ajánlott", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-73-pontiac-firebird-feher-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09933", "title": "Hot Wheels: '67 Austin Mini Van kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-67-austin-mini-van-kek.jpg", "desc": "A Hot Wheels ’67 Austin Mini Van kisautóval a brit autóipar egyik legismertebb modellje kel új életre egy igazán látványos, művészi kivitelben! Ez az 1/64 méretarányú modell az Art Cars sorozat 10/10-es darabja, amely ötvözi a klasszikus Mini praktikus furgon változatát a kreatív, színes grafikákkal.  A világoskék alapszínhez Union Jack motívumok és absztrakt minták társulnak, amelyek az autó teljes karosszériáját feldobják. A fehér kerekek tovább erősítik a retro hangulatot, miközben a részletes kidolgozásnak köszönhetően a kisautó hűen visszaadja az ikonikus Mini vonásait – a jellegzetes kerek lámpáktól a jellegzetes hűtőrácsig.  Ez a darab nemcsak gyerekeknek nyújt izgalmas játékélményt, hanem a gyűjtők számára is különleges csemege, hiszen egyszerre képviseli a klasszikus autóformát és a Hot Wheels Art Cars sorozat egyedi, vagány világát. A strapabíró fém-műanyag szerkezet biztosítja, hogy a Mini Van bírja a versenyeket és a mindennapi kalandokat is.  Jellemzők:  Klasszikus ’67-es Austin Mini Van modell  Art Cars sorozat 10/10-es darabja  Union Jack és színes absztrakt mintás fényezés  1/64 méretarány, részletes kidolgozás  3 éves kortól ajánlott, játékhoz és gyűjtéshez is ideális", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-67-austin-mini-van-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09943", "title": "Hot Wheels: Hoto Roto fehér kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-hot-roto-feher.jpg", "desc": "A Hot Wheels Hoto Roto egy igazán extravagáns és látványos darab, amely a Rod Squad sorozat részeként (10/10) jelent meg. Ez az 1/64 méretarányú kisautó egyedi formájával és részleteivel azonnal kitűnik a többi közül, és biztosan minden tekintetet magára vonz, akár játék közben, akár gyűjtői polcon kap helyet.  A fehér karosszéria mellett a legfeltűnőbb elem a hatalmas, krómozott motor, amely szó szerint kiszakad a kasztniból, ezzel adva igazi hot rod megjelenést a modellnek. A hosszú kipufogók, a masszív első hűtőrács és a különleges arányok miatt a Hoto Roto inkább egy fantáziadús erőgép, mintsem egy hagyományos autó. A hatalmas hátsó kerekek és a keskeny első kerekek klasszikus dragster hangulatot idéznek, amit a Hot Wheels saját, játékos csavarral tett még különlegesebbé.  Ez a modell remek választás a gyerekeknek, akik imádják a feltűnő és erőteljes autókat, de a gyűjtők számára is kötelező darab, ha különleges és ritka megjelenésű hot rodokat szeretnének a kollekciójukban tudni.  Jellemzők:  Hot Wheels Hoto Roto – Rod Squad sorozat 10/10  Méretarány: 1/64  Fehér kasztni hatalmas krómozott motorral  Klasszikus hot rod stílus dragster elemekkel  Masszív, részletgazdag kialakítás  3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-hoto-roto-feher-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09974", "title": "Minix: Portugália - Cristiano Ronaldo focista akciófigura 12cm", "img": "https://www.jatekshop.eu/upload_files/products/c-ronaldo-portugalia-akciofigura-focista.jpg", "desc": "Ha a gyereked imádja a focit és Cristiano Ronaldo a példaképe, ez a 12 cm-es Minix figura garantáltan mosolyt csal az arcára! A Minix: Portugália - Cristiano Ronaldo akciófigura hűen idézi meg a világklasszis portugál csatár jellegzetes megjelenését, ikonikus mezszámával és nemzeti mezével. Kézbe simuló méretének köszönhetően ideális játékra és gyűjtésre is – akár az íróasztalon, akár a polcon, Ronaldo így is, úgy is inspiráló jelenléttel bír.  Ez a figura nem csak egy egyszerű játék – igazi ajándékélmény lehet minden kis focirajongónak. A részletgazdag kidolgozás, a karakteres arckifejezés és a jellegzetes mez élethűen idézi meg a pályák sztárját. A figura ráadásul strapabíró műanyagból készült, így a lelkes játéknak is ellenáll, miközben a díszdobozos csomagolásnak köszönhetően kiváló választás lehet ajándékba is.  Ha a gyerkőc már most arról álmodik, hogy egyszer ő is olyan focista lesz, mint Ronaldo, ez a figura tökéletes inspirációt adhat számára. Egy ilyen játék nemcsak a képzeletet mozgatja meg, hanem segít abban is, hogy a gyermek kifejezze rajongását a sport iránt.  Jellemzők:  Eredeti Minix gyűjthető figura Cristiano Ronaldóról  12 cm-es méret – ideális játékhoz és kiállításhoz  Portugál válogatott mez, 7-es szám és  RONALDO  felirat  Részletes kidolgozás, jellegzetes arcvonásokkal  Díszdobozos csomagolás – tökéletes ajándékba is", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-portugalia-cristiano-ronaldo-focista-akciofigura-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09997", "title": "SweetDreams: Takaró és plüss maci barna színben", "img": "https://www.jatekshop.eu/upload_files/products/takaro-es-barna-maci-k09997.jpg", "desc": "A SweetDreams: Takaró és plüss maci barna színben egy álomszép ajándékszett, amely gondoskodik a legédesebb pillanatokról a babád mindennapjaiban. A szett egy pihe-puha, csillagmintás takarót és egy ölelni való, világosbarna plüssmackót tartalmaz – ez a páros a biztonság, melegség és vidámság tökéletes kombinációja már újszülött kortól.  A barna maci, amely olyan édes, mint egy kis csokoládé, azonnal a baba kedvence lesz. Puha bundájával és barátságos arcával kiváló társ alváshoz, játékhoz vagy épp a baba első kalandjaihoz. A hozzá tartozó takaró nemcsak melegíti, hanem meg is nyugtatja a kicsit, bárhol is legyen – kiságyban, babakocsiban vagy épp utazás közben. A fehér alapú takarót pasztell csillagok díszítik, amelyek játékos hangulatot csempésznek a baba környezetébe.  Ez a szett tökéletes választás, ha szeretnél praktikus, de egyben szívet melengető ajándékot adni. Legyen szó babalátogatásról, keresztelőről vagy babaváró buliról, a SweetDreams szett mindig mosolyt csal az újdonsült szülők és a kicsik arcára egyaránt. A doboz elegáns kialakítása pedig azonnal ajándékká varázsolja – nincs szükség külön csomagolásra!  Jellemzők:  2 részes ajándékszett: barna plüssmackó (15 cm) és puha csillagmintás takaró Takaró mérete: 90 x 75 cm Pihe-puha, bőrbarát anyagokból készült Letisztult, pasztell színvilág fiús és lányos babaszobába is illik Elegáns csomagolásban, ajándéknak is tökéletes", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweetdreams-takaro-es-pluss-maci-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09999", "title": "Mammy mini meglepetés plüss pingvin 1db", "img": "https://www.jatekshop.eu/upload_files/products/sbababm-mini-meglepetes-pingvin-k09999.jpg", "desc": "A Mammy Surprise Pingvin egy különleges, meglepetéssel teli játék, amely minden kisgyermek szívét rabul ejti! A csomag egy aranyos, ölelni való plüss pingvinmamát rejt, aki magában hordozza a játék igazi varázsát: vajon hány kis pingvinbébit rejt a pocakja? Egyet? Kettőt? Vagy többet? Csak a kibontás után derül ki!  A pingvinmama puha tapintású, biztonságos anyagból készült, így ideális akár alváshoz is, míg a benne megbújó bébi pingvinek vidám meglepetésként bújnak elő a kis tojás alakú kapszulákból. A játék kiváló lehetőséget nyújt a gondoskodás és a képzelet fejlesztésére: a gyerekek saját kis pingvincsaládot nevelhetnek, és újra meg újra eljátszhatják a kikelés izgalmas pillanatait.  A csomag tartalma teljesen meglepetés: többféle színű mamapinguin létezik, és a hozzájuk tartozó bébik száma is változó. A doboz formája és grafikája aranyos igluborítást idéz, így már első pillantásra varázslatos élményt ígér – tökéletes ajándék születésnapra, karácsonyra vagy csak egy kis meglepetésként.  A feltüntetett ár egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Egy dobozban 1 db plüss pingvinmama és meglepetés bébipingvin A pingvinmama puha, plüss anyagból készült, ölelhető méretben A bébik tojás alakú kapszulákban bújnak meg a pocakjában A színösszeállítás és a bébik száma meglepetés Ajánlott 3 éves kortól, szuper ajándék minden alkalomra", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmammy-mini-meglepetes-pluss-pingvin-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10026", "title": "Erdei idill 1000db-os puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/forest-haven-puzzle-k10026.jpg", "desc": "Engedd, hogy ez a mesés, festményszerű puzzle elrepítsen benneteket egy békés, álomszerű világba! Az „Erdei idill – Nyugalom a tisztás szívében” című kirakó egy 1000 darabos remekmű, amely Dominic Davison lenyűgöző művészi látásmódját tükrözi. A kép egy meghitt, fák ölelésében álló kőházat ábrázol, virágzó kerttel, kacskaringós patakkal, kacsákkal és hattyúkkal – maga a vidéki béke és idill megtestesülése.  Ez a kirakó nemcsak látványos szórakozás, hanem kiváló közös időtöltés is a gyerekekkel. A részletek kidolgozottsága igazi kihívást jelent, így tökéletes választás a koncentráció, türelem és finommozgások fejlesztésére is. A kirakott kép mérete 683x480 mm, így akár faliképként is díszítheti a gyerekszobát vagy a nappalit.  A puzzle darabjai kiváló minőségű, környezetbarát alapanyagokból készültek Lengyelországban. A kalanderezett, fényvisszaverő papír nemcsak szebbé teszi a színeket, de megkönnyíti a kirakást is, hiszen csökkenti a csillogást. A természet nyugalmát árasztó jelenet pedig garantáltan kikapcsolja az egész családot.  Jellemzők:  1000 darabos puzzle, részletgazdag illusztrációval Mérete kirakva: 683x480 mm Dominic Davison művészi alkotása Környezetbarát, prémium alapanyagokból készült Fényvisszaverő felület a könnyebb és élvezetesebb kirakáshoz", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdei-idill-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10025", "title": "Madarak az ablak mögött 1000db-os Prémium plus quality puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/world-of-birds-puzzle-k10025.jpg", "desc": "Vidd haza a természet varázsát ezzel az igazán különleges, nosztalgikus hangulatú kirakóval! A „Madaras kitekintő – Ablakon túli csodavilág” című 1000 darabos puzzle egy tavaszi ablakpárkányra és a mögötte nyüzsgő madárvilágra nyit betekintést. A Tea Time sorozat részeként készült kép tele van élettel: különböző színpompás madarak, díszes madáretetők, tarka virágok, sőt még egy kíváncsi cica is feltűnik a jelenetben. Az egész jelenet egy mesés pillanatkép a természet és az otthon találkozásáról.  Ez a puzzle ideális választás a gyerekekkel közös, nyugodt délutánokra, hiszen nemcsak szórakoztató, de fejlesztő hatása is van: javítja a megfigyelőképességet, koncentrációt és a kézügyességet. A kép 683x480 mm méretű kirakás után, így akár dekorációnak is tökéletes a gyerekszobába vagy nappaliba.  A Trefl Prémium Plusz minőséget garantál: minden darab pontosan illeszkedik, a vastag karton erős és tartós, a különleges kalanderezett papír pedig visszaveri a fényt, hogy még kellemesebb legyen a kirakás élménye. A csomagban egy posztert is találtok, ami segíti az eligazodást a részletek tengerében.  Jellemzők:  1000 darabos puzzle a Tea Time sorozatból Mérete kirakva: 683x480 mm Színes madarak és részletgazdag ablakpárkányos jelenet Prémium Plusz minőségű, pontosan illeszkedő darabok Segítő poszter a dobozban a könnyebb kirakáshoz", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmadarak-az-ablak-mogott-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10018", "title": "Az Oroszlánkirály 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lion-king-puzzle-k10018.jpg", "desc": "Éld át újra a Disney egyik legemlékezetesebb meséjének varázsát az „Az Oroszlánkirály – Ikonikus Disney pillanatok” című 1000 darabos puzzle segítségével! Ez a különleges kirakó a legendás The Lion King meséből idéz meg örökérvényű jeleneteket, középpontban Simbával, Timonnal és Pumbaával, amint boldogan vonulnak a holdfényben – a jól ismert Hakuna Matata életérzés szinte árad a képből. A film kockái szalagszerűen keretezik a képet, felelevenítve a meséből jól ismert érzelmes és humoros pillanatokat.  Ez a puzzle tökéletes választás, ha szeretnél közösen emlékezni, nosztalgiázni vagy megismertetni a gyerekekkel ezt a szívhez szóló klasszikust. Kirakása során nemcsak a vizuális részletek és a logika fejlődik, hanem közös élménnyé is válik a családi időtöltés. A kész kép 683x480 mm méretű, így akár bekeretezve is gyönyörű emlék és dísz lehet a gyerekszobában.  A Trefl Prémium Plusz minőség garantálja, hogy a darabkák pontosan illeszkednek, a vastag karton hosszú életű, a kalanderezett, fényvisszaverő felület pedig kényelmessé teszi a kirakást. A csomagban található poszter segít a részletgazdag jelenet könnyebb összeállításában is.  Jellemzők:  1000 darabos puzzle a Disney Az Oroszlánkirály témájában Mérete kirakva: 683x480 mm Ikonikus jelenetek Simbával, Timonnal és Pumbaával Prémium Plusz minőség: erős, pontosan illeszkedő karton Segítő poszter a kirakás megkönnyítésére", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-oroszlankiraly-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02452", "title": "Littlest Pet Shop: Meglepetés csomag 1db figurával és kiegészítővel 2. széria", "img": "https://www.jatekshop.eu/upload_files/products/lps2-meglepetescsomag-1db-figuraval-k02454.webp", "desc": "A Littlest Pet Shop Meglepetés csomag a gyerekek kedvenc gyűjthető figuráinak újabb izgalmas szériájával érkezik, ezúttal a 2. szériából! Ez a különleges dobozka nemcsak egy aranyos figurát rejt, hanem még több meglepetést is tartogat, ami garantáltan mosolyt csal a kicsik arcára. A csomagban található figura egyedi megjelenésű, részletgazdag kidolgozással készült, így könnyen a gyűjtemény ékköve lehet. Emellett minden dobozban egy gyűjtőkártyát is találsz, amely segít nyomon követni, melyik figurád van már meg, és melyikre van még szükséged a teljes kollekcióhoz.  A játék különlegessége, hogy egy virtuális kódot is tartalmaz, amelyet online beválthatsz. Ez egy szórakoztató extra funkció, amely új élményeket kínál a gyerekeknek a digitális térben is. A csomag kialakítása könnyen hordozható, a strapabíró kis doboz pedig újrafelhasználható, így praktikus tárolóként is szolgálhat.  A Littlest Pet Shop figurák tökéletesek a kreatív játékhoz, hiszen a gyerekek eljátszhatják velük saját történeteiket, vagy akár barátaikkal együtt építhetnek ki egy egész kisállat-birodalmat. A változatos és színes karakterek fejlesztik a fantáziát és az érzelmi intelligenciát is, miközben remek szórakozást nyújtanak.  Ez a meglepetéscsomag ideális választás, ha egy kis ajándékkal szeretnél meglepni gyermekedet, vagy ha gyűjtői szenvedélyének szeretnél új lendületet adni.  Jellemzők: - 1 db véletlenszerű Littlest Pet Shop figura   - Tartalmaz gyűjtőkártyát a kollekcióhoz   - Online beváltható virtuális kód a további játékélményért   - Strapabíró és hordozható csomagolás   - Kreatív és szórakoztató játékélményt nyújt 4 éves kortól", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-meglepetes-csomag-1db-figuraval-es-kiegeszitovel-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05239", "title": "Hot Wheels: 2018 Honda Civic Type R kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-2018-honda-k05239.jpg", "desc": "A Hot Wheels 2018 Honda Civic Type R kisautó igazi sportos városi harcos, amely a valóságban is az egyik legnépszerűbb hot hatch. A piros szín, az agresszív légbeömlők, a versenymatricák és az ikonikus Honda logó mind a teljesítményre és stílusra utalnak. A modell a Then and Now sorozatban szerepel, amely az autók régi és új verzióit állítja párba – ez a modern Civic kiváló párja lehet egy régebbi klasszikusnak. A gyerekeknek igazi élmény vele versenyezni vagy részt venni egy  utcai gyorsulásban , de a gyűjtőknek is tökéletes darab a polcra. Dinamikus forma és valósághű részletek – igazi japán sportautó-hangulat 1:64 méretben.  Jellemzők:  -Valós Honda Civic Type R modell alapján -Sportos, versenydekoros dizájn -A Then and Now sorozat tagja -Tökéletes versenyzéshez vagy gyűjtéshez -3 éves kortól ajánlott", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-2018-honda-civic-type-r-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09926", "title": "Hot Wheels: Silverado EV RST narancssárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-chevy-silverado-ev-narancs.jpg", "desc": "Fedezd fel a jövő terepjáróját a Hot Wheels segítségével! A Silverado EV RST kisautó nemcsak egy vagány jármű a gyerekek játékgyűjteményébe, hanem egy modern, környezettudatos technológia kicsinyített mása is. Ez a narancssárga, 1/64 méretarányú pickup az igazi Chevrolet Silverado EV RST elektromos változatát idézi, amely brutális teljesítményt ötvöz a stílusos megjelenéssel – most kisautó formában!  Az EV (elektromos jármű) széria 6/10-es darabjaként ez a modell tökéletes belépő az újgenerációs autózás világába. A narancssárga metálfényezés, a sportos fekete tető és kerékjáratok, valamint az agresszív frontrész garantálja, hogy a gyerekek és gyűjtők egyaránt imádni fogják. A „RST” és „SILV.RADO” feliratok a jármű oldalán valódi részletgazdagságot csempésznek a játékélménybe.  Ez a kisautó nemcsak a gyorsulásban és száguldásban jeleskedik, hanem abban is segít, hogy a gyerekek játék közben ismerkedjenek a jövő közlekedési megoldásaival. A Hot Wheels pályákon kiválóan teljesít, ugyanakkor a polcon is mutatós darabja lehet bármelyik kollekciónak.  Jellemzők:  Chevrolet Silverado EV RST kisautó az EV sorozatból  Narancssárga metálfényezés és modern, elektromos dizájn  Részletes kidolgozás: RST felirat, hűtőrács, sportos forma  1/64 méretarány, masszív fém-műanyag kivitel  3 éves kortól ajánlott, játékhoz és gyűjtéshez egyaránt", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-silverado-ev-rst-narancssarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09914", "title": "Hot Wheels: Big-Air Bel-Air kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-big-air-bel-air-kek.jpg", "desc": "Üdv a sivatag közepén, ahol nem elég a stílus – kell a strapabírás is! A Hot Wheels Big-Air Bel-Air kisautója a klasszikus 1950-es évekbeli Chevrolet Bel-Air modellt veszi alapul, de teljesen új, terepre felkészített formában. Ez a Safari Mode sorozat 3/5-ös darabja igazi különlegesség, amely ötvözi a retró eleganciát a modern off-road őrülettel.  Az 1/64 méretarányú kisautó robusztus megjelenésű: sárvédő-szélesítések, emelt hasmagasság, terepgumik és látványos versenygrafika emelik ki a tömegből. A 902-es rajtszám, a BFGoodrich logó, a tetőre szerelt lámpasor és a motorháztetőre szerelt sportkiegészítők mind azt sugallják: ez az autó nem a városi sétakocsikázásra való, hanem a poros, sáros kihívásokra.  A kék-sárga színkombináció vibráló, figyelemfelkeltő, és tökéletesen illik a Safari Mode sorozat többi kalandvágyó tagjához. A gyerekek órákon át játszhatnak vele akár a szobában, akár a szabadban, miközben saját terepversenyeket és izgalmas küldetéseket találnak ki. A Big-Air Bel-Air garantáltan a kisautós gyűjtemény egyik legvagányabb darabja lesz.  Jellemzők:  Klasszikus ’50-es évekbeli Chevrolet Bel-Air off-road változata  Safari Mode sorozat 3/5-ös darabja  Részletes kidolgozás: tetőlámpák, sárvédők, versenyszínezés  1/64 méretarány, masszív fém-műanyag kivitel  3 éves kortól ajánlott, terepjárós kalandokhoz tökéletes választás", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-big-air-bel-air-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09938", "title": "Hot Wheels: Terra Tracktyl szürke kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-terra-tracktyl-szurke.jpg", "desc": "A Hot Wheels Terra Tracktyl kisautó egy futurisztikus off-road gép, amelyet kifejezetten arra terveztek, hogy bármilyen terepen átgázoljon. Az 1/64 méretarányú modell a Track Champs sorozat része, amely a sebesség és a terepképességek tökéletes ötvözetét hozza el a gyerekeknek és a gyűjtőknek egyaránt.  A szürke alapszín vagány fekete és piros részletekkel kombinálva igazi vad megjelenést ad a kisautónak. Az oldalsó dekoráció sportos hangulatot kölcsönöz, míg a nagyméretű, piros karimás kerekek biztosítják, hogy a Terra Tracktyl minden akadályon átjusson, legyen szó homokról, köves talajról vagy akár a Hot Wheels pályák legmeredekebb szakaszairól. A masszív felépítés és az agresszív dizájn igazi terepjárós élményt ad, még játék közben is.  Ez a modell nemcsak strapabíró játék, hanem gyűjtői darabként is remek választás, hiszen a Hot Wheels egyedi stílusát ötvözi a terepjárók erejével és dinamizmusával.  Jellemzők:  Extrém terepre tervezett off-road kisautó  Track Champs sorozat 1/5-ös darabja  Szürke szín piros és fekete részletekkel  Nagyméretű terepkerekek, masszív kivitel  1/64 méretarány, fém-műanyag szerkezet, 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-terra-tracktyl-szurke-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09954", "title": "Hot Wheels: Mo-Stash sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-mo-stash-sarga.jpg", "desc": "A Hot Wheels Mo-Stash egy különleges és mókás darab a 2025-ös kiadásból, amely a Celebration Racers sorozat része, azon belül is a 10/10-es modell. A kisautó formavilága a klasszikus szivar alakú versenyautókat idézi meg, ugyanakkor vidám és játékos megjelenést kapott.  A sárga karosszériát piros és fekete díszítések teszik egyedivé, oldalán a nagy „MO-STASH” felirattal és egy bajuszos figura grafikájával. Ez a különleges stílus a Movember kampányhoz is kapcsolódhat, hiszen a kártya tetején egy bajusz ikon és a „Nov 2025” felirat is szerepel.  A modell hosszúkás kialakításával, fekete kerekekkel és részletgazdag motorábrázolással igazi gyűjtői darab, amely humoros, mégis menő kiegészítője bármely Hot Wheels kollekciónak.  Jellemzők:  Hot Wheels Mo-Stash, 1/64 méretarány  Sárga alapszín piros-fekete dekorációval  „Mo-Stash” felirat és bajuszos grafika az oldalán  Celebration Racers sorozat 10/10 darabja  3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mo-stash-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09993", "title": "SweetDreams: Takaró és plüss elefánt szürke színben", "img": "https://www.jatekshop.eu/upload_files/products/takaro-es-pluss-elefant-k09993-3.jpg", "desc": "A SweetDreams: Takaró és plüss elefánt szürke színben babaszett tökéletes választás, ha olyan ajándékot keresel, ami nemcsak aranyos, hanem igazán praktikus is. A készlet egy pihe-puha, szürke színű plüss elefántot és egy hozzá illő puha takarót tartalmaz, amely melegséget és megnyugvást nyújt a babának minden pillanatban.  A játékbaba formájú elefánt csíkos füleivel, mosolygó arcával és ölelni való testével azonnal belopja magát a pici szívébe. A babatakaró kellemes tapintású anyagból készült, így ideális a kiságyba, babakocsiba, vagy akár egy pelenkázótáskába is. A visszafogott, pasztell színek harmonikusan illenek bármely babaszobába, így nemcsak funkcionális, hanem esztétikus kiegészítője is lesz a kisbaba mindennapjainak.  Ez a szett nem csupán az alváshoz nyújt társaságot és kényelmet, hanem játékidőben is jókedvre deríti a kicsit. Az elefánt biztonságos és tartós anyagokból készült, így akár a legkisebbek is nyugodtan ölelgethetik. Legyen szó egy séta közbeni szundiról vagy otthoni pihenésről, a SweetDreams szett mindig ott lesz, hogy meleget és nyugalmat adjon.  Ajándékként is ideális, legyen szó babalátogatásról, keresztelőről vagy egy meglepetésről a szülőknek – ez a szett minden alkalommal örömet okoz.  Jellemzők:  Plüss elefánt és pihe-puha babatakaró szett Kiváló minőségű, bőrbarát anyagból készült Takaró mérete: 90 x 70 cm Pasztell színvilág a harmonikus megjelenésért Már újszülött kortól használható (0+ hónap)", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweetdreams-takaro-es-pluss-elefant-szurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10005", "title": "COOKEEZ Makery: Pink sütő játékszett meglepetés plüss állattal", "img": "https://www.jatekshop.eu/upload_files/products/cookiez-kis-suto-keszulet-pink-k10005.jpg", "desc": "Ha a gyermeked imádja a sütést, az illatos meglepetéseket és a cuki plüssöket, akkor a CooKeez Makery: Pink sütő készlet meglepetés plüss állattal garantáltan a kedvence lesz! Ez a különleges játékszett nemcsak egy színes, édes cukrászati élményt nyújt, hanem egy varázslatos pillanatot is: egy meglepetés plüssállat  sül ki  a sütőből, amely meleg és illatos, ráadásul interaktív is!  A játék során a gyerekek valódi kis cukrászként keverhetik ki az alapanyagokat, önthetik formába, majd a tésztát a sütőbe helyezhetik. És itt jön a varázslat: néhány perccel később a „tésztából” egy illatos, pihe-puha plüss kisállat bukkan elő a sütő ajtaja mögül, aki meleg tapintású is! A karakterek mindegyike egy finomsággal kombinált aranyos állatka – lehet nyuszi szórócukros fánkban, kutyus fahéjas tekercsben vagy cica kalács formában.  A pink sütő nemcsak szemet gyönyörködtető, hanem interaktív is, így még izgalmasabbá teszi a „sütési” folyamatot. A szett minden szükséges hozzávalót és eszközt tartalmaz: keverőtálat, mérőkanalat, formát, receptkártyákat és természetesen a titokzatos keverékeket. A gyerekek nemcsak szórakoznak, hanem kreativitásuk és kézügyességük is fejlődik a játék közben.  A készlet egy darab meglepetés plüssállatot tartalmaz, így minden alkalommal új és izgalmas lehet a  sütés  – ráadásul a plüssök illatosak és kellemesen melegek, ami egyedülálló élményt nyújt.  Ez a készlet tökéletes szülinapi vagy karácsonyi ajándék, és ideális választás minden 5 év feletti kisgyermek számára, aki imádja a meglepetéseket és a játékos sütést.  Jellemzők:  Egy darab illatos és meleg meglepetés plüssállat a dobozban Pink színű, interaktív játéksütő Egyszerű és biztonságos használat valódi sütés nélkül Cuki, édességgel kombinált plüssfigurák Komplett sütőszett: formák, eszközök és „alapanyagok” a játékhoz", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcookeez-makery-pink-suto-keszlet-meglepetes-pluss-allattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}