{"items": [{"id": "J82654", "title": "Happy Nappers: Barna maci párna hálózsák 137cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-nappers-maci-parna-halozsak-7114-2.webp", "desc": "A Happy Nappers párnahálózsák sorozatból ezúttal egy kedves barna mackóval találkozhat gyermeked és a pihe-puha plüss anyagának köszönhetően kényelmesen magához ölelheti legyen szó akár párnáról, akár hálózsákról egyaránt. A mackót könnyedén felhasználhatja gyermeked egy izgalmas ottalvós buli vagy nyaralás során. A Happy Nappers párna hálózsák igazán kényelmes, extra meleg anyagból készült és a pihe-puha plüss anyagához igazán jó érzés hozzábújni. A cipzár segítségével könnyedén zárható a zsák és takaróként is szolgál, a patentek segítségével egy pillanat alatt összezárható és párnává alakítható, majd a fogantyú segítségével kényelmesen hordozható. Szerezd be gyermeked számára ezt a különleges párnahálózsákot, amely mosógépben mosható és extra meleg anyagból készült.  Jellemzők:  - Happy Nappers: Barna maci párna hálózsák - Párna és hálózsák egyben - Tökéletes ottalvós bulikhoz - Mosógépben mosható - Prémium minőségű plüss - Cipzáras záródás - Hordozó fogantyúval - Mérete: 137 x 50 cm", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-nappers-barna-maci-parna-halozsak-137cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Ágyak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83545", "title": "Snack Attack! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/snack-attack-tarsasjatek.webp", "desc": "A Snack Attack! társasjáték egy rendkívül szórakoztató gyorsasági játék, ami garantáltan az egész családnak elnyeri a tetszését. A játék elve egyszerű: a kezeitekben tartott nagy kártyákból egyszerre átcsúsztattok egy-egy darabot a jobb oldali játékostársatoknak. Akinél összegyűlik 4 egyforma nagy kártya az lerakja azokat maga elé. Ekkor abbahagyjátok a kártyák átadását és villát ragadtok. Megpróbáljátok a villátokkal egymás elől elhappolni az asztal közepén fekvő minikártyából a megfelelőt. Villámgyors reakciójáték. Maximálisan biztonságos! Szúráskor a villák tüskéi becsúsznak a villák belsejébe és a tapadókorongok kerülnek a helyükre.  Tartalma: - 4 villa - 24 minikártya - 72 Snack-kártya - 30 papírzacskó - játékszabály  Játékosok száma 2-4 fő Játékidőn kb 20 perc", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsnack-attack-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83642", "title": "Anonimo társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/anonimo-tarsasjatek.webp", "desc": "Az Anonimo társasjáték garantáltan nagyszerű szórakozást tartogat a játékosok számára, hiszen mindenki mindent tudni fog a játékostársairól, viszont saját magával kapcsolatban semmiről nem lesz fogalma. A legfeljebb négy játékossal játszható játékban a játékosok egy fejpánt segítségével egy kártyát tesznek a fejükre, és az lesz a feladat, hogy kitalálják mi is van pontosan a kártyán. A pörgettyű segítségével nyomravezető segítséget kaphatunk, és persze a játékostársakra is bátran támaszkodhatunk. A jó tippekért pontok járnak, és az lesz a győztes, aki a legtöbb pontot szerzi.  Tartalma: - 56 kétoldalas kártya képekkel - 4 kártyatartós fejpántot - Nyíl és pörgetőtábla - 24 pontzseton - 6 meglepetéskártya - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 20-30 perc", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanonimo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83663", "title": "Délután Párizsban puzzle 2000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/parizs-delutan-puzzle-2000db-os.webp", "desc": "Párizs mindenkinek megdobogtatja a szívét, és egészen biztos, hogy örömet fog okozni ez a kétezer darabos puzzle, aminek a kirakása biztos, hogy néhány borús napot be tud aranyozni. A kirakott kép egy tipikus párizsi utcaképet mutat, háttérben természetesen a Eiffel-toronnyal A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legékesebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdelutan-parizsban-puzzle-2000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84195", "title": "Dumbó porondon játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-dumbo-jatekfigura-12436b.webp", "desc": "Dumbó, egy nagyon aranyos elefánt figura aki a cirkuszban született. A kis elefánt arról híres, hogy még születésétől fogva nagy fülekkel született, a többiek meg ezen gúnyolódtak. Mindennek van egy jó oldala is éspedig a fülei segítségével megtanult repülni és hamarosan a legnagyobb attrakciója lett a cirkusznak. A Bullyland által kifejlesztett figura tökéletesen biztonságos és hasonlít a mesebeli karakterhez.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 7-8cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdumbo-porondon-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84544", "title": "Baby Shark: A víz alatti világ 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/baby-shark-30db-os-puzzle-trefl.webp", "desc": "A Baby Shark az egyik legnépszerűbb videó lett rövid idő leforgása alatt a gyerekek körében, így ez a különleges puzzle, mely a főszereplőket ábrázolja, biztosan elnyeri majd a gyerekek tetszését. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 30db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 30db puzzle elem Mérete: 27x20cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-a-viz-alatti-vilag-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85034", "title": "Harry Potter és a Trimágus kupa versenyzői 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39656-1.webp", "desc": "A Harry Potter és a Tűz Serlege a Harry Potter-sorozat negyedik kötete, és ebben a könyvben egy izgalmas versenyről a Trimágus Tusáról olvashatunk, és egyben megismerkedhetónk a Roxforton kívűl más varázsló iskolákkal is. Az ezer darabos puzzle-ről a verseny részvevői köszönnek vissza Viktor Krum, Fleur Delacour, Cedric Diggory és Harry Potter személyében. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-es-a-trimagus-kupa-versenyzoi-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84948", "title": "Sycomore: Imádnivaló szivárvány ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/cre5349-sycomore-lovely-box-ekszerkeszito.webp", "desc": "Egy nagyon csajos ékszerkészítő szettel lepheted meg gyermekedet, melynek segítéségével ő maga készítheti el ékszereit. A szettben ehhez mindent megtalál majd, így egyből neki is kezdhet, ráadásul nem csak ékszereket készíthet el általa, de egy szivárványos tartót is, amit felakaszthat a falra, majd rá az elkészült alkotásokat. A szettben fonalak, gyöngyök, üvegcsék és színezett homok is megtalálható, így a végeredmény biztosan egyedi lesz majd, hiszen rajta áll, hogy mit mivel variál.  Jellemzők: - Ékszerkészítő szett - kiváló minőség - gyöngyökkel, fonalakkal - szivárványos ékszertartóval", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-imadnivalo-szivarvany-ekszerkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85360", "title": "Spirit: Metál arany krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-arany-krepp-papir-200x50cm-es.webp", "desc": "Alkotó kedvűek számára remek választás ez a különleges metál arany színű krepp papír. A krepp papírok a leggyakrabban használt dekorációs- és csomagolóanyagok közé tartoznak, hála egyszerű és látványos felhasználhatóságuknak. Ez a különleges metál színű krepp papír remek választás, ha valami egyedi és látványos dolgot szeretnénk elkészíteni. A terméket tekercsben szállítjuk, a papír tényleges mérete 200x50cm.  Jellemzői:  - Színes krepp papír - Különleges metál szín - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-arany-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85347", "title": "Spirit: T-Rex 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-t-rex-4db-os-ergonomikus-iskolataska-szett6.webp", "desc": "Sok gyermek kedveli a dinoszauruszokat, így ez a különleges, 4db-os Spirit Cool T-rex iskolatáska szett biztosan elnyeri majd a kicsik tetszését. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-t-rex-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85559", "title": "World Of Animals: Dinoszaurusz játékszett 4db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/woa-dinoszaurusz-jatekszett-4dbos-2040.webp", "desc": "Szerezz be gyermeked dinoszaurusz kollekciója kiegészítéseként egy 4db-os játékfigura szettet amely részletgazdag kidolgozottsággal rendelkezik és a megszólalásig hasonlít az igazi őshüllőkre. A dínók különböző méretűek és akár egy játékbirodalom szereplőiként, akár egy értékes dínó gyűjtemény darabjaiként is megállják a helyüket.  Jellemzők:  - World Of Animals: Dinoszauruszok játékfigurák - 4db-os játékszett - Részletgazdag kidolgozottság - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-animals-dinoszaurusz-jatekszett-4db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85677", "title": "Spirit: Postmappe sárga PVC gumis dosszié A4-es", "img": "https://www.jatekshop.eu/upload_files/products/408226.webp", "desc": "Ha nem akarsz megfeledkezni a legfontosabb levelek feladásáról vagy éppen a csekkek befizetéséről, akkor tárold őket ebben a rikítóan sárga színű mappában, ami egészen biztos, hogy emlékeztet majd arra, hogy beugorj a postára. A gumizsinór a mappa nyitásában és zárásában is segít és nem engedi kicsúszni a dokumentumokat. Az anyaga erős PVC, ami három oldalról behajtható fülekkel rendelkezik, így valóban nem kell azon aggódni, hogy bármelyik irányba kicsusszanhat belőle egy fontos levél vagy csekk.  Jellemzők: - Postmappe irattartó mappa - Élénk sárga szín - Gumi zárózsinór - Anyaga: PVC - Mérete: A4", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpostmappe-sarga-pvc-gumis-dosszie-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85715", "title": "Spirit: Happy Cats mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408856.webp", "desc": "Ez az iskolakezdő csomag egészen biztos, hogy elnyeri majd a kislányok tetszését, hiszen minden egyes darabja csajos rózsaszín színben pompázik, és egy boldog, hófehér cicapár díszíti. A csomagban egy sportzsák, egy pénztárca valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát, amiben további segítséget nyújthat a táskában elhelyezhető irattartó is. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Happy Cats mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Pénztárca", "price": 43190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-happy-cats-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85850", "title": "Carioca: Glitter kék színű csillámos zselés toll", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-kek-zseles-toll.webp", "desc": "Ez a különleges kék toll kicsik és nagyok számára egyaránt meglepetést tartogat. Aki igazán egyedi alkotásokat szeretne készíteni, legyen szó egyaránt írásról vagy rajzolásról, annak biztosan elnyeri majd a tetszését a Carioca Glitter csillámos zselés tolla. Az 1mm-es hegyvastagsággal bíró toll betétje csillámos zselét tartalmaz, így mind az írott szöveg, mind a rajzolt vonalak vagy színezés egyformán csillogó és látványos lesz. A toll kényelmes fogást biztosít és még kupakkal is rendelkezik, így használat után könnyedén visszazárható, hogy ne száradjon ki.   Jellemzők: - Carioca glitter zselés toll - 1mm-es hegyvastagság - Csillámporos zselés betét - Csillogó színek - Különleges hatás", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-kek-szinu-csillamos-zseles-toll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86138", "title": "Űrhajós toll háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/646880.webp", "desc": "A legtöbb kis srác nagyon érdeklődik az űrhajósok és az űrhajók iránt, így egészen biztos, hogy ez a toll hatalmas sikert fog aratni, mivel a végén egy mókás kis asztronauta figura varázsolja egyedivé. Válassz egyet a három különféle színű tollak közül, amelyek egészen biztos, hogy elnyeri a kis srácok tetszését, és örömmel teszik majd be a tolltartójukba vagy az íróasztal fiókba.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Űrhajós toll - Háromféle változatban", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furhajos-toll-led-vilagitassal-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86851", "title": "ICO: Signetta lila golyóstoll kék tintával 0,7mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/9020001088.jpg", "desc": "Egy szuper golyóstoll lehet most gyermekedé, mely biztosan elnyeri majd a tetszését. A golyóstoll hegye 0,7 mm-es vastagságot kapott, mellyel szép vékony vonalakat lehet húzni, így a maximumot hozhatjuk ki az írásból. Teste hatszögletes kialakításának köszönhetően kényelmes fogást biztosít, így hosszú távon is remekül használható. A toll lila színű megjelenést kapott, ám tintája kék, így akár iskolában, munkahelyen vagy a mindennapokra is kiváló választás.  Jellemzők: - golyóstoll - kék tinta - 0,7mm-es hegy - kiváló minőség - hatszögletes test - kupakkal - lila megjelenés", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-lila-golyostoll-kek-tintaval-0-7mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87218", "title": "Ars Una: Aloha Night A/4 extra kapcsos ponthálós füzet", "img": "https://www.jatekshop.eu/upload_files/products/53100887.webp", "desc": "Az Aloha Night füzetek mindenhova képesek egy kis trópusi hangulatot csempészni, hiszen a fekete hátteret élénk színű virágokkal és levelekkel varázsolja egyedivé, így garantáltan elnyeri azok tetszését, akik örömmel töltenék az idejüket egy fövenyes tengerparton. A A/4-es méretű, prémium minőségű ponthálós füzet negyven lapot tartalmaz. A ponthálós füzet ideális határidőnaplók, táblázatok szabad kialakításához. A halvány segédpontok összekötésével, vagy a közéjük írt információkkal szellős, de ugyanakkor rendezett dizájn alakíthatunk ki aktuális igényünk és tetszésünk szerint, minden kötöttség nélkül. Ideális többek között még alaprajzok, lakberendezési tervek skiccelésére, térbeli alakzatok, kockák, téglák csoportjának megrajzolására, illetve a gyerekek látásmódjának, kézügyességének fejlesztésére különböző alakzatok másolásával, tükrözésével.  Jellemzők: - A/4-es méretű, prémium minőségű füzet - Különleges virágmintával - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír 3D formalakkal - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-aloha-night-a-4-extra-kapcsos-ponthalos-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87362", "title": "Ars Una: Cuki állatok- macska egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491063.webp", "desc": "A macskák nem véletlenül hódították meg az internetet, hiszen számtalan felnőtt és gyerek rajong értük, így ennek az órarendnek is nagy sikere lesz, ráadásul a méretét is úgy választották meg, hogy a legtöbb tolltartóban kényelmesen elférjen. A kemény papírból készült órarend tökéletesen alkalmas arra, hogy a tolltartódban emlékeztessen téged a soron következő órákról. Az egyes napokon legfeljebb hét különféle óra jegyezhető fel, de mivel az órarend kétoldalas kialakítást kapott, így A és B hét egyaránt nyomon vezethető rajta.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-macska-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87682", "title": "Transformers asztali fém ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/483208.webp", "desc": "Egy ilyen szuper Transformers mintás ceruzatartónak gyerek íróasztalán kiváló helye lenne, ráadásul egyúttal egyszerűen és hatékonyan megoldja, hogy az íróasztalon ne legyenek szanaszét a tollak és ceruzák, ráadásul a robotok iránti rajongást is nagyszerűen kifejezi. A tíz centis ceruzatartó egyszerre ideális dekoráció, és egyben rendkívül hasznos is, hiszen a leckeírás vagy rajzolás során az írószerek, és a színes ceruzák mindig kéznél lesznek. A kerek ceruzatartó fémből készült, így garantált a hosszú élettartam.  Jellemzők: - Transformers dizájn - Fém ceruzatartó - Mérete 10x11cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-asztali-fem-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87753", "title": "Mickey egér matrica szett 80db-os 14x21cm", "img": "https://www.jatekshop.eu/upload_files/products/563135.webp", "desc": "Mickey egér alighanem a világ legismertebb rajzfilm figurája, aki mára egybeforrt a Disney vállalattal. Ebben a csomagban több ív matrica található, amelyeken természetesen Mickey egér látható a legkülönfélébb formákban, így minden célra találunk egy megfelelőt. A tizennégyszer huszonegy centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Mickey egér matrica szett - 80 darab matrica - Mérete 14x21cm", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-matrica-szett-80db-os-14x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}]}