{"items": [{"id": "J91068", "title": "Spirit: Panther fekete párduc mintás gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403747-a4-gumis-mappa-panther.webp", "desc": "Kisfiadnak keresel egy mappát, amiben biztonságban és praktikus tárolhatja és szállíthatja papírjait, rajzait és dolgozatait? Szerezd be neki ezt a vagány fekete párduc mintás mappát, mely kiváló minőségben 600 grammos papírból készült, így sokkal ellenállóbb hagyományos társainál a külső hatásokkal szemben. A mappa méretének köszönhetően kényelmesen elfér benne minden papír. Fedelét egy gumiszalag segítségével lehet rögzíteni, így véletlenül sem tud kinyílni magától, így mindig biztonságban lehet a tartalma. A mappa garantáltan sokáig lesz használatban gyermekednél, valamint kínálatunkban hozzá illő egyéb iskolai felszereléseket is találhatsz. Ne habozz tovább, válaszd a párduc mintás gumis mappát az évkezdéshez, hiszen ez a gumis mappa garantáltan örömet fog okozni számára.  Jellemzők: - Gumis mappa - Fekete párduc minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-panther-fekete-parduc-mintas-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91115", "title": "Micro Dojo: A sógun nevében társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pglmdrs-micro-dojo-a-sogun-neveben.webp", "desc": "A Micro Dojo hangulata egy izgalmas, stratégiai csata. A játékmenet folyamatosan kihívások elé állít, miközben az érdekes karakterekkel és az épületek sokaságával biztosítja a változatosságot. A játékosoknak különböző erőforrásokat kell gyűjteniük, melyekkel munkásokat lehet bérelni és épületeket lehet felhúzni. A játék folyamán az ellenfél lépéseit is figyelembe kell venni, így a győzelemhez szükséges a tervezés, az alkalmazkodás és az erőforrások jól megszervezése. A játék gyönyörűen kidolgozott grafikával rendelkezik, ami még jobban fokozza a játékélményt. Az egyedi karakterek, az épületek és az erőforrások sokasága szintén hozzájárul a játék változatosságához és izgalmához. A játék rövid menetei miatt könnyen alkalmazkodik a játékosok időbeosztásához, és akár egyedül is játszható a kártyák segítségével. A játék stratégiai gondolkodást igényel, miközben élvezetes szórakozást kínál minden játékos számára. A Micro Dojo egy kiváló választás lehet egy kellemes társasági estén vagy akár egy rövidebb szünetben.  Jellemzők: - 10 éves kortól - 2 játékos - 10-30 perc játékidő  A TERMÉK NYELVE: MAGYAR", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-dojo-a-sogun-neveben-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91145", "title": "Quercetti: Készíts egy állati arcot puzzle", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-keszits-allati-arcokat-puzzle-4.webp", "desc": "Itt a lehetőség, hogy állati jópofa arcokat készítsenek a gyerekek ennek a különleges kirakónak a segítségével. A szettben található speciális játéktábláta remekül illeszkednek majd a különböző állatarcok, melyekből összesen 12db található a csomagban. Ez a kirakó puzzle egy izgalmas és kreatív játék, amely a gyerekek fantáziáját és kézügyességét fejleszti. A játék során a résztvevők különböző színű és formájú műanyag alkatrészekből állíthatnak össze vicces, egyedi állati arcokat a táblán. A játék tökéletes eszköz a személyiség, érzelmek és arcvonások felfedezésére, miközben a gyermekek szórakozva tanulnak.  Jellemzők: - Quercetti készíts állati arcot puzzle - Játéktábla - Pötyik - 12 állati arc", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-keszits-egy-allati-arcot-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91271", "title": "Must... Made with love kétrekeszes 3D-s iskolatáska, hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-2rekeszes-madewtihlove-000584993.webp", "desc": "A gyerekek imádják azokat a termékeket, amelyekre érdekes, cuki szimbólumok vannak felrajzolva, hiszen ezek elnyerik tetszésüket és szívesen fogják használni. Egy ilyen iskolatáska rögtön megszeretteti magát a kis iskolásokkal, hiszen elülső részére egy sokszínű kutyus került fel és mindez 3D kialakítással lett megszerkesztve. A kis kétrekeszes hátizsák elég nagy ahhoz, hogy a legkisebbek füzeteiket, könyveiket hordják benne, de ezeken kívül az uzsonnájuk és más eszközök is elférnek benne. A gumis oldalsó zsebek még jobban megkönnyítik a táska tartalmának rendszerezését.  Jellemzők: - Kutyás design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete: 27x10x43cm", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-made-with-love-ketrekeszes-3d-s-iskolataska-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69215", "title": "Páros mini tölcséres kilövő-elkapójáték síppal és 4db labdával több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mini-tolcseres-elkapojatek-sippal-es-4db-labdaval-tobb-valtozatban.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez a fantasztikus páros mini tölcséres kilövő-elkapójáték, melynek kilövői most még síppal is fel vannak szerelve. A játék kis méretének köszönhetően szinte bárhol használható, kényelmesen elfér majd akár a zsebekben is. A szetthez 4db labda is tartozik, melyekkel a játék játszható. A kilövők végeire sípot szerelt a gyártó, mely ideális találatjelzőnek, de játék közben akár az ellenfelet is megzavarhatjuk vele. A kilövők mérete kb. 8cm. A szett több színváltozatban is elérhető, a kiválasztott verziót kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni. Az ár egy változatra vonatkozik!  Jellemzők: - Páros mini tölcséres kilövő-elkapójáték - 2db mini kilövő - Síppal szerelt kilövők - 4db labda kilövők mérete: kb. 8cm Anyaga: műanyag", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparos-mini-tolcseres-kilovo-elkapojatek-sippal-es-4db-labdaval-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91440", "title": "Ars Una: Jungle töltött tolltartó 13x19x4cm", "img": "https://www.jatekshop.eu/upload_files/products/jungle-toltott-tolltarto-53572592.webp", "desc": "A Jungle tolltartó elülső részére ágak, falevelek és természetesen állatok lettek felrajzolva, hogy tükrözze a nevét. A panda, a majom és a többi motívum bevezet egy más világba, amely világot te lerajzolhatod a benne levő írószerek segítségével, ugyanis minden olyan elemet megtalálsz benne, amellyel rajzolni és színezni tudsz. A színesek mellett olyan hasznos dolgok sem hiányozhatnak, mint a grafit ceruzák, a radír, a vonalzó és a hegyező. A tolltartó cipzárral zárható, így biztonságosan hordozható, a benne lévő számtalan írószer, ami az iskolakezdésnek megfelelően lett összeválogatva.  Jellemzők: - Jó minőségű kihajtható tolltartó  - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza - 1 db vékony és 1 db vastag postairón - 8 db színes filctoll - 1 db radír  - 1 db hegyező  - 1 db 17 cm-es egyenes vonalzó - 1 db háromszög vonalzó - Órarend A és B hétre - Méret: 12,8 x 19,3 x 3,6 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-toltott-tolltarto-13x19x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91448", "title": "Ars Una: Orange Moon nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/orange-moon-nagy-tolltarto-54942196.webp", "desc": "Minden évben iskolakezdés előtt, a diákok feladata, hogy megnézzék milyen iskolaszerekre van szükségük és a szülőkkel együtt kiválasztani a megfelelőt. Egyik nélkülözhetetlen termék, amely szükséges az iskolába, az a tolltartó, hiszen ebbe tudják tárolni írószereiket és más kiegészítőjüket. Az Ars Una Orange Moon tolltartója egy ideális opció lehet erre, amely úgy külsejével mint nagy belsejével megfelel minden elvárásnak. A tolltartó egy cipzáros zsebbel rendelkezik, úgyhogy minden  íróeszközt csak bele kell dobálni. Kiváló minőségben készült, illetve prémium cipzárat kapott, így sokáig lehet majd használatban. Szerezd be és keresd a hozzá illő iskolatáskát is kínálatunkban.  Jellemzők:  - Orange Moon nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-orange-moon-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91471", "title": "Ars Una: Rollin Mania görkorcsolya mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/rollin-mania-fuzetcimke-53832283.webp", "desc": "A füzetcímkék az iskolások számára elég fontosak, hiszen ezeket felragaszthatják a füzeteikre illetve könyveikre, majd ezekre ráírhatják a nevüket vagy más személyes adataikat. Ezúttal mindig tudni fogják, hogy melyik az övék. Ha meg ezek a füzetcímkék valamilyen mintázattal vannak tele, valószínű, hogy egyediek az osztályba, így meg sosem fogod eltéveszteni tárgyaidat. A címkék mindegyike öntapadós, így egyszerűen és könnyedén felragaszthatóak a füzetekre vagy könyvekre. A szett összesen 18db címkét tartalmaz, melyek 3 íven vannak elosztva.  Jellemzők: - Öntapadós papír füzetcímke, egy csomagban különböző mintákkal - 3 ív x 6 db, összesen 18 db található - Felakasztható fejléccel - Méret: 156x172 mm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-gorkorcsolya-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60925", "title": "Rózsaszín 7 részes szépség szett sminkecsetekkel, hajszárítóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk139038-szepseg-szett-gyerekeknek-hajsutovel.webp", "desc": "Egy nagyon csajos, szuper szépségszettet hoztunk el gyermekednek, ami elsőre elnyeri majd a tetszését. A szettben rengeteg kiegészítő található, melyekkel saját maga készítheti el frizuráját és betekintést nyerhet a felnőttek világába is. A szettben ehhez játék hajszárító és hajgöndörítő, körfésű, 2 db hajcsavaró és egy Sweet feliratos rózsaszín hajcsat is van benne. A szett ezen kívül tartalmaz egy játék sminkecset szettet, amihez egy állvány is tartozik. Ezekkel rengeteget szórakozhat majd gyermeked, miközben sokat fejlődhet is majd, hiszen kézügyességére és kreativitására is szükség lesz hozzá.  Jellemzők: - Szépség szett kiegészítőkkel - hajszárítóval  - hajcsattal - hajszárító mérete: 13x8,5 cm - fésűvel és hajgöndörítővel - sminkecset szettel - rózsaszín színekben", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-7-reszes-szepseg-szett-sminkecsetekkel-hajszaritoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58945", "title": "Katie: Grace baba kastéllyal 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139632-baba-kastellyal-.webp", "desc": "Légy részese a varázslatos kalandoknak Grace babával! Ez a gyönyörű, 10cm magas baba tökéletes társ minden kislány számára, aki szereti a meséket és az álomkastélyokat. Grace baba finoman megmunkált arcberendezéssel és színes ruhával büszkélkedik, amely hívogatóan várja a gyerekeket, hogy megkezdjék a felfedezést és a játékot. A rózsaszín kastély egy igazi álomvilág. A kastély aprólékosan kidolgozott részletei és bájos kiegészítői lehetővé teszik, hogy a gyerekek gazdag képzeletvilágban játsszanak, miközben fejlesztik a szerepjáték és a történetmesélés készségeit. Grace baba strapabíró anyagból készült, így a kis hercegnők biztos lehetnek benne, hogy évekig tartó kalandokban lehet részük. A játék összeszerelése egyszerű, és a kastély kompakt mérete miatt könnyen tárolható és szállítható.  Jellemzők:  - Grace baba 10cm-es méretben - Műanyag rózsaszín kastély", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-grace-baba-kastellyal-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91524", "title": "ICO: Koh-I-Noor Stop Bacteria 12db-os színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/szines-ceruzak-12db-stop-bacteria-351351.webp", "desc": "Vannak olyan íróeszközök, amelyek nagyon fontosak az iskolások számára és nemcsak, ezek például a színes ceruzák, amelyek jó minőségűek kell legyenek, ahhoz, hogy élénk, csodás színeket hagyjanak a papír lapon. Ilyen esetben javasoljuk ezt az ICO terméket, amellyel biztosan elégedettek lesznek. A színesek ezüst kolloidot tartalmaznak, mely baktériumölő hatással rendelkezik, ennek köszönhetően pedig még az érzékenyebb, allergiára hajlamos gyerekek számára is ideális választás.   Jellemzők: - ICO Stop Bacteria termék - 12db-os színes ceruza - Kiváló minőség - Ezüst kolloidot tartalmaz, mely erős baktériumölő hatással rendelkezik  - Élénk színek", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-stop-bacteria-12db-os-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91615", "title": "Ars Una: Catalina Estrada Parrot extra kapcsos négyzethálós kockás füzet 40 lapos A/4", "img": "https://www.jatekshop.eu/upload_files/products/53122711-catalina-estrada-viragos-extra-kapcsos-kockas-fuzet.webp", "desc": "Az Ars Una: Catalina Estrada Parrot extra kapcsos négyzethálós kockás füzet egy lenyűgöző választás, ha egyedi és stílusos füzetet keresel. Ezt a füzetet az A/4-es méretben találod, és a gyönyörű Catalina Estrada Parrot motívummal díszítették, amely élettel és színekkel tölti meg az oldalakat. A füzet belseje 40 lapos és négyzethálós kialakítással rendelkezik, ami ideális választás a rendszerezett jegyzeteléshez és tervezéshez. A lapok 75 gr-os, szép fehér papírból készültek, amelyek lehetővé teszik a könnyű írást és rajzolást. A négyzetháló pedig segít az egyenletes és pontos jegyzetelésben. A belső lapok margó nélküli oldalakkal rendelkeznek, így maximális felhasználható területet biztosítanak a kreatív kifejezéshez. A 40 lap bőséges helyet nyújt a gondolataidnak, ötleteidnek vagy rajzaidnak. Az Ars Una: Catalina Estrada Parrot füzet borítója 350 gr-os papírból készült, amely tartós és ellenálló. A Catalina Estrada Parrot motívum lenyűgöző színekkel és részletességgel rendelkezik, amelyek garantáltan a figyelem középpontjába helyezik a füzetet. A füzet mérete A/4-es (206x296 mm), amely ideális az A/4-es papírok és dokumentumok tárolásához. Praktikus méretének köszönhetően könnyedén hordozható, így mindig kéznél lesz a kreatív tevékenységeidhez. Az Ars Una: Catalina Estrada Parrot extra kapcsos négyzethálós kockás füzet egyedi és stílusos megjelenést kölcsönöz jegyzeteidnek vagy rajzolásaidnak. Ez a prémium minőségű füzet minden igényt kielégít, és garantáltan elégedett leszel vele. Ne hagyd ki ezt a különleges darabot, és add meg a kreativitásodnak az ideális otthont ezzel a gyönyörű füzettel!  Jellemzők:  - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír, margó nélküli oldalakkal - Borítója: 350 gr-os papír 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-parrot-extra-kapcsos-negyzethalos-kockas-fuzet-40-lapos-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91597", "title": "Ars Una: Catalina Estrada Parrot Tropical gumis mappa A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/50212712-catalina-parrot-tropical-mappa.webp", "desc": "Fedezd fel a varázslatos szépséget a Catalina Estrada mintával ellátott mappában a Parrot Tropical kollekció részeként! Ez az A/4-es méretű mappa (240x330 mm) nemcsak a dokumentumaid rendszerezését segíti, hanem egyben egy kis trópusi varázslatot is hoz az életedbe. A mappa 350 gr-os vastag kartonból készült, amely garantálja a tartósságot és a hosszú élettartamot. Az anyag minősége védi a benne tárolt iratokat és papírokat a sérülésektől, így mindig biztonságban tudhatod azokat. A Catalina Estrada minta lenyűgöző és szemet gyönyörködtető. Az élénk színek és a trópusi madarak motívumai egy igazi paradicsomi hangulatot varázsolnak a mappádra. Minden alkalommal, amikor előveszed, egy kis boldogságot és szépséget ad az irodádba vagy az otthonodba.   Jellemzők: - Mappa Catalina Estrada mintával - Parrot Tropical kollekció - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-parrot-tropical-gumis-mappa-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91641", "title": "Ars Una: Catalina Estrada Araratiti A/4-es extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/catalina-a-a4-sima-fuzet.webp", "desc": "A Catalina Estrada termékektől megszoktuk a különleges dizájnokat, akárcsak ez az Araratiti sima füzet, amely borítója teljesen elvarázsol és mintha a dzsungelbe érezzük magunkat, sőt egy papagáj is helyet kapott, hogy az élővilágot is megjelenítse a képen. Az A/4-es méretű, prémium minőségű kapcsos sima füzet kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból lett előállítva, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz.   Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-araratiti-a-4-es-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91645", "title": "Ars Una: Rollin Mania egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/rollin-mania-egylapos-orarend.webp", "desc": "Egy órarend mindig jól jön az iskolások számára, hiszen fontos információkat tudsz rá írni. Ez annál érdekesebb lehet a kicsik számára, ha valami motívumot is tartalmaz, így ez a Rollin Mania gördeszkás dizájnú órarend teljesen beválik náluk. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomó papírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91648", "title": "Ars Una: Nightwolf egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/nightwolf-egylapos-orarend.webp", "desc": "A Nightwolf órarenden fel vannak sorakoztatva a napok hétfőtől péntekig és minden nap alatt 7 téglalap van, amelyekbe a napi órákat tudod beírni, hogy ne felejtsd otthon a füzeteket illetve könyveket. Ezen kívül egy csodálatos farkas fej díszíti, amellyel rögtön megbarátkozhatsz ha a szemébe nézel. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomó papírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nightwolf-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91845", "title": "ICO: KOH 9920 Famentes rajzfüzet Pop Akril A/3-as 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/pop-akril-a3-rajzfuzet-314769.webp", "desc": "A KOH-I-NOOR Pop Akril rajztömb olyan magas minőségű rajzeszköz, amely ideális választás akrilfestékkel való festéshez, akvarellhez, valamint grafit- és színes ceruzarajzokhoz. A rajztömb 10 lapot tartalmaz, melyeket speciális, 400 grammos papírból készítettek. A famentes papír megfelel a fenntarthatósági szempontoknak, miközben a vastagsága megfelelő tartást biztosít a festékeknek és a rajzoknak, anélkül, hogy azok átütöttek volna a lap másik oldalára. Az A/3-as méret (297x420 mm) tágas felületet biztosít a művészek számára, hogy nagyobb méretű munkákat hozzanak létre. A KOH-I-NOOR márka híres a kiváló minőségű művészeti eszközeiről, és ez a rajztömb is megfelel a legmagasabb elvárásoknak.  Jellemzők: - Pop Akril rajzfüzet - A/3-as méretben - 10 db lapos - 400g-os papírból", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-9920-famentes-rajzfuzet-pop-akril-a-3-as-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62192", "title": "Szépségszett cipővel, sminkkel és fodrász kellékekkel táskában", "img": "https://www.jatekshop.eu/upload_files/products/mkk345804-szepseg-szett-taskaban.webp", "desc": "Fedezd fel a varázslatos szépség szettet, amely egy praktikus és stílusos kézi táskában érkezik. A táska átlátszó oldalfalainak köszönhetően már első pillantásra láthatod a szett kincseit. Ez a különleges szett mindent tartalmaz, amire a gyermekednek szüksége lehet a saját szépségkalandjaihoz. A tartalom középpontjában megtalálható a hajtű, amellyel a gyermeked kreatív frizurákat alkothat, és a hajdíszekkel még csillogóbbá teheti a haját. A szettben található hajcsatok is segítségére lesznek a hajformázásban, hogy minden alkalomra tökéletes stílust varázsoljon. Két féle tükör is megtalálható a szettben, amelyek lehetővé teszik a gyermekednek, hogy megcsodálja a megalkotott frizuráját és tökéletesítsen minden apró részletet. Ezek a tükrök hozzájárulnak ahhoz, hogy a gyermeked igazi hercegnőként érezhesse magát, amiben a benne lévő hercegnős cipő is segít majd. A kézi táska stílusos és könnyen hordozható, így a gyermeked mindig magával viheti a szépség kincseit. Engedd, hogy felfedezzék a kreativitásukat és képzelőerejüket ezzel a rózsaszín szépség szettel, amely szórakoztató játékélményt és divatos kalandokat kínál.  Jellemzők: - szépségszett kézitáskában - kiváló minőség - rózsaszín színben - cipővel (talphossza: 18cm) - táska mérete: 32x28x8cm - fodrász kellékekkel", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepsegszett-cipovel-sminkkel-es-fodrasz-kellekekkel-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56863", "title": "Farm Truck Series: Piros vagy zöld víztartályos traktor 46cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk123090-tartalyos-traktor-3.webp", "desc": "Ez a lenyűgöző piros vagy zöld traktor garantáltan le fog nyűgözni minden kis járműrajongót! Ez a traktor egy igazi kincs lehet a gyermeked számára, hiszen részletgazdag kialakítása és kiváló minősége garantáltan hosszú órákra le fogja foglalni. A traktor részletgazdag vezetőfülkével rendelkezik, amely valósághű élményt nyújt a gyermekednek. A pontos kidolgozásnak köszönhetően a traktor olyan lenyűgöző részletekkel rendelkezik, amelyek segítségével a gyermeked még jobban beleélheti magát a játékba. A traktorhoz tartozik egy utánfutó is, amely egy nagy víztartályt reprezentál. Ez a kiegészítő lehetőséget ad a gyermekednek, hogy új játéklehetőségeket fedezzen fel. Az utánfutó guruló kerekekkel van felszerelve, így könnyen tologatható és mozgatható a játékterületen. A traktor hossza 46 cm, ami ideális méret a gyermekek számára. Ez a méret lehetővé teszi a könnyű kezelhetőséget és a szabad játékot. A gyermekednek lehetősége van a traktorral különböző helyzeteket és történeteket kitalálni, amelyek segítenek a képzeletüket és kreativitásukat fejleszteni.  Ez a traktor garantáltan elnyeri a gyermeked tetszését, hiszen a részletgazdag kialakítás, a kiváló minőség és az izgalmas játékélmény egyaránt lenyűgözővé teszi ezt a játékot. Engedd, hogy a gyermeked felfedezze a traktor világát és élvezze a szórakozást ezzel a fantasztikus játékkal!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!    Jellemzők: - traktor - víztartályos utánfutóval - részletes kialakítás - guruló kerekekkel - gurulás rásegítő kialakítás - levehető utánfutóval - traktor mérete: 13cm magas, 21 cm hosszú, 14cm széles - utánfutó mérete: 28 cm hosszú, 16cm magas, 11cm széles - teljes hossz: 46cm", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-truck-series-piros-viztartalyos-traktor-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91927", "title": "Ars Una: Cuki vörös panda vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-voros-panda-53623096.webp", "desc": "Ahogy a füzet borítóján is látható, a vörös panda egy bájos és egyedi kinézetű állat, amely a himalájai erdőkben és a közeli régiókban honos. A vörös panda jellegzetes pirosas-barna bundával rendelkezik, amely segít neki rejtőzni a környezetben. Ez a vonalas füzet ideális választás, hiszen a belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-voros-panda-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}