{"items": [{"id": "J62041", "title": "Rózsaszín játék hintó", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-jatek-hinto.webp", "desc": "A mesebirodalom csodaszép királykisasszonya csak a neki méltó kocsiban utazhat, és a szépségéhez egy igazán csodálatos hintó dukál. Ebben a dobozban egy olyan hintót találnak a kislányok, amihez alighanem hetedhét határon nincsen fogható. A rózsaszín hintó kialakítása egyetlen nagy ékszerre emlékeztet és ennek megfelelő díszítést is kapott. A hintó elé pedig alighanem a földkerekség legszebb paripája került a hófehér szőrével, és arany színű földig érő sörényével.  Jellemzők: - Csodaszép hintó - Fésülhető sörényű paripával", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-jatek-hinto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62822", "title": "Playgo: Totyogó játék kacsa", "img": "https://www.jatekshop.eu/upload_files/products/totyogo-jatek-kacsa-2.webp", "desc": "Ez a cuki sárga kis kacsa egészen biztos, hogy elvarázsolja a gyerekeket, akik különösen rajonganak azért, ha valami saját erőből képes mozogni. A kisbabák is nagy örömüket leli majd abban, ha ez citromsárga kacsa szépen végig totyog a felállított lejtős pályán! Menet közben a gyerekek láthatják, ahogyan mozog az egész figura. A babákat hosszú időre leköti, ahogy az kacsi mókás mozgását figyelik. A játék segíti a babák gondolkodásának fejlődését, fejleszti a tudatosságot, valamint a tapintás és markolás készségét.   Jellemzők: - Totyogó játék kacsa - Lejtős pályával - Anyaga: műanyag", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-totyogo-jatek-kacsa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62950", "title": "Pizzázó készlet kiegészítőkkel és gyurma fagyival 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkk571587-mktoys-pizza-szett-kiegeszitokkel-24dbos.webp", "desc": "Gyermeked nagyokat játszhat majd új pizzázó készletével, melyben egy egész pizza megtalálható, különböző eszközökkel együtt, melyekkel könnyen fel lehet szolgálni azt, és már kezdődhet is a játék. Persze a desszert sem maradhat el, így gyurmából készíthető fagyi is van a csomagban, melyeket különböző színekben lehet elkészíteni. Szerezd be kislányodnak és már kezdődhet is a délutáni zsúr, melyen rengeteg élményben lesz majd része. Kínálatunkban számos más kiegészítőt találhatsz még, keresd azokat is.  Jellemzők: - pizza szett  - fagyival és kiegészítőkkel - részletes kialakítás - kiváló minőség", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizzazo-keszlet-kiegeszitokkel-es-gyurma-fagyival-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62884", "title": "Kamion szerszámkészlettel 36db-os", "img": "https://www.jatekshop.eu/upload_files/products/kamion-szerszamkeszlettel-36db-os.webp", "desc": "Ez a kamion remek választás minden kis srác számára, hiszen a vagány külső még elképesztőbb dolgokat rejt magában. A kamion alakú hordozható garázs már alapból szuper játékélményt kínálhat a gyerekek számára a maga több mint negyven centis méretével, azonban ennek a kamionnak a rakterét fel lehet nyitni, és máris előtűnik egy jól felszerelt garázs. A garázsban egy kisautó mellett számos szerszám található, így a kicsik kedvükre szerelhetnek és bütykölhetnek. A kettő az egyben készlet harminchat darabos kiszerelésével a gyerekek kedvence lesz.  Jellemzők: - Hordozható kamion - 1 kisautóval - Szerszámkészlettel - 36db-os készlet - Mérete kb 43 cm", "price": 10299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkamion-szerszamkeszlettel-36db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64110", "title": "Play Track városi repülőtér játékszett", "img": "https://www.jatekshop.eu/upload_files/products/varosi-repuloter-jatekszett.webp", "desc": "A gyerekek egy elképesztően vagány repülőteret építhetnek ennek a doboznak a tartalmával. Ez a készlet kifejezetten a három év körüli gyerekeknek készült, ami nagyon izgalmas játéklehetőséget kínál a gyerekeknek. A pálya elemek nagyon könnyen összeilleszthetik, aminek köszönhetően a kicsik is megépíthetik az egész repülőteret. Amint minden a megfelelő helyre került, akkor a csomagban lévő összes autóval és repülővel és helikopterrel együtt máris kezdődhet a játék.  Jellemzők: - Play Track városi repülőtér játékszett - Repülőtér épülettel - Autókkal, helikopterrel és repülővel - Anyaga: műanyag", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-track-varosi-repuloter-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64781", "title": "Cikk-cakk autópálya fa játék 2db autóval - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/cikk-cakk-autopalya-fa-jatek-2db-autoval.webp", "desc": "Ennek a különleges autópályának már az egy éves gyerekek is nagyon fognak örülni, hiszen az élénk színével és egyszerűségével egészen biztos könnyedén felkeltik a gyerekek érdeklődését. A készletben két kis autó is található, amelyek méret pont a pályához lett igazítva, így a tetejéről elindítva szépen az egyik oldaltól a másikig gurulnak. A gyerekek játék közben egyrészt nagyszerűen szórkaoznak másrész kiválóan fejleszti általa a finom-motorikus készségeiket. A kiváló minőségű fából készült játék, hosszan tartó játékélményt kínál akár több generáció számára is.  Jellemzők: - Cikk-cakk autópálya - 2db autóval - Anyaga: fa - Méretük 32 x 11 x 28 cm", "price": 13090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcikk-cakk-autopalya-fa-jatek-2db-autoval-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65252", "title": "Gömbi a viharbogár mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/gombi-a-viharbogar-mesekonyv.jpg", "desc": "Ennek az aranyos mesekönyvnek a főszereplője Gömbi a viharbogár akit a gyerekek már jól ismerhetnek Bartos Erika Bogyó és Babóca mesékből, és akiről most sok mindent megtudhatnak, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 18 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgombi-a-viharbogar-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65323", "title": "Munchkin Warhammer 40.000 Malaszt és Mordály társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/munchkin-warhammer-malaszt-es-mordaly-tarsasjatekkiegeszito.webp", "desc": "Akinek tetszett a Munchkin Warhammer 40,000 változata, annak hatalmas élmény lesz, ha új kártyákkal bővítheti a meglévő készletét. A Malaszt és Mordály kiegészítővel a Csatanővérek a Birodalom egyik legelitebb harcos rendje érkezhet be a játékba, és a a T’auk, mint a szörnyű ellenfelek, akik természetesen azért bőven kiveszik a részüket a Káosz elleni harcból. természetesen nem csak új fajok, és ellenfelek kerülnek a pakliba, hanem temérdek új kincs és rémséges, legyakható szörny is szórakoztatóbbá teszik a játékot!  A Malaszt és Mordály a Munchkin Warhammer 40,000 kiegészítője, nem önálló játék!  Tartalma: - 112 kártya - Magyar nyelvű játékszabály  Játékosok száma 3-6 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunchkin-warhammer-40000-malaszt-es-mordaly-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66017", "title": "Urban rozsdabarna 17 literes hátizsák AU12 28x48x14cm", "img": "https://www.jatekshop.eu/upload_files/products/55750103-arsuna-urban-au12-rozsdabarna-hatizsak.webp", "desc": "Az Ars Una minden alkalommal a lehető legpraktikusabb kialakítást találja a termékeinek, aminek köszönhetően a mindennapok és az iskolai napok is könnyebbek lehetnek. Ez a hátizsák nagyon jól pakolható, köszönhetően nagy zsebének és kisebb külső zsebeinek is. A nagy rekeszben két cipzáras zseb is megtalálható, valamint ezen kívül még egy szemüveg és egy laptop tartó zseb is megtalálható benne, amik béleltek, így védve az eszközöket. Vállpántja és hátfala is párnázott kialakítást kapott, anyaga pedig vízálló, aminek köszönhetően a beázástól sem kell tartani majd. Rozsdabarna színe jól passzol minden színhez, így tökéletes társ lehet a mindennapokban.  Jellemzők: - AU 12 hátizsák - rozsdabarna színben - laptoptartó és napszemüvegtartó zsebbel - oldalzsebekkel - jól rendszerezhető - vízlepergető anyagból - párnázott hátfal és vállpántok - 17 literes - mérete: 28 x 48 x 14 cm - 7 kg-ig terhelhető", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furban-rozsdabarna-17-literes-hatizsak-au12-28x48x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66755", "title": "L.O.L. Surprise: Rózsaszín esernyő", "img": "https://www.jatekshop.eu/upload_files/products/mp2730-kidse-lol-atlatszo-harang-esernyo-18.webp", "desc": "Egy esernyő minden kisdiák számára hasznos lehet, ha pedig kislányodnak keresel egy hozzá illő esernyőt, akkor jó helyen jársz. A L.O.L. Surprise babái által díszített esernyő, lila és rózsaszín színével tökéletesen illik majd kislányodhoz, kiváló minőségű anyagainak köszönhetően pedig sokáig lehet majd használatban. Az esernyő manuálisan nyitható és zárható, vége pedig kampós, így könnyebben lehet fogni azt, és még fel is lehet akasztani, ami kényelmes tárolást eredményezhet. Szerezd be gyermeked számára ezt a különleges esernyőt, hogy az esős napokon se érjem meglepetés őt.  Jellemzők: - L.O.L. Surprise esernyő - kiváló minőség - rózsaszín megjelenés - manuális esernyő", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-rozsaszin-harang-alaku-esernyo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66838", "title": "Luna: Különböző formájú színes lufi 20db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-tobbfele-szinu-es-formaju-lufi-20dbos-szett-88910.webp", "desc": "Ebben az összesen 20db vidám lufit tartalmazó szettben különböző formájú léggömbökkel találkozhatsz amelyek ráadásul eltérő színekben is vannak amelynek köszönhetően vidám megjelenést kölcsönözhet az általuk feldíszített helyszínnek. A lufikat akár egy születésnap, névnap vagy bármely más alkalom adtán felhasználhatod, ha egy kis dekorációra van szükséged. A lufik könnyedén felfújhatóak és akár sima levegővel, akár héliummal is megtölthetőek amelynek segítségével a lufi lebegni tud.  Jellemzők:  - Különböző formájú színes lufi - 20db-os csomag - Anyaga: Gumi", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kulonbozo-formaju-szines-lufi-20db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66855", "title": "Luna: Sárga-fekete HB grafitceruza radírvéggel 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-6dbos-grafitceruza-szett-sarga-fekete-radirveggel-1821.webp", "desc": "Kiváló minőségű HB grafitceruzákkal egészítheted ki akár gyermeked írószereit, akár a saját tolltartód az irodai munka során, hiszen a Luna márkájú grafitceruzák megerősített grafitbéllel rendelkezik. A ceruzák végén apró radír is megtalálható amelynek köszönhetően az elrontott vonalakat azonnal javíthatod. A HB keménységű ceruzák akár írásra akár rajzolásra is kiválóan alkalmasak, így akár kreatív hobbi időtöltés során is kiválóan használhatók.  Jellemzők:  - HB grafitceruza - 6db-os szett - Radírvéggel ellátott - Megerősített grafitbél", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-sarga-fekete-hb-grafitceruza-radirveggel-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67382", "title": "Metál zöld dekorpapír 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/43086-luna-dekorpoapir-zold.webp", "desc": "A kreativitás sokféle módon megmutatkozhat, amikhez rengeteg különleges eszközt megtalálhatunk. Gyermeked számára most egy különleges metál zöld színű dekorációs kartont szerezhetsz be, mely élénk zöld színt kapott metálosan csillogó felülettel, ami nagyon jól mutat egymással. A papír méretének köszönhetően sok mindenre felhasználható, így akár képeslapokat, képeket és különböző dekorációkat is elkészíthetünk belőle. Keresd a többi színváltozatot is kínálatunkban, hogy együtt kerüljenek felhasználásra.  Jellemzők: - Dekorpapír  - zöld színben - mérete: 50x70cm - metálos csillogás", "price": 235.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-zold-dekorpapir-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69176", "title": "Lovagi kard karmos kézvédővel", "img": "https://www.jatekshop.eu/upload_files/products/lovagi-kard-karmos-kezvedovel.webp", "desc": "Jelmez kiegészítőnek vagy önmagában játéknak is remek választás ez a részletgazdagon kidolgozott lovagi kard szett, mely most még egy különleges kézvédőt is tartalmaz. A kard remekül megidézi a díszes lovagi fegyvereket, melyeket évszázadokkal ezelőtt használtak elődeink. A kesztyű különlegessége, hogy három hatalmas karom is kiáll belőle. Ez szintén remekül mintázza azokat a régi kézvédőket, melyeket egyben támadásra is használtak a lovagok. A kard és a kézvédő is műanyagból készül és élethű festéssel van ellátva, hogy még látványosabb legyen. Farsangi mulatságokra, halloweenre vagy bármely más jelmezes beöltözésre egyaránt tökéletes, de önmagában is használhatják a gyerekek játékra.  Jellemzők: - Lovagi kard - karmos kézvédő", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovagi-kard-karmos-kezvedovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Jelmez kiegészítő fegyverek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69165", "title": "Asztali bowling játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl355703-mktoys-asztali-bowling.webp", "desc": "A bowling egy nagyon izgalmas játék, melynek lányege, hogy egy hosszú pálya végén álló bábukat egyetlen nehéz bowling golyó segítségével ledöntsük. Most ennek az asztali változatát hoztuk el gyermeked számára, ami biztosan tetszeni fog majd az egész családnak. A szettben egy hosszú, de asztali méretű pálya található meg, melynek végén a 6 db bábut lehet felállítani, amiket egy korong és egy ütő segítségével lehet ledönteni. A végén az nyer, aki a legkevesebb ütéssel dönti le az összes bábut.   Jellemzők: - asztali bowling szett - 6 db bábuval - 1 db pályával - 1-1 db ütővel és koronggal", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-bowling-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69151", "title": "Átlátszó vízipisztoly háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk618234-vizipisztoly-ketfele-valtozatban.webp", "desc": "A vízipisztolyok a nyár elengedhetetlen kellékei, hiszen ezekkel rengeteg izgalmas és vicces csatát élhetünk át barátaink vagy családunk társaságában. Most egy kék vagy zöld vízipisztolyt szerezhetsz be a családnak, melynek két színes műanyagja átlátszó, így még azt is lehet látni, mennyi víz van még benne a játékhoz. Újratöltése egyszerű, egy levehető műanyag kupakon keresztül, majd ha ez megvan, már kezdődhet is a játék. Válaszd ki azt ami a legjobban tetszik, tüntesd fel a megjegyzés rovatban és kezdődhet is a vízi csata.  Jellemzők: - vízipisztoly  - háromféle változatban - az ár 1 db termékre vonatkozik - könnyű használat", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-vizipisztoly-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69749", "title": "Fészekhinta 100cm-es szívárvány színű", "img": "https://www.jatekshop.eu/upload_files/products/feszekhinta-100cm-es-szivarvany-szinu.webp", "desc": "Remek játékra ad lehetőséget ez a fantasztikus fészekhinta, melynek különlegessége, hogy leginkább egy hatalmas tányérhoz hasonlít, melyen egyszerre több gyermek is ülhet majd hintázás közben. A szivárványos szegéllyel ellátott hinta belseje egy erős hálószerű anyag, mely 100kg-ig terhelhető. A 100cm-es átmérővel bíró hinta felszerelése egyszerű, csak egy erős rögzítőpontot kell neki találni, melynek a közelében nincsen semmilyen akadály, amibe a hinta beleütközhet. A fészekhinta a gyerekek kedvence lesz majd, az egyik legfantasztikusabb kerti játék, mely valóban megunhatatlan.  Jellemzők: - Kör alakú fészekhinta - Mérete: 100 cm  - Terhelhetősége: 100 kg - Fém rögzítő gyűrűk - 170cm-es kötélzet Anyag: műanyag és fém.", "price": 27490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszekhinta-100cm-es-szivarvany-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69811", "title": "Ars Una: NASA csomagolt füzetcímke 3x6db", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-nasa-1-csomagolt-fuzetcimka-3x6db.webp", "desc": "A Nasa név hallatára biztosan mindenki érdeklődve kapja fel a fejét, hiszen a világ leghíresebb és legnevesebb űrkutató intézetéről beszélünk. Ezek a csodálatos füzetcímkék a Nasa varázslatos űrtechnológiának eredményeit örökítik meg. A címkék öntapadósak, így egyszerűen felhelyezhetőek az iskolai füzetekre vagy könyvekre és a legfontosabb adatok könnyedén felírhatóak rájuk. A szett összesen 18db címkét tartalmaz, melyek 3 ívre vannak szétosztva hatosával.   Jellemzők: - Öntapadós füzetcímke - 3ív 6-6db címkével egyedi grafikákkal - Összesen 18db címkét tartalmaz a csomag", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-csomagolt-fuzetcimke-3x6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70330", "title": "Quercetti: Connettori fogaskerék rögzítő pöcök 50db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/connettori-fogaskerek-rogzito-pocok-50db-os-szett.webp", "desc": "Ez a készlet önmagában nem használható, azonban igen nagy értéke lesz, ha a gyerekek a Georello termékekben található fogaskerekeket szeretnék még több változatban rögzíteni. A Connettori egy olyan speciális rögzítő pöcök,m aminek a segítségével a fogaskereket úgy lehet rögzíteni, hogy azok képesek legyenek a középpontjukon elfordulni. A csomagban ötven ilyen rögzítő pöcsök található, aminek a segítségével akár több Georello készlet is össze lehet kombinálni.  Jellemzők: - Connettori fogaskerék rögzítő pöcök - 50 db-os csomag - Georello fogaskerekek rögzítéséhez", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-connettori-fogaskerek-rogzito-pocok-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70335", "title": "Quercetti: Zero +1 oktató játék", "img": "https://www.jatekshop.eu/upload_files/products/zero-plus-1-oktatojatek.webp", "desc": "A Zero +1 egy olyan remek oktatójáték, aminek a segítségével a gyerekek megtehetik az első lépéseket a számok bonyolult, de logikus világába. A játék a méltán népszerű Georello játékok fogaskerekes megoldásait vette alapul ahhoz, hogy szépen szemléltesse a gyerekek számára az egyes, tízes és százas helyértékeken lévő számok viselkedést. A színes oktatójáték egészen szórakoztató formában teszi érthetővé a gyerekek számára a tízes számrendszer működését.  Jellemzők: - Zero +1 oktató játék - Georello fogaskerekes alapokon - Egyszerű és szemléletes megoldás", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-zero-1-oktato-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}]}