{"items": [{"id": "K08870", "title": "Kölyök Kutyus 60 db-os puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-60-puzzle-kolyok-kutyus.jpg", "desc": "A Kölyök Kutyus 60 db-os puzzle egy bájos, szívmelengető kirakó, amely ideális választás a legkisebb kirakórajongóknak. A vidám jelenet középpontjában egy mosolygós, virágos hajdíszt viselő kölyökkutya áll, aki egy tavaszi réten üldögél, színes virágok és pillangók között. A kép különlegessége, hogy mesterséges intelligencia tervezte, így minden részlete harmonikusan megkomponált, aranyos és gyermekbarát látványvilágot nyújt.  Ez a 60 darabos puzzle kifejezetten a 4 éves és annál idősebb gyerekek számára készült, figyelembe véve az életkoruknak megfelelő méretű és nehézségű elemeket. A játék során fejlődik a szem-kéz koordináció, a logikus gondolkodás, a türelem és a megfigyelőképesség is – mindezt játékos, örömteli formában. A Trefl minőségi garanciája pedig biztosítja, hogy a kirakó darabjai strapabíróak és tökéletesen illeszkednek egymáshoz.  A kisgyerekek számára ez a kutyusos puzzle nemcsak egy aranyos játék, hanem egy fejlesztő élmény is, amit örömmel vesznek elő újra és újra. Ráadásul a kész kép olyan bájos, hogy akár bekeretezve is díszítheti a gyerekszobát.  Jellemzők:  - 60 darabos, életkorhoz igazított puzzle - Cuki kölyökkutyás tavaszi jelenet - A képet mesterséges intelligencia tervezte - Tartós, jól illeszkedő puzzle elemek - 4 éves kortól ajánlott, fejlesztő játék gyerekeknek", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolyok-kutyus-60-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08880", "title": "Stumble Guys meglepetés kulcstartó 1db", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-figurak-meglepetes-csomagolasban-k08880.jpg", "desc": "Lepd meg a gyerkőcöt egy menő kis aprósággal, ami garantáltan mosolyt csal az arcára – a Stumble Guys meglepetés kulcstartó (1 db) tökéletes választás minden rajongónak! Ebben az izgalmas csomagban egy darab véletlenszerű kulcstartó figura rejtőzik a népszerű Stumble Guys videojáték világából. A csomagolás meglepetést tartogat, hiszen a bontás pillanatáig nem lehet tudni, melyik karakter lapul benne – ez külön izgalmassá teszi a gyűjtést és a cserélgetést is a barátokkal!  A kulcstartók strapabíró műanyagból készültek, mégis könnyűek, így tökéletesek iskolatáskához, tolltartóhoz, kulcscsomóra vagy akár gyűjteménybe is. Összesen 18 különböző figura érhető el ebben a szériában – köztük ritkább, különleges darabok is, így minden új csomag egy új kaland! A játék rajongói számára igazi kincs, de remek kis ajándékötlet is, ha valami apró, de szórakoztató meglepetést keresel. Ideális zsebpénzből vásárolható meglepi vagy akár jutalom is lehet egy nehéz nap után.  Jellemzők:  1 darab véletlenszerű Stumble Guys kulcstartó figura Összesen 18 különböző karakter gyűjthető Strapabíró, könnyű anyagból készült Táskára, kulcscsomóra vagy gyűjteménybe is tökéletes Izgalmas meglepetés minden bontásnál", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-meglepetes-kulcstarto-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08902", "title": "Furby: DJ Furblets Kitt-EE-Luv interaktív plüss figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-dj-furblets-kitt-ee-luv-k08902.jpg", "desc": "Engedd szabadjára a gyerek fantáziáját a DJ Furblets sorozat egyik legmókásabb tagjával: Kitt-Ee-Luv-val! Ez a különleges, nyújtható testű, zenélő plüssfigura nemcsak színes és puha, hanem rengeteg interaktív meglepetést is tartogat. A szórakoztató hanghatások, a saját „Furbish” nyelv és a zenére reagáló testmozgás mind egyedi élményt kínálnak – és mindezt egy táska méretű kis barátban.  Kitt-Ee-Luv rózsaszín, leopárdmintás bundája és lila-rózsaszín haja igazán feltűnő jelenséggé teszi ezt a kis lényt. A gyerekek könnyedén meghosszabbíthatják a testét, ami automatikusan elindítja a zenét – vagy épp fel is gyorsítja azt, ha tovább húzzák. Ez nemcsak vicces, hanem remek módja a szenzoros játékélmény fokozásának is.  A homlokán található szív alakú gomb megnyomásával újabb dallamok és furcsa, vicces hangok hallhatók, például evős vagy beszélős effektek. A gyerekek hamar megszeretik Kitt-Ee-Luv saját kis nyelvét, amelyen „beszél” – még akkor is, ha egyetlen szót sem értünk belőle! A játék oldalához egy aranyszínű, levehető csipesz is tartozik, amivel könnyedén rögzíthető iskolatáskához, övhöz vagy hátizsákhoz, így mindig útra kész.  Ez a különleges Furby-univerzum része, így más DJ Furblets figurákkal vagy a nagyobb DJ Furby-val is képes interakcióba lépni. A közös játék még izgalmasabb, amikor a gyerekek saját kis Furby-bulit rendeznek! Ideális ajándék születésnapra, karácsonyra vagy egyszerűen csak azért, mert a gyerek megérdemel egy különleges, vicces új barátot.  Jellemzők:  Nyújtható, zenélő test, amely reagál a mozgásra Saját hangok és Furbish nyelv a még mókásabb játékért Színes, szőrmés design rózsaszín leopárdmintával és élénk hajjal Levehető csíptető, hogy bárhová magával vihesse a gyerek Más Furblets és DJ Furby figurákkal is kompatibilis, interaktív játékra kész", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-dj-furblets-kitt-ee-luv-interaktiv-pluss-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08983", "title": "COBI: Karácsonyfadísz hóember építőjáték (20012)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-hoember-k08983.jpg", "desc": "Hó hiányzik a karácsonyi hangulathoz? Semmi gond – a COBI: Karácsonyfadísz hóember építőjátékkal pillanatok alatt téli varázslatot csempészhettek a fenyőfára! A 59 darabból álló szettből egy vidám hóember feje építhető meg, amit egy gyűrűs elem segítségével könnyen fellógathattok akár a fára, akár ablakba, vagy ajándék mellé kísérőként is. A hóember kedves, kacsintós arcával garantáltan mosolyt csal mindenki arcára!  A dekoráció mérete 3,5 x 5,5 cm, így tökéletes méretű karácsonyfadísz. A készlethez illusztrált, lépésről lépésre vezető útmutató tartozik, így az összeállítás gyerekek számára is könnyű és szórakoztató. Az építőelemek kompatibilisek a LEGO® kockákkal, így akár más szettekkel is kombinálhatók. A hóemberen található részletek tartós, nyomtatott elemek – nincs szükség matricákra, nem kopik le, nem fakul el.  Ez a kis szett remek választás adventi naptárba, apró ajándéknak vagy akár egy kedves közös családi programnak az ünnepi készülődés idején.  Jellemzők:  59 darabból álló hóemberes karácsonyfadísz Mérete: 3,5 cm × 5,5 cm – ideális dekorációs méret Kompatibilis a LEGO® építőkockákkal Tartós, nyomtatott grafikai elemek – nincs szükség matricára Könnyen összeépíthető, illusztrált útmutatóval", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-karacsonyfadisz-hoember-epitojatek-20012.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08998", "title": "COBI: Járőrhajó – Patrol Boat, River MK II (2238)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-vietnami-jarorhajo-k08998.jpg", "desc": "Ez a részletgazdag építőszett a vietnámi háború egyik legismertebb járművét, a Patrol Boat, River MK II-t (röviden PBR-t) mutatja be, amelyet az amerikai hadsereg használt a folyami bevetéseken. A hajó kialakítása lehetővé tette, hogy a sekély vizeken is gyorsan, hatékonyan tudjon mozogni, így fontos szerepet játszott a katonák szállításában és a part menti járőrözésben.  A 615 darabból álló készletből egy masszív, 28 cm hosszú modell építhető meg, ami tele van aprólékosan kidolgozott részletekkel. A hajó különlegessége a textilből készült tető, a géppuskákkal felszerelt állások, és a hajótest alján elrejtett kerekek, amik lehetővé teszik, hogy a hajó „guruljon” a padlón, így játék közben is remek élményt nyújt. A csomag négy egyedi katonafigurát is tartalmaz, teljes felszereléssel, különböző arckifejezésekkel és kiegészítőkkel.  Ez a COBI modell nemcsak a játéknak kiváló, hanem nagyszerű lehetőség a gyerekek számára arra is, hogy játszva tanuljanak a történelemről, és felfedezzék a vietnámi háború egyik ikonikus jelenetét. A szett minőségi nyomtatott elemeket tartalmaz – matrica nélkül –, így a minta nem kopik le, nem fakul, és hosszú ideig szép marad.  A készlet természetesen kompatibilis a LEGO® építőkockákkal, így tökéletesen illeszthető bármilyen meglévő gyűjteményhez. Történelmi érdeklődésű gyerekeknek és akár felnőtt gyűjtőknek is szívből ajánljuk.  Jellemzők:  615 darab kiváló minőségű építőkocka 4 katonafigura fegyverekkel és kiegészítőkkel Textil tető és mozgatható hajótest kerekekkel Kopásálló nyomtatott elemek (matricák nélkül) Kompatibilis a LEGO® kockákkal 1:35 méretarányú modell, 28 cm hosszú, 14,5 cm magas", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-jarorhajo-patrol-boat-river-mk-ii-2238.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI vízi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09308", "title": "Hot Wheels Formula 1: MoneyGram Haas VF-24 (#27) kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/formula-1-moneygram-haas-f1-vf-24-27-kisauto-1-64-mattel.jpg", "desc": "A Hot Wheels prémium sorozat egyik legizgalmasabb darabja a 2024-es szezonból érkező MoneyGram Haas VF-24 (#27) versenyautó. A Formula 1 világát idéző részletgazdag kidolgozásával és a valóságos dizájnt hűen visszaadó megjelenésével minden F1-rajongó és gyűjtő számára kötelező darab. Ez a 1/64 méretarányú kisautó a Hot Wheels Premium Real Riders szériájának tagja, amely fém kasznival és fém alvázzal rendelkezik, így nemcsak mutatós, hanem tartós is. A gumiból készült kerekek még autentikusabb élményt nyújtanak, a MoneyGram Haas istálló színeiben pompázó festés pedig hűen tükrözi a valódi versenyautót. A gyűjtők és a versenyzés szerelmesei számára kiváló választás, akár kiállításra, akár játékra.  Jellemzők: Méretarány: 1/64 Modell: Formula 1 MoneyGram Haas VF-24 (#27) Prémium kivitel: fém karosszéria és fém alváz Real Riders gumiból készült kerekek Részletgazdag, autentikus dizájn a 2024-es szezon alapján Gyártó: Mattel / Hot Wheels Ajánlott kor: 3 éves kortól", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-formula-1-moneygram-haas-vf-24-27-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09174", "title": "Monster High: Rémisztően Édes Szülinap – Cleo De Nile baba lufival és ajándékkal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-misztikus-mulatsag-cleo-k09174-3.jpg", "desc": "A Monster High diákjai készen állnak a legkísértetiesebb bulira, hiszen Draculaura 1600. születésnapját ünneplik! Cleo De Nile természetesen nem maradhat ki a mókából – sőt, ő maga a bulikirálynő ebben a lenyűgöző szettben, ami méltó egy egyiptomi hercegnőhöz.  Ez a különleges kiadású Cleo baba arany, türkiz és fekete színvilágú ruhát visel, amit díszes arany ketrecszoknya, gyöngyös részletek és áttetsző fekete ujjak tesznek igazán királyivá. Az egyedi, szkarabeusz formájú lufi, az arany ajándéktáska meglepetéssel, és a szív alakú meghívó kiegészítik a szülinapi hangulatot. Még egy csillámos tortadísz táska is a baba tartozéka, amivel teljessé válik a stílusos megjelenés.  Ez a baba nemcsak a gyerekeknek jelent izgalmas játékélményt, hanem a Monster High rajongó gyűjtőknek is tökéletes darab lehet. Kombinálható a Scary Sweet Birthday kollekció többi tagjával, hogy teljes legyen a „boo crew” – a rémisztően édes buli garantált!  Jellemzők:  Cleo De Nile baba szülinapi témájú, részletgazdag öltözékben Arany ketrecszoknya gyöngyökkel és áttetsző fekete ujjak Tartozékok: lufi, ajándéktáska, meghívó és egyedi tortás táska Tökéletes játékhoz és gyűjtéshez is 4 éves kortól ajánlott", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-remisztoen-edes-szulinap-cleo-de-nile-baba-lufival-es-ajandekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09262", "title": "Verdák: Ryan Shields karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-rian-shields-karakter-kisauto-1-55-mattel.jpg", "desc": "A Disney Pixar Verdák mesékből ismert Ryan Shields most a gyűjteményed új sztárja lehet! Ez a részletgazdag, 1/55 méretarányú kisautó hűen adja vissza a karakter eredeti megjelenését, élénk színekkel és a versenyautókra jellemző részletekkel. A Mattel által gyártott kisautó tökéletes választás mind a játékhoz, mind a gyűjtők számára, hiszen tartós fémből készült, így hosszú időn át megőrzi szépségét. A Verdák világának rajongói könnyedén újraalkothatják kedvenc jeleneteiket, vagy akár saját izgalmas versenyeket rendezhetnek a pályán. A Ryan Shields kisautó remek kiegészítője minden Verdák-rajongó gyűjteményének.  Jellemzők: Anyaga: fém és műanyag Méretaránya: 1/55 Részletgazdag kidolgozás Ajánlott korosztály: 3 éves kortól Gyártó: Mattel", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-ryan-shields-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09361", "title": "Matchbox: Papírdobozos 2019 Audi TT RS Coupé kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/2019-audi-tt-rs-coupe.jpg", "desc": "A Matchbox 2019 Audi TT RS Coupé kisautóval most egy igazi sportautó ikon gurulhat be a gyerekszobába! Ez a részletesen kidolgozott, 1/64 méretarányú modell tökéletes választás minden autórajongó kisgyerek számára, aki imádja a vagány, gyors kocsikat. Az Audi TT RS Coupé a való életben is az egyik legmenőbb sportautó, amit most a Matchbox apró, de annál lenyűgözőbb kivitelben hoz el a gyerekeknek.  Ez a papírdobozos változat remek választás gyűjtőknek is, hiszen a csomagolás dizájnja látványos, mégis praktikus. A részletekre való odafigyelés – mint a hűen visszaadott első hűtőrács, a sportos felnik és az aerodinamikus forma – minden kisautó-rajongót levesz a lábáról. A játék 3 éves kortól ajánlott, és nemcsak a fantáziadús játékot, de a finommotorikát is fejleszti.  Akár egy versenypályát építetek otthon, akár egy egész autógyűjteményt, ez az Audi TT RS Coupé darab biztosan különleges helyet kap benne. Strapabíró, mégis elegáns kisautó, amelyet a Mattel megbízható minősége garantál.  Jellemzők:  Részletes kidolgozású 2019 Audi TT RS Coupé modell  1/64 méretarányban  Papírdobozos, gyűjtői csomagolás  3 éves kortól ajánlott  Mattel minőség, klasszikus Matchbox dizájn", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-2019-audi-tt-rs-coupe-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09343", "title": "Jégvarázs: Anna és a kis sarkiróka játékfigura szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-anna-es-a-kis-sarkiroka.jpg", "desc": "Engedd, hogy gyermeked belépjen a Jégvarázs varázslatos világába ezzel a bájos Anna és a kis sarkiróka játékfigura szettel! A Disney ikonikus meséjéből ismert Anna karakter ezúttal egy különleges kis állatbaráttal érkezik – egy cuki, fehér bundás sarkirókával, akivel együtt új történetek és izgalmas kalandok bontakozhatnak ki a képzelet szárnyán.  A készlet főszereplője Anna, gyönyörű részletességgel kidolgozott, kirándulós öltözetben, fonott hajjal és barátságos arckifejezéssel. Ruhája a Jégvarázs világának stílusát idézi, színes és gazdagon díszített. A kis sarkiróka barátságos tekintetével azonnal belopja magát a gyerekek szívébe, és még egy kis játékszőnyeget, tálat és egy kefét is találtok a csomagban, hogy a kicsik valóban gondoskodhassanak róla.  Ez a szett tökéletes a szerepjátékokhoz, segíti a gyerekek érzelmi fejlődését, empátiáját, valamint kreativitását is. A Jégvarázs rajongók számára pedig egy igazi kincs, amely teljessé teszi a mesebeli gyűjteményt.  Jellemzők:  Anna baba részletgazdag, meséhez hű megjelenéssel  Aranyos sarkiróka figura tartozékkal  Játékszőnyeg, etetőtál és kefe kiegészítők  Tökéletes szerepjátékhoz és gyűjtéshez  3 éves kortól ajánlott, Disney Jégvarázs rajongóknak ideális választás", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-anna-es-a-kis-sarkiroka-jatekfigura-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09633", "title": "Style 4 Ever: DIY csináld magad Tollgyár", "img": "https://www.jatekshop.eu/upload_files/products/csinald-magad-tollgyar-ofg306.jpg", "desc": "Varázsold otthonodba az alkotás igazi élményét a Style 4 Ever DIY Tollgyárral! Ez a kreatív szett minden gyerek álma, hiszen nemcsak tollakat lehet vele készíteni, hanem egy teljes „minigyár” áll a rendelkezésükre, ahol a saját elképzelésük szerint díszíthetik meg őket több mint 150 különféle kiegészítővel! Színes gyöngyök, betűkockák, bolyhos pomponok, cuki állatfigurás és egyszarvús tollvégek – mindez egyetlen csomagban, hogy a gyerekek igazán szabadon engedhessék fantáziájukat.  A Tollgyár központi része egy praktikus tölcséres adagoló, amellyel könnyen lehet a tollak belsejét megtölteni csillámokkal, mini díszekkel vagy gyöngyökkel. A szett 6 különböző toll elkészítésére alkalmas, köztük 2 kiemelő filccel is, így a játék nemcsak kreatív, hanem praktikus is – az elkészült tollakat rögtön lehet használni rajzoláshoz vagy tanuláshoz. A vidám színek és cuki motívumok (macska, unikornis, mancsnyom, eper, stb.) minden kis alkotót elvarázsolnak.  A Style 4 Ever Tollgyár tökéletes választás születésnapra, karácsonyra vagy csak egy kreatív délutánra, ha szeretnéd, hogy gyermeked játék közben fejlődjön is. Fejleszti a finommotorikát, ösztönzi a kreativitást és hosszú időre leköti a figyelmet – ráadásul az elkészült tollak igazi büszkeséggel töltik el a kis készítőiket.  Jellemzők: - Teljes tollkészítő állomás több mint 150 kiegészítővel - 6 db díszíthető toll, köztük 2 kiemelő filc - Tölcséres töltőrendszer a könnyű dekoráláshoz - Rengeteg színes gyöngy, betűkocka, pompon és figura - Fejleszti a kreativitást, türelmet és kézügyességet 6 éves kortól", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4-ever-diy-csinald-magad-tollgyar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99357", "title": "Flockies játékfigura: 3.széria - Házikós gyűjtődoboz Caroline cica figurával", "img": "https://www.jatekshop.eu/upload_files/products/flo0726-flockies-s3-haziko-gyujto-doboz.webp", "desc": "Fedezze fel a Flockies állat figurák 3. szériáját, ahol minden karakter saját egyéniségével és érdeklődési körével várja, hogy a gyerekekkel együtt új kalandokba kezdjenek. A Flockies figurák élethűen tükrözik az állatok jellemzőit, amelyek könnyedén azonosíthatók, és elbűvölő megjelenésükkel a gyerekek fantáziáját szárnyalásra késztetik, melyeket ebben a szuper házikóban tárolhat gyermeked, mely egyben játékként is funkcionál.  A Flockies házikója hét különböző szobát kínál, amelyek mind inspirálják a gyerekeket, hogy lenyűgöző történeteket találjanak ki. A csomag részeként egy gyűjtői füzet is található, amely részletes információkat nyújt a kis állatok hobbi tevékenységeiről, jellemzőiről, csoportjaikról és barátaikról, valamint érdekességeket mutat be az állatvilágról.  Ismerje meg Caroline-t, a természetet szerető cicát, aki szenvedélyesen foglalkozik fafaragással. Caroline nemcsak egy aranyos figura, hanem inspirációt is jelent, kreativitásával és művészi képességeivel mindenkit lenyűgöz. Gyűjtse össze a 7 új karaktert, és engedje, hogy a gyerekek a Flockies figurákkal együtt kalandozzanak a képzelet birodalmában. A Flockies figurák tökéletes társak a kreatív játékhoz és a képzelet fejlesztéséhez.  A csomag tartalma: Caroline cica figura és egy gyűjtői füzet, amely mélyebb betekintést nyújt a Flockies világába és lakóinak életébe.  Jellemzők: - Flockies házikó - Caroline cica figurával - kiváló minőség - 3.széria", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-jatekfigura-3szeria-hazikos-gyujtodoboz-caroline-cica-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99689", "title": "Playmobil: Asterix - Quibelez de Saporan és Pepe figurák (71545)", "img": "https://www.jatekshop.eu/upload_files/products/quibelez-de-saporan-es-pepe-71545.webp", "desc": "Légy része a híres Asterix kalandjainak a Playmobil  Asterix - Quibelez de Saporan és Pepe  figurákkal! Ez a 8 darabos készlet a legendás képregények világát hozza el gyermekednek, lehetővé téve, hogy újraélje a gallok és rómaiak közötti izgalmas történeteket. A szett tartalmazza Quibelez de Saporan és Pepe részletesen kidolgozott figuráit, akik készen állnak a kalandokra.  Quibelez de Saporan karaktere híres harcos, aki mindig készen áll a csatára, míg Pepe, a fiatal és bátor fiú, az ő hűséges kísérője. A figurák mozgatható végtagokkal és levehető kiegészítőkkel rendelkeznek, mint például Quibelez sisakja és kardja, valamint Pepe parittyája. Ezek a részletek nemcsak a játékélményt fokozzák, hanem segítenek a gyerekeknek fejleszteni finommotoros készségeiket és képzelőerejüket.  A Playmobil minőségi anyagainak köszönhetően biztos lehetsz benne, hogy ezek a figurák tartósak és biztonságosak. A készlet könnyen kombinálható más Playmobil szettekkel, így gyermeked még több történetet és kalandot hozhat létre.  Jellemzők: - 8 darabos készlet - Részletesen kidolgozott Quibelez de Saporan és Pepe figurák - Mozgatható végtagok és levehető kiegészítők - Fejleszti a finommotoros készségeket és a képzelőerőt - Minőségi és tartós anyagokból készült", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-quibelez-de-saporan-es-pepe-figurak-71545.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99884", "title": "Ars Una: Flowery pink virágos AU-6 iskolatáska, hátizsák 34x45x26cm", "img": "https://www.jatekshop.eu/upload_files/products/55043755-arsuna-flowery-pink-iskolataska.jpg", "desc": "Az ARS UNA FLOWERY PINK hátizsák AU-6 ideális választás lehet a 4. osztálytól ajánlott lányok számára. Ez a hátizsák könnyű, prémium minőségű, erős és vízlepergető anyagból készült, így tökéletes mindennapi használatra és iskolába járáshoz is. Méretei 340x450x260 mm, és 26 literes űrtartalommal rendelkezik, ami elegendő helyet biztosít a könyveknek, tanszereknek és egyéb szükséges dolgoknak.  A hátizsák megerősített, méretre állítható puha vállpántokkal van ellátva, amelyek biztosítják a kényelmes viselést és a megfelelő testtartást. Igény szerint állítható mellkaspántja további stabilitást nyújt viselés közben. Összesen négy cipzáras rekesze van, beleértve az első zsebet, amely rendszerezővel és egy cipzáras zsebbel van felszerelve a kisebb tárgyak könnyű eléréséért és tárolásáért.  A hátizsák további kényelmi funkciói közé tartozik egy külön cipzáras, plüssel bélelt szemüvegtartó zseb, valamint két hálós oldalzseb, amelyek ideálisak kulacsok és kisebb tárgyak számára. A YKK cipzárakkal biztosított minőségi záródás hosszú élettartamot és megbízhatóságot garantál.  Ezek a jellemzők teszik ezt a hátizsákot kiváló választássá mind iskolába, mind kirándulásokra.  Jellemzők: - Praktikus hátizsák virágmintával - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Igény szerint állítható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 4 cipzáras rekesszel rendelkezik  - Első zsebében rendszerezővel + 1 cipzáras zsebbel - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - YKK cipzárakkal - Mérete: 340x450x260 mm - Űrtartalom: 26 l - Terhelhetőség: 12 kg-ig", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-viragos-au-6-iskolataska-hatizsak-34x45x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00033", "title": "Transformers ONE: Mega Changer Üstökös átalakítható robot figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f8701-transformers-strarscream.webp", "desc": "Fedezd fel a legendás Transformers robotok epikus eredettörténetét ezzel a Transformers One Mega Changer Starscream akciófigurával! Ez az 11 hüvelykes Starscream figura három lépésben átalakítható robotból Cybertroni vadászgéppé, így ideális választás 6 éves és annál idősebb Transformers rajongók számára, akik egyszerű átalakításokat kedvelnek.   A figura az ikonikus karakter alapján készült a Transformers One filmből. Az ilyen film által ihletett interaktív játékok nagyszerű ajándékok lehetnek fiúk és lányok számára, akik 6 évesek és idősebbek. A Transformers One a Transformers univerzumban Optimus Prime és Megatron történetét meséli el, akik egykor barátok voltak, és végül megváltoztatták Cybertron sorsát.  Jellemzők: - Mega Changer StarScream - átalakítható - metálos megjelenés - csomagolásm mérete: 16x6x33cm - kiváló minőség - részletes kialakítás", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-one-mega-changer-ustokos-atalakithato-robot-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00051", "title": "Beyblade X: Starter Pack - Top Arrow Wizard kezdőszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f9582-hasbro-beyblade-arrow-wizard.webp", "desc": "Emeld magasabb szintre a Beyblade csatákat a Arrow Wizard 4-80B Kezdőcsomaggal! Ez a csomag egy kitartó típusú pörgettyűt és egy kilövőt tartalmaz, amelyek révén azonnal kezdhetsz bele a pörgős küzdelmekbe. A pörgettyű autentikus, öntött fém alkatrészekkel rendelkezik, amelyek fokozzák a tartósságát és teljesítményét a csaták során. A lapos hegyű fogaskerék könnyedén kapcsolódik az X gyorsítósínekhez, lehetővé téve, hogy a pörgettyű gyorsan és erőteljesen támadjon.  A Beyblade X sorozat új Propulsion X rendszerével még izgalmasabbá válik a játék. Ez az innovatív rendszer lehetővé teszi, hogy a pörgettyűk a gyorsítósínek segítségével villámgyors mozgásra képesek legyenek, amely jelentős hatással van az ütközésekre és a csata dinamikájára. Az Arrow Wizard pörgettyűvel a játékosok rendkívüli állóképességet és erőteljes támadásokat érhetnek el, így biztosítva, hogy minden csata emlékezetes legyen.  A pörgettyű egy különleges kóddal is rendelkezik, amelyet be kell szkennelni a Beyblade X alkalmazásban. Ez a kód lehetővé teszi, hogy a pörgettyűt online versenyeken használd, és világszerte más játékosokkal mérkőzz meg. Az alkalmazás által kínált online versenyek új kihívásokkal és lehetőségekkel gazdagítják a játékot, és lehetőséget adnak arra, hogy fejleszd a stratégiáidat és kipróbáld a pörgettyűd teljesítményét különböző csatatereken.  A Beyblade X Arrow Wizard 4-80B Kezdőcsomag ideális választás minden Beyblade rajongó számára, akik szeretnék felfedezni a pörgős és izgalmas csaták új dimenzióit. Ez a szett tökéletes ajándék fiatal játékosoknak, akik élvezik a dinamikus és stratégiai játékélményt. Akár egyéni kihívásokhoz, akár barátokkal való közös versenyekhez, az Arrow Wizard garantáltan hozzájárul a szórakoztató és kihívásokkal teli játékhoz.  Jellemzők: - Beyblade X kezdő szett - Top Arrow Wizard - kiváló minőség - részletes kialakítás", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-starter-pack-top-arrow-wizard-kezdoszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00391", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os fukszia színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-fukszia-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a fukszia vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-fukszia-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00862", "title": "Spirograph: NEON spirográf 10db-os kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/playmonster-spinograf-neon-24314.webp", "desc": "A Spirograph NEON spirográf 10 darabos kreatív szett fantasztikus lehetőség, hogy gyermeked belépjen a geometria és a művészet világába egy szórakoztató és egyszerűen használható játék segítségével. Ez a mini csomag különösen izgalmas a neon színeinek köszönhetően, amelyek UV fényben világítanak, így nemcsak nappali fényben, de sötétben is lenyűgöző mintákat alkothatnak a gyerekek. Ez a kompakt szett ideális választás akár utazásokra, vagy otthoni kreatív időtöltésre, és könnyen hordozható méretének köszönhetően bárhová magatokkal vihetitek.  A szett 5 darab papírlapot tartalmaz, amelyeken a gyermekek megkezdhetik alkotásaikat. A 6 darab különböző méretű stencil lehetőséget ad arra, hogy változatos, bonyolult mintákat hozzanak létre. A játék középpontja a gyűrűtok, amely stabilitást ad a rajzolás során: a gumis felület megakadályozza, hogy elmozduljon a papírlapon, így a gyerekek könnyedén alkothatnak anélkül, hogy a minta félresikerülne. A stencilek fogaskerékhez hasonló módon illeszkednek a gyűrűhöz, és egyszerűen körbevezethetők, hogy lenyűgöző, spirális mintákat hozzanak létre.  A szett két neon hatású filcet is tartalmaz: egy rózsaszínt és egy zöldet, amelyek nemcsak a fehér papíron mutatnak jól, hanem fekete színespapíron is rendkívül látványosak. Ezek a filctollak különösen érdekesek UV fény alatt, amikor a neon színek világítani kezdenek, és varázslatos hatást keltenek. Ez a funkció különösen szórakoztató lehet, ha a gyerekek esti kreatív foglalkozásokra használják a készletet.  Ez a szett nemcsak fejleszti a finommotorikus képességeket és a koncentrációt, hanem megismerteti a gyermekeket a geometriai formák szépségével és az alkotás örömével. Ideális 6 éves kortól, és remek ajándék lehet minden kis művész számára, aki szeret új dolgokat kipróbálni és látványos alkotásokat készíteni. A Spirograph NEON szett egyszerűen használható, így még a legkisebbek is hamar megtanulhatják a technikát, miközben szabadjára engedhetik a kreativitásukat.  Jellemzők:  - 10 darabos kreatív szett neon színekben - 6 különböző stencil a változatos mintákhoz - 2 neon filctoll (rózsaszín és zöld), amelyek UV fényben világítanak - 5 darab papírlap a rajzoláshoz - Gumis gyűrűtok a stabil rajzolásért", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspinograph-neon-spinograf-10db-os-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01282", "title": "ABC Szappanbuborék csónak fürdőjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/szappanbuborek-csonak-furdojatek-104010022.webp", "desc": "Az ABC Szappanbuborék csónak fürdőjáték garantáltan feldobja a fürdés élményét a kicsik számára! Ez a vidám kis csónak nem csak úszik a vízen, hanem habot is készít, így a fürdés még mókásabbá válik. Csak töltsd meg a csónak tetején található tartályt fürdőhabbal vagy szappannal, majd nyomd meg a csónakot, hogy látványos szappanbuborékokat hozz létre. A kicsik imádni fogják, ahogy a csónak körbe-körbe úszkál és közben habot szór. Az élénk színek és aranyos kialakítás révén a gyerekek szívesen játszanak vele, miközben fejlődnek az érzékelési és motoros készségeik. A játék strapabíró műanyagból készült, így hosszú ideig bírja a fürdőben a mókát. Már 12 hónapos kortól ajánlott, és tökéletes társ lesz a mindennapi fürdések során.  Jellemzők: - Habot készítő funkció - Vidám, színes dizájn - Könnyen használható a kicsik számára - Strapabíró műanyagból készült - 12 hónapos kortól ajánlott", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szappanbuborek-csonak-furdojatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01369", "title": "Verdák Az úton 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-verdak-a-csapat-24239.webp", "desc": "A Verdák Az úton 24 db-os maxi puzzle tökéletes választás a legkisebb Verdák-rajongók számára, akik szívesen időznek Villám McQueen és barátai világában. Ez a lenyűgöző puzzle a Disney Pixar szeretett karaktereit ábrázolja, így a gyerekek újra átélhetik a Verdák filmsorozat kalandjait, miközben játszanak és fejlődnek. A puzzle 24 darabból áll, amelyek könnyen megfoghatóak, így a kisebb kezek számára is ideális, ugyanakkor elég nagy kihívást jelent ahhoz, hogy lekösse a figyelmüket és fejlessze a problémamegoldó készségeiket.  A 62 x 42 cm-es kirakott kép élénk színekkel és részletgazdag grafikával jeleníti meg Villám McQueent, Matukát és a többi népszerű Verdák karaktert, ahogy izgalmas úton vannak. A Clementoni minőségi kidolgozásának köszönhetően a puzzle nem csak szórakoztató, de tartós is, így a gyerekek újra és újra kirakhatják kedvenc autóikat. A puzzle kirakása nemcsak szórakoztatja a gyerekeket, de fejleszti a finommotorikus készségeket, a térbeli gondolkodást és a színfelismerést is. A Verdák világa mindig tele van izgalmakkal és kihívásokkal, így ez a puzzle nagyszerű módja annak, hogy a gyerekek belemerüljenek ebbe a varázslatos világba, miközben sikerélményt szereznek a puzzle darabjainak összerakásával.  Jellemzők: - 24 nagy méretű, könnyen kezelhető puzzle-darab - Színes és részletgazdag Verdák karakterek - 3 éves kortól ajánlott - Fejleszti a finommotorikus készségeket és a problémamegoldó gondolkodást - A kirakott kép mérete: 62 x 42 cm - Kiváló minőségű anyagok a tartósság érdekében", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-az-uton-24-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}