{"items": [{"id": "J59770", "title": "Póker kártya és kockakészlet - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/poker-kartya-kockaval-piatnik.webp", "desc": "Többen úgy vélik, hogy a póker csupán szerencsejáték, nem kell hozzá különösebb tudás és bárki, felkészülés nélkül le tudna győzni akárki mást, csak a jó lapok számítanak. A valóság azonban ettől nagyon is eltérő, a játék során ki lehet számolni a kezünkben lévő lapok esélyét, meg lehet figyelni az ellenfelek viselkedését (nem csak élő játékban, online is) és az asztalon lévő lapokat és az ellenfél játékát összevetve, meg lehet becsülni kezünk erősségét. Ebben a csomagban egy pakli pókerkártyát találsz, illetve egy póker kockaszettet, ami legalább olyan izgalmas és élvezetes játékot ígér, mint a kártyás változat.  Jellemzők: - 1 pakli póker kártya - 1 szett póker kocka - pontozólap", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoker-kartya-es-kockakeszlet-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Póker kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61597", "title": "Sztorikocka - Rejtély társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/sztorikocka-rejtely-tarsasjatek.webp", "desc": "A sztorikockák rendkívül kreatív játéknak számítanak és méltán népszerűek kicsik és nagyok körében. Ebben a csomagban rejlő kockák talán már ismerősek lehetnek, ugyanis az eddigi kilenckockásokkal ellentétben ez egyfajta „gyűjteményes” kiegészítő, amely a korábban önállóan megjelent Clues (nyomozós), Fright (horroros) és Strange (furcsaságok) kiegészítőket tartalmazza. A sztorikocka játékok alapjában nagyon egyszerű szabályokkal működnek, semmi másból nem áll, minthogy a játékosok dobnak a kilenc darab kockával, és a kidobott képek felhasználásával megpróbálnak valami jó történetet elmesélni. Azonban a feladat közel sem olyan egyszerű, mint ahogy azt az ember gondolná. Ez az alapcsomag, amit későbbiekben sokféle kiegészítő segítségével bővíthetünk igény szerint. A kockákon látható 54 különböző kép több mint 10 millió történetet eredményezhet, tehát a sztorikockák hosszú időre kellemes szórakozást nyújtanak mindenkinek.  Tartalma: - 9 db dobókocka - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 1-12 fő - Játékidő kb 20 perc  Anyaga: Műanyag  A TERMÉK NYELVE: MAGYAR", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztorikocka-rejtely-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63351", "title": "Asztali biliárd játékszett 29cm", "img": "https://www.jatekshop.eu/upload_files/products/asztali-biliard-jatekszett-29cm.webp", "desc": "Egyedül vagy párban is játszható ez a szuper biliárd játék, melyet kicsik és nagyok egyaránt élvezni fognak. A klasszikus biliárd szabályai szerint a játékosoknak a golyókat kell leütniük az asztalon található lyukakba, majd végezetül a feketének is a megfelelő helyre kell kerülnie. A mini biliárd asztal természetesen a színes golyókat is tartalmazza, valamint az azok elrendezését segítő háromszög elem is a játékosok rendelkezésére áll majd.  Jellemzők: - Asztali biliárd játékszett - Tartalmazza az asztalt lábakkal - Része a biliárd golyók és a dákó - Kiegészítő háromszög játékelem - Anyaga: műanyag - Mérete: 29x21x7,5cm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-biliard-jatekszett-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64118", "title": "Fehér színű modellező agyag 500gr", "img": "https://www.jatekshop.eu/upload_files/products/620372-luna-feher-gyurma-500g.webp", "desc": "Egy nagy csomag modellező agyagot szerezhetsz most be gyermekednek vagy egy iskolai csoport számára, mely rengeteg forma kialakítására elegendő lesz majd, hiszen összesen 0,5 kg agyag található meg benne, tiszta fehér színben, melyet szinte bármire fel lehet használni. Az agyag könnyen formázható, így a legapróbb részletekig ki lehet majd dolgozni belőle a megformálni kívánt dolgot. Keresd kínálatunkban az 500 gr-os kiszerelést más színben is, és kezdődhet az alkotás.  Jellemzők: - fehér modellező agyag - 500 gr-os - könnyen kezelhető", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-szinu-gyurma-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64122", "title": "Kender fonál gombolyag 60m", "img": "https://www.jatekshop.eu/upload_files/products/646540-luna-kender-kotel-90gr-60meter.webp", "desc": "A kreatív, kézzel készített dolgok sokkal személyesebbek tudnak lenni, mintha készen megvásárolnánk őket, ehhez pedig most segítségedre lesz ez a kender fonál, amit rengeteg módon fel lehet használni. Gyermekeddel különböző üvegeket, vázákat tekerhettek körbe vele, szőhettek, vagy egy léggömb és ragasztó segítségével akár lámpabúrát is készíthettek belőle, ami remekül fog mutatni, és szinte mindenhez illeni fog, hiszen barnás színe nagyon természetesen hat. Ebben a tekercsben összesen 60 méter fonál található meg, mely rengeteg mindenre elég lesz majd.  Jellemzők: - Kender fonál - 90 gr / 60m - kiváló minőség", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkender-fonal-gombolyag-60m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64202", "title": "Molto: Puha mókás kockák 12 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/19523-molto-mokas-kockak-12dbos-szett-gyerekeknek.webp", "desc": "A kisbabáknál rengeteg módon elérhető a fejlődés, melyekhez több típusú készségfejlesztő játék is megtalálható. Most egy puha kocka szettet hoztunk el, mely szettben 12 db színes, vegyes mintájú és számú kocka található, amikkel nagyon jókat szórakozhat, közben pedig rengeteget fejlődik majd motorikus mozgása, látása és tapintása is sokat fejlődhet majd általa. Kínálatunkban más változatokban is elérhető keresd azokat is gyerkőcöd számára.  Jellemzők: - Puha rugalmas kockák - 12 db-os szett - vegyes színekben - különböző számok és minták", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-puha-mokas-kockak-12-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64589", "title": "Peppa malac műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/91101p-procos-peppa-malac-asztalterito-120x180cm.webp", "desc": "Egy nagyon különleges hangulatú születésnapi partit rendezhetsz gyermekednek, aki biztosan örülni fog majd a meglepetésnek és a barátainak. Rengeteg maszatolással jár egy ilyen buli, amit egy műanyag asztalterítővel ki lehet küszöbölni, hiszen erről könnyedén le lehet törölni minden szennyeződést, most ráadásul Peppa malac díszíti ezt a terítőt, így dupla lesz a haszon, hiszen remek hangulatot tud teremteni majd a bulin. Webáruházunkban számos más Peppa malacos partikelléket megtalálhatsz még, amikkel teljes lehet az összhang.  Jellemzők: - Peppa malac terítő - mérete: 120x180cm - anyaga: műanyag - vidám megjelenésű mintával", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64590", "title": "Peppa malac papírtáska szett 6 db-os 23x16cm", "img": "https://www.jatekshop.eu/upload_files/products/91102p-procos-party-taska-peppa-malac-6db.webp", "desc": "Egy nagyon különleges ajándéktáskát szerezhetsz be gyermeked születésnapi bulijára, ahol a vendégek is kaphatnak ajándékot, de akár több alkalomra is felhasználható, mivel 6 db-os szettben érkezik. Az ajándéktáskákon Peppa malac látható legjobb barátjával, vidám mintákkal és színekkel megjelenítve. A táskán egy a papírba vágott fogó is megtalálható és kis apróságokat lehet elrejteni benne. A születésnap nagyon emlékezetes lehet ezekkel, kínálatunkban pedig számos más partikelléket és kiegészítőt is megtalálhatsz, keresd azokat is.  Jellemzők: - Peppa malac partitáska - anyaga: papír - mérete: 23x16cm - 6 db-os szett", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-papirtaska-szett-6-db-os-23x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65261", "title": "Pihe a lepkelány mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/pihe-a-lepkelany-mesekonyv.webp", "desc": "A gyerekek a népszerű Bogyó és Babóca mesék hőseivel ismerkedhetnek meg egy kicsit jobban ennek a mesekönyvnek köszönhetően aminek a főszereplője Pihe a lepkelány, és akiről most sok mindent megtudhatnak, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 18 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpihe-a-lepkelany-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66183", "title": "Nebulo: Színes zsírkréta szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szines-zsirkreta-keszlet-12db-os.webp", "desc": "Ha biztonságos és könnyen használható rajzeszközt szeretnénk gyermekünknek, akkor keresve sem találhatnánk jobbat a zsírkrétáknál. A zsírkréta élénk színének és könnyű használhatóságának köszönhetően a szülők nagy kedvence is. Ez a fantasztikus, 12db-os szett tartalmazza a legfontosabb alapszíneket, melyre csak szüksége lehet a gyerekeknek a rajzolás és színezés alatt. Gyakorta szerepel a zsírkréta a tanszer listákon is az általános iskolákban, így még a tolltartó későbbi feltöltésére is remek használatot tehet ez a készlet.   Jellemzők: - 12db-os színes zsírkréta szett - Hengeres kialakítás - Élénk színek", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-zsirkreta-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67713", "title": "Olló kétféle változatban támasztékkal 13cm", "img": "https://www.jatekshop.eu/upload_files/products/4620624-luna-13cmes-olloa-tamasztekka.webp", "desc": "Egy olló bárki számára hasznos lehet a mindennapok során, az iskolai napokon viszont szinte elengedhetetlen kellék. Most két féle színben hoztuk el ezt az eszközt, ami méretének köszönhetően kényelmesen elfér akár a tolltartóban is. Az olló egy sárga támasztékot is kapott, ráadásul két szín közül választhatod ki azt, ami a leginkább tetszene gyermekednek, így akár fiúk és lányok számára is beszerezhető. Kiváló minőségének köszönhetően sokáig elkísérheti gyermekedet az iskolába.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - olló - 13 cm-es - támasztékkal - kétféle változatban", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Follo-ketfele-valtozatban-tamasztekkal-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68579", "title": "Aranyhaj színező füzet strasszos matricákkal A4", "img": "https://www.jatekshop.eu/upload_files/products/aranyhaj-szinezo-fuzet-strasszos-matricakkal-a4.webp", "desc": "A Disney egyik legsikeresebb és legkedveltebb meséje az Aranyhaj, melynek emlékezetes jelenetei és kedves szereplői ebben a csodálatos színező füzetben is feltűnnek. A füzetben összesen 20 színezhető oldal található, melyeket tetszés szerinti technikával varázsolhatnak színessé a kicsik. Az elkészült műveket aztán a szettben található strasszos matricákkal még egyedibbé varázsolhatják a gyerekek. Az elkészült műveket akár ki is rakhatjuk a szobában.  Jellemzők: - Aranyhaj színező füzet strassz matricákkal - 20 színezhető oldal - 250db strassz matrica - Súlya: 242g Mérete: 210x10x297mm Formátum: A4", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyhaj-szinezo-fuzet-strasszos-matricakkal-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68907", "title": "Azul - Kristálymozaik társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/azul-kristalymozaik-tarsasjatek-kiegeszito.webp", "desc": "Az Azul társasjáték joggal nyerte el 2018-ban a mélán híres Év játéka díjat, hiszen egy gyors, és egyszerű szabályokon alapuló játék, ami remek kihívást jelent a kezdők és a tapasztalt játékosok számára is. A Kristálymozaik kiegészítő praktikus játékostábla-borítással növeli a játékosok kényelmét, ezzel erősítve a sokszorosan díjazott és elismert Azul-játékélményt. Ráadásul a dobozban található további kétoldalas új játéktáblaszett még a legelhivatottabb játékosok számára is friss és lebilincselő kihívást fog nyújtani.  A játék önállóan nem játszható, szükséges hozzá az Azul társasjáték megléte.  Tartalma: - 4 kétoldalas játéktábla - 4 játékostábla-borítás  Játékosok száma 2-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazul-kristalymozaik-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68869", "title": "St.Right pasztell lámás ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-pastel-lamas-ovalis-tolltarto.webp", "desc": "Azok a diákok akik a következő tanévben már a színes ceruzákkal és filcekkel teletömött több emeletes tolltartókkal akarják kezdeni a sulit, egészen biztos örömmel választanak erre a pasztell színű és vidám mintákkal dekorált darabra. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pasztell-lamas-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68894", "title": "LENA: Eco Actives sárga homlokrakodó 37cm", "img": "https://www.jatekshop.eu/upload_files/products/eco-actives-sarga-homlokrakodo-37cm.webp", "desc": "A homlokrakodó járgányok néhány mozdulattal képesek teljesen megrámolni egy hatalmas dömpert, és most ezt a kisgyerekek maguk is kipróbálhatják. Ez a klasszikusan sárga színű munkagép a nagy kerekeivel könnyedén mozog a homokozóban is, és fogantyúk segítségével pedig a gyerekek megtölthetik és kiboríthatják a gép kanalát. A LENA Eco Actives termékei teljes mértékben újrahasznosított anyagból készültek, így nem csak strapabírók és kiváló minőségűek, hanem teljességgel környezetbarát eljárással készültek.  Jellemzők: - Sárga homlokrakodó - Funcionális működéssel - Újrahasznosított anyagból - Mérete 35 x 19 x 17 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-actives-sarga-homlokrakodo-37-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70357", "title": "Quercetti: Montessori Giro 4db-os állatos puzzle szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-montessori-giro-4db-os-puzzle-szett.webp", "desc": "A Montessori módszernek köszönhetően mára már tudjuk, hogy a gyerekek fejlődése során mennyire fontosak a megfelelő ingerek és a játékos tanulás. Ez a különleges Quercetti játékszett 4db táblát tartalmaz, melyekre csavarozható korongokat helyezhetnek fel a kicsik. A korongok egy-egy képrészletet tartalmaznak a tábláról, így a gyerekeknek természetesen a megfelelő helyre kell összepárosítani a korongokat. A játék remekül fejleszti a problémamegoldó képességet, a motoros képességeket és a vizuális érzékelést. A táblákon kedves állatok láthatóak, melyek biztosan elnyerik majd a kicsik tetszését.  A csomagban 4db játékszett található! 1 játékszett tartalma: - Montessori módszeren alapuló játék - 4db állatos tábla - Csavarozható korongok", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-giro-4db-os-allatos-puzzle-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70360", "title": "Quercetti: Montessori Zöldségek és gyümölcsök idegen nyelvű oktató játék 3db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-montessori-kepjelolo-10613-2.webp", "desc": "A Montessori módszer játszva járul hozzá a gyermekek fejlődéséhez így akár már 3 éves kortól izgalmas játékkal, saját tapasztalatok útján tanulhatnak a gyerekek. A Zöldségek és gyümölcsök oktatójátékban ötféle idegen nyelven ismertethetjük meg a zöldségeket és gyümölcsöket mindezt olyan játékos formában amelynek köszönhetően egy kis izgalmat is csempészhetünk a tanulásba. A játékot a szettben található kártyalapokkal, táblákkal és pötyi bábukkal kell játszani, minden helyes megfejtés után egy bábuval gazdagodhatunk. A szett egy biológiailag lebomló csomagolásban érkezik.  A csomagban 3db játékszett található! 1 játékszett tartalma: - Montessori zöldségek és gyümölcsök idegen nyelvű oktatójáték - 2db gyümölcsös kártya - 2db zöldséges kártya - 8db gyümölcs kártyalap - 8db zöldséges kártyalap - 3db lemez - 56db pötyi bábu - 1db használati útmutató - Biológiailag lebomló csomagolás", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-zoldsegek-es-gyumolcsok-idegen-nyelvu-oktato-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70338", "title": "Quercetti: Margherita kiegészítő nagyméretű pöty 60db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/margherita-kiegeszito-potyi-szett-60db-os.webp", "desc": "A Quercetti már akár az egy éves gyerekek számára is készíti pötyi játékokat, amelyek olyan hatalmas darabokkal rendelkeznek, amelyeket a gyerekek semmi esetre sem képesek lenyelni. Ebben a hatvan darabos utántöltő csomagban négy különféle pötyi található, amelyek nem csak a színükben, hanem a formájukban is eltérnek, ráadásul a kialakításuk miatt ezeket a pötyiket nem csak a megfelelő táblába lehet beszúrni, hanem akár egymásba is lehet őket illeszteni. A pötyikkel való játék remekül fejleszti a kisgyerekek színfelismerését, és a finom-motorikus készségeiket.  Jellemzők: - Margherita kiegészítő - Nagyméretű pötyi - Négyféle színben és formában - 60 db-os készlet", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-margherita-kiegeszito-nagymeretu-poty-60db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70693", "title": "Spirit: Mágikus unikornis piros festő kötény", "img": "https://www.jatekshop.eu/upload_files/products/magikus-unikornis-piros-festokoteny.webp", "desc": "A gyerekek imádnak festeni, akár ecsettel, akár a kezükkel, azonban az ilyen kreatív alkotásnak sokszor nem szoktak örülni a ruhák, hiszen könnyen maszatosak lehetnek. Ez a piros színű festőkötény pont az ilyen balesetek megelőzésére szolgál, hiszen csak annyi a dolgunk, hogy a művészkedés előtt a kicsik nyakába akasztjuk, és máris a festékek nagy részét a kötény egyszerűen felfogja. A z unikornis minta miatt biztos, hogy elnyeri a kislányok tetszését, az első zsebekben bőven van hely a nem használt ecseteknek.  Jellemzői: - Unikornis minta - Első részében kialakított zsebekkel - Mérete: 44 x 50 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magikus-unikornis-piros-festo-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70798", "title": "Spirit: Radírozható kék zselés toll 0,7mm-es tartalék tollbetéttel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-radirozhato-zseles-toll-tartalek-tollbetettel-07mm-es.webp", "desc": "A zselés tollak nem csak kényelmes írást, de egyben csodaszép, egyenletes írásképet is biztosítanak, valamint rajzolásra is remekül használhatóak. Ez a 0,7mm-es zselés toll tökéletesen használható otthonra, az iskolába vagy akár munkahelyre is. A toll különlegessége, hogy a speciális tinta 100%-ban kiradírozható a papírról, így munkánk bármikor javítható. A szett még egy tartalék tollbetétet is tartalmaz, így az íráshossz összesen 1200m-es.  - Radírozható zselés toll tartalék betéttel - Rendkívül kényelmes és egyenletes írást biztosít - A papírról tökéletesen kiradírozható - Tartalék tollbetét mellékelve - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 600m - Hegy mérete: 0,5mm", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-radirozhato-kek-zseles-toll-0-7mm-es-tartalek-tollbetettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}