{"items": [{"id": "J54389", "title": "Peppa malac: Zoé zebra játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-zoe-jatekfigura.webp", "desc": "Peppa malacnak természetesen az iskolában is vannak barátai, így nem csak Peppa családjának kalandjait követhetjük nyomon. Az egyik iskolatárs Zoé a zebra kislány, aki most egy hat centiméteres figura formájában kézzelfoghatóvá válik, hogy bárhol veled lehessen. A Comansi Peppa malac játékfigurái olyanok, mintha az imént léptek volna ki a mesefilmből, így bátran eljátszhatod vele a kedvenc részedet, vagy új kalandokat találhatsz ki Peppa és társai részére. Ismerkedj meg Peppa malaccal és a barátaival a játékfigurák segítségével!  Jellemzők: - Zoé játékfigura - Anyaga: Műanyag - Mérete: 6 cm", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-zoe-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56193", "title": "ICO: Student golyóstoll pink színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-golyostoll-pink-szinben.jpg", "desc": "Iskolai vagy irodai használatra is tökéletes választás ez a pink tolltesttel érkező Student golyóstoll, mely elsősorban a kislányok számára lesz remek választás. Az akasztóval is felszerelt toll nyomógombbal rendelkezik a végén, ezáltal a hegy könnyen kitolható és visszahúzható. A papír felületén remekül siklik a golyóstoll, melynek betéte cserélhető kifogyás esetén. Tolltartóba vagy az irodába is remek választás!  Jellemzők: - Nyomógombos kivitel - Kiváló minőség - Kék színű tintával töltve - Műanyag tolltest - Pink tolltest - 0,7 mm-es vonalvastagság", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-golyostoll-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59890", "title": "Nyújtófa 18cm", "img": "https://www.jatekshop.eu/upload_files/products/nyujtofa-18cm.webp", "desc": "Kis fantáziával és jól használható eszközökkel remek alkotások készülhetnek gyurmából, ezen kiegészítő eszközök közül lehet egy ez a nyújtófa. A fából készült sodrófa gyerekek számára is egyszerűen használható, a színes gyurmát a kívánt vastagságúra vagy méretűre nyújthatják ki vele. A minőségi, fából készült nyújtófa strapabíró eszköze lesz a kicsiknek és nagyoknak a kreatív játékban.  Jellemzők: - Nyújtófa natúr színben - Gyurmázáshoz - Mérete: 18x2,2cm - Anyaga: fa", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyujtofa-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62138", "title": "Hercegnő kastély bútorokkal és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkk239694-mktoys-kastely-fennyel-es-butorokkal.webp", "desc": "A babázás már évszázadok óta jelen van a gyermekek életében, ami nem meglepő, hiszen rengeteget fejlődhetnek általa a gyermekek, ráadásul jó elfoglaltságot is jelent számára. Kislányod hercegnőjének pedig most saját kastélya lehet, mely teljesen felszerelve érkezik meg, színben passzoló bútorokkal együtt. A kastély fény effektekre is képes, aminek köszönhetően még csillogóbb lehet a kastély, mely hamarosan gyermeked szobájában lehet majd. Keresd kínálatunkban a többi hercegnő kiegészítőt is.  Jellemzők: - mesebeli kastély - rózsaszín színben - fénnyel - részletes kialakítás - bútorokkal", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-kastely-butorokkal-es-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69329", "title": "Science & Play: JumpingBot robotfigura - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jumping-bot-robtofigura.webp", "desc": "A JumpingBot egy ugráló robotfigura, ami stílusosan egy béka szerű burkolatot kapott, azonban ami még ettől is érdekesebb az a működése, amit az összeépítés közben a gyerekek alaposan szemügyre vehetnek. A TechnoLogic készletekben különféle robot figurákat találnak a gyerekek, akik a robotok összeépítésével egyrészt remekül szórakozhatnak, ugyanakkor az útmutatónak köszönhetően megannyi érdekes információt megtudhatnak a robotikus dolgok működéséről, és azok lehetőségeiről. A készlet fejleszti a gyerekek agyműködését, kreativitását és persze a műszaki érzéküket is.  Tartalma:  - test motorral - lábfejek - lábak kapcsolódási pontjai - fogaslécek - fogaskerékszemek - csavarok - színes gimiszalagok - útmutató", "price": 3979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumpingbot-robotfigura-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72000", "title": "Clementoni: Mancs őrjárat 60db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mancs-orjarat-60db-os-puzzle.jpg", "desc": "Gyermekek számára remek választás ez a fantasztikus 60db-os Mancs őrjárat puzzle, melyen kedvenc kutya karaktereik láthatóak. A kirakó 60db alkotóelemet tartalmaz, melyekből egy 23,5x33,5cm-es kép rakható ki, ami akár a gyerekszobának is remek dísze lehet. A képen egy izgalmas tengerparti jelenet látható, ahol többek közt a legnépszerűbb karakterek is feltűnnek, mint Chase, Marshall, Skye, Everest vagy Rocky.  Jellemzők: - Mancs őrjárat puzzle Mérete: 23,5x33,5cm-es Kirakós elemek száma: 60db", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-mancs-orjarat-60db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71500", "title": "Spirit: 10-es méretű natúr fa ecset", "img": "https://www.jatekshop.eu/upload_files/products/10es-ecset-natur-fa-nyellel.webp", "desc": "Ez egy igazán klasszikus ecset, natúr fa nyéllel, amihez egy fémpánt rögzíti a tízes méretű lapos sörtét, így vastagabb, egyenes vonalakat sokkal pontosabban képes húzni, mint egy kerek ecset, illetve nagyobb felületek egyenletes színezésére is alkalmas. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Natúr színű ecset - Fa nyél - Kényelmes fogás - 10-os méret", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-10-es-meretu-natur-fa-ecset.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75015", "title": "Távirányítós RC szürke sportautó fénnyel 1/22 27Mhz", "img": "https://www.jatekshop.eu/upload_files/products/mkl505202-magic-122-rc-sportauto-szurke-vilagitas.webp", "desc": "Egy igazán különleges autóval lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen egy luxussportkocsi lehet az övé általa. Az autó részletes kialakítást kapott, valamint első lámpái még világítani is képesek. távirányítós kialakítást kapott, így az autó bárhova elkísérheti gyermekedet, így téve különlegesebbé a játékot. Irányítása igen egyszerű, hiszen előre hátra és jobbra-balra gombok találhatóak meg rajta, melyekkel könnyen kezelhető. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - távirányítós autó - fénnyel - működése: 5 db 1,5V AA elemmel - 27MHz - részletes kialakítás", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-rc-szurke-sportauto-fennyel-1-22-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88721", "title": "Steffi Love: Szivárvány sellő baba - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105733610-1.jpg", "desc": "A varázslatos sellőket minden kislány szereti, így biztosak vagyunk abban, hogy ez az elképesztő szivárvány sellő is a babagyűjtemény legnépszerűbb tagja lesz. A csomagban található baba haja és sellő teste is a szivárvány minden színében pompázik, ráadásul a baba hajához fésű és különféle hajdíszek is járnak. A harminc centiméteres, hosszú fésülhető hajú Steffi Love baba megfelel a legtöbb hasonló divatbabának, így a kislányok más, hasonló méretű babának a ruháját is feladhatják rá, ráadásul más játékszettek kiegészítőivel is remekül használható. A baba önmagától nem képes megállni a saját lábán.  Jellemzők: - Szivárvány sellő baba - Mozgatható végtagokkal - Szivárvány színű hajjal - Fésűvel és hajdíszekkel - Anyaga: műanyag és textil - A baba mérete kb 30 cm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-szivarvany-sello-baba-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92347", "title": "Tanoda - Gyakorlófeladatok elsősöknek 2.", "img": "https://www.jatekshop.eu/upload_files/products/tanoda-elsosoknek-2-833994.webp", "desc": "A Gyakorlófeladatok elsősöknek füzet ideális eszköz az első osztályos tanulók számára, hogy otthon gyakorolhassák és mélyíthessék el az iskolában tanultakat vagy esetleg felkészülhessenek az új iskolai tanévre. Ez a 48 oldalas füzet számos feladatot tartalmaz mind a magyar, mind a matematika tantárgyból. A betűk, a szótagok, a számok megismerése azok az elemek, amelyeket egy elsős először megtanul és ezeket gyakorolhatja ebben a füzetben is. Ez a füzet lehetőséget ad a diákoknak, hogy a saját tempójukban dolgozzanak, ami segít abban, hogy jobban megértsék a tananyagot és megerősítsék a tanultakat. A feladatok megoldásával a gyerekek fejleszthetik problémamegoldó képességeiket, logikai gondolkodásukat és önállóságukat. Ez a munkafüzet kiváló választás lehet főleg a nyári vakáció idején.   Jellemzők: - Gyakorlófeladatok  - Elsősöknek - 48 oldalas - Mérete: 210×295 mm  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanoda-gyakorlofeladatok-elsosoknek-2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94212", "title": "Thomas és barátai: Diesel fém mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-thomas-es-baratai-diesel-mozdony-hbx97.webp", "desc": "Találkozz Diesellel, a ravasz, de szeretnivaló fekete mozdonnygal a  Thomas és barátai  meséből! Diesel néha tréfás, de mindig ott van, amikor a barátainak segítségre van szükségük. Az ellenállhatatlan fekete design és a ragyogó vörös részletek teszik őt igazán különlegessé. Az erős fém szerkezete garantálja, hogy Diesel készen áll minden kalandra, legyen az egy zajos vasúti állomás vagy egy csendes vidéki út. Ideális játék a 3 éves és idősebb kisvasutasok számára, és tökéletes ajándék minden alkalomra.  Görgess Diesellel és fedezzétek fel együtt Sodor szigetének minden kis zugát!  Jellemzők:  1. Erős fém szerkezet: Diesel mozdony strapabíró anyagból készült, így hosszú ideig tartó játékra alkalmas.  2. A  Thomas és barátai  meséből: A mozdony a népszerű mese egyik karaktereként ismert, ami még izgalmasabbá teszi a játékot.  3. 3 éves kortól ajánlott: A játék biztonságos és ideális a 3 éves és idősebb gyermekek számára.  4. Reszletekben gazdag dizájn: A fekete test, a ragyogó vörös részletek és a mosolygó arc teszik Dieselt igazán különlegessé.  5. Mozgatható kerekek: Diesel mozdony könnyedén gördül, így a gyerekek könnyen eljátszhatnak vele.  6. Kalandra készen: A mozdony kialakítása lehetővé teszi, hogy a gyerekek mindenféle kalandot kitaláljanak vele.  7. Barátságos külsejű: Diesel mosolygó arca és barátságos megjelenése ösztönzi a gyerekeket a játékra.  8. Kombinálható más játékokkal: Diesel mozdony más  Thomas és barátai  karakterekkel és készletekkel is kombinálható, így a játékélmény még színesebbé válik.", "price": 2479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-diesel-fem-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96324", "title": "Happy World: Pop-it színes készségfejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/mkn309954-popit-keszsegfejleszto-jatek-0.webp", "desc": "A Pop-It baba játék egy rendkívül vonzó és interaktív játék, amely garantáltan leköti a gyerekek figyelmét és örömet szerez nekik. Ez a különleges játék egyedi formatervezése különösen vonzóvá teszi a legkisebbek számára. A játék mérete 12x3x14 cm, ami ideális méretet biztosít a kis kezek számára.  A játék fehér alapon öt különböző méretű és színű kis buborékkal rendelkezik, amelyek játék közben kiemelkednek és visszahúzódnak, miközben a gyermekek nyomkodják és felfedezik őket. Ez a dinamikus mozgás nemcsak szórakoztató, hanem segít fejleszteni a kisgyermekek motorikus készségeit is.  A játék különlegessége, hogy a kis buborékok különböző textúrákkal és színekkel rendelkeznek, ami további érzéki stimulációt biztosít a gyerekeknek. A sima és puha felületek tapintásával és a színek felfedezésével a gyerekek élményeket szereznek és érzékszervi képességeiket fejlesztik.  A Pop-It baba játék nem csupán szórakoztató, hanem tanulást és fejlődést is hoz magával. A játék közben a gyerekek különböző alapvető készségeket és fogásokat gyakorolnak, miközben élvezik a játék örömeit és felfedezik a különböző érzékszervi stimulációkat.  Jellemzők: - Pop-It játék - készségfejlesztő - színes kivitelezés - mérete: 14x3x12cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-pop-it-szines-keszsegfejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97214", "title": "PlayBox: Színes műanyag fűzhető dekorációs gyöngyök 250db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szines-muanyag-gyongyok-250db-os-csomag-0712.webp", "desc": "Merüljetek el a PlayBox színes műanyag fűzhető dekorációs gyöngyök ragyogó világában! Ez a 250 darabos készlet tökéletes eszköze lehet a családi kreativitásnak, legyen szó egyedi otthoni díszekről vagy saját készítésű ékszerekről. A fényes és átlátszó gyöngyök számtalan színben pompáznak, kiválóan alkalmasak bármilyen dekorációs projekt megvalósítására, mint amilyen a képeken látható cserepek vagy üvegmécsesek díszítése. Egyszerű fűzhetőségük miatt a gyerekek is könnyedén részt vehetnek az alkotásban, így fejlesztve kézügyességüket és szem-kéz koordinációjukat. A készlet garantáltan színesít minden otthont, és örömteli időtöltést biztosít a család minden tagjának.  Jellemzők:  - Csillámló, átlátszó műanyag gyöngyök - Széles színskála - 250 darabos csomag - Otthoni dekorációs projektekhez ideális - Kreatív és szórakoztató", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-muanyag-fuzheto-dekoracios-gyongyok-250db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97834", "title": "PlayBox: Szívecskés csillámos matrica szett 146 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471898-szivecske-matrica.webp", "desc": "A csillámos szívecske matrica szett egy igazán bájos és varázslatos kiegészítő, amelyet számos kreatív projektben fel lehet használni, hogy extra csillogást és vonzást adjon a végeredménynek. Ez a szett szív alakú matricákat kínál, melyek különböző méretekben elérhetők, így nagy lehetőséget kínálnak az alkotások személyre szabására és testreszabására.  A szívecske matricák kiválóan alkalmasak dekorációkhoz, üdvözlőlapokhoz, ajándékokhoz és scrapbooking projektekhez is. Legyen szó Valentin napról, szerelmes üzenetekről vagy csak egy kis romantikus hangulat megteremtéséről, ezek a csillámos szívecske matricák mindig nagyszerű választásnak bizonyulnak.  A különböző méretek lehetővé teszik, hogy a matricákat kreatívan kombináljuk, így létrehozva egyedi és egyéni alkotásokat. Emellett a csillámos felület extra varázst és ragyogást kölcsönöz az alkotásoknak, amelyek biztosan elvarázsolják a nézőket és mosolyt csalnak az arcukra.  A csillámos szívecske matrica szett egy igazi kincsesbánya a kreatív emberek számára, akik szeretik egyediségüket kifejezni és alkotásaikba varázslatot csempészni. Legyen szó ünnepekről, szeretet üzeneteiről vagy csak egy kis csillogásról az életben, ezek a matricák mindig fel fogják dobni és különlegessé teszik az alkotásokat.  Jellemzők: - szívecskés matrica szett - 146 db matricával - 9-45mm-es méret - 3 ív - kiváló minőség", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivecskes-csillamos-matrica-szett-146-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99248", "title": "Műanyag iskolai hőmérő", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5011-552620-iskolai-muanyag-homero.webp", "desc": "A műanyag iskolai hőmérő egy kiváló oktatási eszköz, amely segíti a gyerekeket abban, hogy megismerkedjenek a hőmérséklet mérésének alapjaival. Kiválóan használható matematika órákon, valamint különböző kísérletek során, ahol a hőmérséklet változásainak megfigyelése és mérése fontos szerepet játszik.  Ez a hőmérő tartós műanyagból készült, ami biztosítja, hogy ellenálljon a mindennapos iskolai használat során felmerülő igénybevételnek. A strapabíró anyag garantálja a hosszú élettartamot, így sokáig hű társ lehet a tanórákon és otthoni gyakorlások során is. A hőmérő közepén található egy gumiszalag, amelynek egyik oldala piros, a másik pedig fehér. Ez az egyedi kialakítás lehetővé teszi, hogy a gyerekek egyszerűen állítsák be a kívánt hőmérsékletet, és vizuálisan is könnyen követhető legyen a hőmérséklet változása.  A gumiszalag segítségével a hőmérséklet állítása rendkívül egyszerű és intuitív, így a diákok könnyedén megérthetik, hogyan működik a hőmérő. A piros és fehér színek kontrasztja vizuálisan is vonzóvá teszi az eszközt, ami hozzájárul ahhoz, hogy a gyerekek szívesen használják és tanuljanak vele.  Jellemzők: - Műanyag hőmérő - gumiszalaggal állítható - kiváló minőség", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-iskolai-homero.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09718", "title": "Pingpong labda szett 6db - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Pingpong-labda-6db-Spartan.webp", "desc": "A pingpong labda klasszikus változatát szerezheted be ezzel a szettel, hiszen a könnyű műanyag játékszer fehér színű. A gyors játékmenetekre alkalmas pingpong labda az asztalitenisz játékot kellőképpen izgalmassá és érdekesé teszi, így a gyerekek és felnőttek is egészen biztosan élvezni fogják azt. Szerválj és máris kezdődhet a fergeteges pingpong játszma!  A szett tartalma: - 6db pingpong labda fehér színben  Anyaga: műanyag", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpingpong-labda-szett-6db-spartan-28273.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22712", "title": "Világtörténelem társasjáték - Brainbox", "img": "https://www.jatekshop.eu/upload_files/products/Vilagtortenelem-tarsasjatek-Brainbox.webp", "desc": "Most itt a nagy lehetőség, hogy játékos formában gyarapítsd tovább a történelemtudásodat a Brainbox társasjáték segítségével. A játékban kártyákat kell húznod és 10 másodperc áll rendelkezésre arra, hogy memorizáld a rajta található információkat. Ezután helyesen kell válaszolnod a feltett kérdésekre ahhoz, hogy a kártyát megkaphasd. Aki a legtöbb lapot gyűjti össze, az lesz a nyertes. A Brainbox-ban az a legnagyszerűbb, hogy egyedül vagy akár csoportosan is játszhattok!  A készlet tartalma: - 55db kártyalap - 2db kártyalap a szabályokkal - 1db Homokóra - 1db dobókocka Játékidő: 10 perc 1 vagy több játékos számára  A TERMÉK NYELVE: MAGYAR", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagtortenelem-tarsasjatek-brainbox-41253.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28333", "title": "Mancs őrjárat ugrálólabda 50cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-mancs-orjarat-ugralo-labda-21.webp", "desc": "A legbátrabb csapat kis tagjai köszönnek vissza a szuper ugrálólabdádon, melynek felületén remekül látszanak majd a Mancs őrjárat mese karakterei. A labda két kapaszkodóját fogva biztonságos lesz a pattogás, aminek köszönhetően a kicsik ügyesen ugrálva közlekedhetnek vele. A színes Mancs őrjárat figurákkal díszített ugrálólabda a gyerekek számára kültéren és beltéren is használható, pattogj vele egész nap!  Anyaga: Ellenálló gumi Mérete: 50cm átmérő  A termék ftalátmentes anyagból készült!", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-ugralolabda-50cm-75171.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48128", "title": "LENA: Truckies traktor figurával 17cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-truckies-traktor-17cm.webp", "desc": "Szuper kis traktorral erősítheted a járgányparkot és egy munkás is jár hozzá, amivel azon nyomban nekikezdhetsz a munkának. A traktor teteje egyetlen mozdulattal felnyitható és a figurát bele is teheted, aztán mehet is a meló. A traktor az erős motorjával és a hatalmas kerekeivel könnyedén megbirkózik még a felázott szántóföld sártengerével is. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truckies traktor - Játékfigurával - Felnyitható vezetőfülkével - Acél tengellyel - Mérete: 17 cm - Anyaga: műanyag", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-traktor-figuraval-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62156", "title": "Hercegnő rózsaszín hintóval fényekkel és hangokkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-rozsaszin-hintoval-jatekszett.webp", "desc": "A kislányok rajonganak a tündérmesékért annak minden varázslatával együtt. A mesebirodalom meseszép hercegnője csak a neki méltó kocsiban utazhat, és a szépségéhez egy igazán csodálatos hintó dukál. Ebben a dobozban egy olyan hintót találnak a kislányok, ami egy rózsaszín hintót tartalmaz, aminek a kialakítása egyetlen nagy ékszerre emlékeztet és ennek megfelelő díszítést is kapott. A hintó elé pedig alighanem a földkerekség legszebb paripája került a hófehér szőrével, és arany színű szárnyaival. Ez a játék a fényeivel és hangjával elvarázsolja a kislányokat.  Jellemzők: - Hercegnő hintóval játékszett - Hófehér pegazussal - Fényekkel és hangokkal - Anyaga: műanyag", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-rozsaszin-hintoval-fenyekkel-es-hangokkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}