{"items": [{"id": "K03464", "title": "Gabi babaháza Csillogó kaland 100db-os glitteres puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefldisney-gabi-babahaza-k03464.webp", "desc": "Lépj be Gabi varázslatos babaházába ezzel a színes és csillogó Gabi babaháza – Csillogó kaland című 100 darabos Trefl puzzle-lel! Ez a különleges kirakó a népszerű Netflix animációs sorozat, a Gabi babaháza világát idézi meg, ahol a kislány és imádnivaló cica barátai egy mesebeli, szivárványos kalandba csöppennek.  A puzzle egy vidám, tündéri jelenetet ábrázol, ahol Gabi színes ruhában, cicasapkával a fején repked a varázslatos világban, körülötte pedig barátai, mint Pandy Paws és Kitty Fairy, egy boldog, csillogó mesevilágban játszanak. A kép tele van vidám színekkel, virágokkal és aranyos részletekkel, amelyek még élvezetesebbé teszik a kirakást.  A glitteres felület különleges csillogó hatást ad a puzzle egyes részeinek, így az elkészült kép még varázslatosabb lesz. A Trefl prémium minőségű puzzle-je precízen illeszkedő darabokból áll, amelyeket élénk színű, részletgazdag nyomtatási technológia tesz még gyönyörűbbé. Az 100 darabos kivitel ideális választás kisebb gyerekeknek (5 éves kortól), hiszen könnyen kirakható, mégis izgalmas kihívást nyújt.  A puzzle kirakása nemcsak remek szórakozás, hanem fejleszti a koncentrációt, a kézügyességet és a problémamegoldó képességet is. Az elkészült kép pedig annyira bájos, hogy akár bekeretezve is tökéletes dekoráció lehet egy gyerekszobában.  Ha egy varázslatos és csillogó puzzle-t keresel a kisgyermeked számára, amely garantáltan mosolyt csal az arcára, akkor a Gabi babaháza – Csillogó kaland puzzle tökéletes választás!  Jellemzők:  100 darabból álló prémium minőségű puzzle A népszerű Gabi babaháza animációs sorozat karaktereivel Különleges glitteres felület a csillogó hatásért Fejleszti a koncentrációt és a kézügyességet Az elkészült kép dekorációként is használható", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-csillogo-kaland-100db-os-glitteres-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03965", "title": "Playbox: Átlátszó rugalmas zsinór  – 0,4mm 12m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-rugalmas-lapos-zsinor-feher-2249.webp", "desc": "Ez a 0,4 mm vastagságú átlátszó rugalmas zsinór tökéletes választás ékszerkészítéshez, gyöngyfűzéshez és egyéb kreatív projektekhez. A 12 méteres hosszúság elegendő alapanyagot biztosít karkötők, nyakláncok vagy egyedi dísztárgyak készítéséhez.    A zsinór kiválóan nyúlik, így könnyű vele dolgozni, és kényelmes viseletet biztosít az ékszerekhez. Az átlátszó kialakításnak köszönhetően szinte láthatatlan marad, így a figyelem a gyöngyökre és a díszítőelemekre összpontosulhat. Könnyen csomózható, így nem szükséges kapcsokkal bajlódni.    Ideális választás kezdőknek és haladóknak egyaránt, hiszen könnyen kezelhető, mégis erős és tartós. Alkalmas gyöngyfűző projektekhez, kézműves foglalkozásokhoz, DIY ajándékok készítéséhez vagy akár ruházati kiegészítők díszítésére.    Jellemzők:  - Szín: átlátszó   - Vastagság: 0,4 mm   - Hosszúság: 12 m   - Rugalmas, könnyen csomózható és tartós   - Ideális ékszerkészítéshez és kézműves projektekhez", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-rugalmas-zsinor-0-4mm-12m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04359", "title": "Eichhorn: Fa állatos puzzle többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-eichorn-tablas-kirakos-tobbfele-k04359-2.webp", "desc": "Színes állatfigurák, vidám minták és rengeteg fejlesztő játékélmény – ezt kínálja az Eichhorn Vidám Állatkák fa puzzle szett! Ezek a bájos, minőségi fából készült kirakók tökéletesek a legkisebb gyerekek számára, hogy játékosan ismerkedjenek meg az állatvilággal, miközben fejlődik a kézügyességük, a térlátásuk és a logikus gondolkodásuk.  A gyűjtemény többféle változatban érhető el, és az ár egy darab, meglepetésszerűen kiválasztott puzzle-re vonatkozik. Lehet az egy kedves méhecske, egy piros pöttyös katica, egy kíváncsi süni, egy tarka pillangó, egy brekegő béka, egy lassú csiga vagy éppen egy szöcske – minden egyes változat egy-egy új kalandot és tanulási lehetőséget rejt magában.  A puzzle-darabok kifejezetten kis kezekre szabott méretűek, könnyen megfoghatók és illeszthetők, így már 1 éves kortól örömmel használják a gyerekek. A masszív fa anyag tartós, a festés pedig bababarát, biztonságos. A játék nemcsak szórakoztató, hanem kiválóan fejleszti a finommotorikát és a szem-kéz koordinációt is – igazi tanulás játék közben!  Az ár egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra  Jellemzők:  -1 db fa állatos puzzle meglepetésszerű kiválasztással -Élénk színek, barátságos állatfigurák -Kiváló minőségű, biztonságos fa alapanyag -Fejleszti a finommotorikát, térlátást és problémamegoldást -1 éves kortól ajánlott", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-allatos-puzzle-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04437", "title": "SIKU Linde targonca 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-linde-targonca-1-87-3111.webp", "desc": "A SIKU Linde targonca 1:87 méretarányban tökéletes választás minden olyan gyerkőcnek, aki szeret elmélyülni a raktározás, logisztika vagy építkezés világában. Ez a kis, de masszív jármű a híres Linde E25 elektromos modellt idézi, és kiválóan alkalmas raklapok emelésére, szállítására a gyerekszobában zajló munkák során. A csomag része egy műanyag raklap is, amivel még élethűbbé válik a játékélmény.  A targonca emelőszerkezete mozgatható, így a kicsik valóban „munkára foghatják” a járművet – pakolhatják vele a raklapokat egyik helyről a másikra, berendezhetnek egy raktárat, vagy kiszolgálhatnak egy játékboltot. A részletes kidolgozás és a robusztus anyaghasználat (fém és műanyag kombinációja) garantálja a tartósságot, így a legaktívabb játékot is bírni fogja.   Ideális kiegészítője lehet bármilyen ipari vagy építkezős játékkészletnek, de önállóan is rengeteg lehetőséget rejt a kreatív szerepjátékhoz. A SIKU modellek híresen precízek és megbízhatóak, így biztos lehetsz benne, hogy egy minőségi darab kerül a gyerek kezébe.  Jellemzők:  - Méretarány: 1:87   - Valósághű Linde E25 dizájn   - Mozgatható emelőszerkezet   - Tartozék raklap a még élethűbb játékhoz   - Strapabíró fém és műanyag kivitel", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-linde-targonca-187.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04946", "title": "Mászókövek 10db L-s méretben", "img": "https://www.jatekshop.eu/upload_files/products/wonderland-maszokovek-k04946.webp", "desc": "A mozgás öröme a gyerekek számára nélkülözhetetlen – és ha ezt még játékkal is kombinálod, garantált a siker! Ez a 10 darabos, L-es méretű mászókő készlet szuper választás, ha szeretnél egy izgalmas és aktív játékteret kialakítani a kertben vagy akár beltéren. A vidám, élénk színű kövek (piros, zöld, sárga, narancssárga, kék) nemcsak szemet gyönyörködtetőek, hanem fejlesztik az egyensúlyérzéket, a koordinációt és az izomerőt is.  A mászókövek strapabíró műanyagból készültek, hogy hosszú távon is biztonságosan használhatók legyenek. A formáik ergonomikusak, jól megfoghatók kis kezekkel is, így már óvodás kortól ideálisak a mozgásfejlesztéshez. Mindegyik kő két rögzítési ponttal rendelkezik, amik stabil és biztonságos felhelyezést biztosítanak akár fára, falra, fával burkolt játékállványra vagy játszótérre.  A szetthez csavarok is tartoznak, így a felszerelés gyors és egyszerű. A saját mászófal kialakítása nemcsak kreatív elfoglaltság a szülőknek, de a gyerekeknek is nagy kaland, hiszen egy igazi játszótéri élményt varázsolhatsz otthonra is!  Ajánlott kültérre és beltérre egyaránt, hiszen időjárásálló anyagának köszönhetően remekül bírja az esőt és a napsütést is. Tökéletes választás kertbe, játszószobába vagy akár egy sportos gyerekszobába is.  Jellemzők:  -10 darab L-es méretű mászókő -Élénk, gyerekbarát színek -Tartós, időjárásálló műanyag anyag -Ergonomikus fogás a biztonságos mászáshoz -Rögzítőcsavarokkal együtt szállítva", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszokovek-10db-l-s-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05189", "title": "Crayola: Color & Activity - Pokémon foglalkoztató", "img": "https://www.jatekshop.eu/upload_files/products/color-es-activity-pokemon-foglalkoztato-04-2746g.webp", "desc": "A Crayola Color & Activity – Pokémon foglalkoztató szuper választás minden kis Pokémon-rajongónak, aki szeret alkotni és közben játszani is! Ez a különleges készlet nemcsak színezésre ad lehetőséget, hanem izgalmas feladatokkal is leköti a gyerekeket – labirintusokkal, rejtvényekkel és kreatív játékokkal, melyeket Pikachu, Eevee és barátaik világában oldhatnak meg.  A készlet 32 oldalnyi szórakozást kínál, ráadásul 7 darab élénk színű Crayola filctoll is tartozik hozzá, hogy a színezés még élvezetesebb legyen. A lapok nagy méretűek és könnyen forgathatók, így ideális választás otthonra, utazáshoz vagy akár egy hosszabb várakozáshoz is. A foglalkoztató fejleszti a kézügyességet, logikus gondolkodást és a problémamegoldó készséget is. Ha kreatív, szórakoztató és hasznos elfoglaltságot keresel a gyerekednek, a Pokémon Color & Activity füzet biztosan mosolyt csal az arcára!  Jellemzők: - 32 oldalnyi kreatív színező és feladat - 7 színes Crayola filctoll a csomagban - Pokémonos grafikák és játékos kihívások - Ideális utazáshoz és kreatív időtöltéshez - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-activity-pokemon-foglalkoztato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05544", "title": "Spirit: Pasztell narancssárga gumis mappa A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-gumis-mappa-pasztell-rozsaszin-k05544.webp", "desc": "Ez a pasztell narancssárga gumis mappa tökéletes választás, ha szeretnéd gyermeked rajzait, füzeteit, dolgozatait vagy más A4-es dokumentumait biztonságosan és stílusosan tárolni. A visszafogott színvilág kellemes megjelenést kölcsönöz, miközben megkönnyíti a mappák közötti gyors eligazodást.  A gumis záródás gondoskodik arról, hogy semmi ne csússzon ki belőle, így akár az iskolatáskába dobva is biztos lehetsz benne, hogy minden a helyén marad. A strapabíró műanyag alapanyag védi a lapokat a gyűrődéstől és a nedvességtől, miközben maga a mappa is tartós marad a mindennapos használat során.  Ideális iskolai használatra, házi feladatok, dolgozatok vagy rajzok rendszerezésére. A színvilág és a letisztult design miatt pedig nemcsak praktikus, hanem kifejezetten mutatós is.  Jellemzők:  A4-es méretű dokumentumokhoz Pasztell narancssárga szín Gumis záródás a biztonságos tárolásért Strapabíró, vízlepergető műanyag borítás Ideális iskolába, otthonra vagy irodába is", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-narancssarga-gumis-mappa-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06404", "title": "LEGO® Star Wars™: Kockákból épült Star Wars™ logó (75407)", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-kockabol-epult-star-wars-logo-75407.webp", "desc": "Idézz fel hősies történeteket, legendás hősöket és drámai jeleneteket a LEGO® kockákból épült Star Wars logó táblával (75407)! Ez egy igazán kreatív ajándék a felnőtt Star Wars rajongók számára, hiszen ezzel a megépíthető modellkészlettel a felnőtt építők összerakhatják a 3D-s változatát annak az ikonikus logónak, amit a Star Wars: Egy új remény™ című film nyitó képsoraiban láthattunk.  Fordíts egy kis időt a rajongásod tárgyára, és merülj el egy szórakoztató, örömteli, kreatív projektben! Ragadd meg a sárga betűk finom kontúrját, a köztük lévő fekete részeket pedig töltsd ki a klasszikus LEGO töredezettséggel! Keresd a kedves kis meglepetést a Star Wars-felirat T-betűjében!  Ezt a gyűjthető, megépíthető és kiállítható Star Wars-szettet bármilyen sima felületen kiállíthatod, és igazán csodás dísze lesz az otthonodnak vagy az irodádnak. A modell önmagában is egy lenyűgöző kiállítási darab, de a kockákból épült logó remek kiegészítője lehet a megépíthető LEGO Star Wars modellgyűjteményednek (külön kaphatók)!  Jellemzők: • LEGO® kockákból épült Star Wars™ logó – Készítsd el a legmenőbb Star Wars kiállítási darabot, és mutasd meg ezzel a felnőtteknek szóló, megépíthető modellkészlettel, hogy mekkora rajongó vagy! • Star Wars™ ikon – Lélegzetelállító Star Wars kalandok nosztalgikus emlékeit idézheti fel minden rajongó a klasszikus logó csodálatos, 3D-s verziójával • Merülj el a részletekben! – Ez a Star Wars™ szobafelirat a sárga betűk közti fekete részen a klasszikus LEGO® darabkákat jeleníti meg, a Star Wars felirat T-betűjében pedig egy kis meglepetés vár • Star Wars™ szobadekoráció – Állítsd ki szemet gyönyörködtető dekorációként ezt a megépíthető modellt egy sima felületen, az otthonodban vagy az irodában • Egy kreatív ajándék felnőtt Star Wars™ rajongóknak – Lepd meg saját magad, vagy ajándékozd ezt a megépíthető és kiállítható szettet egy másik Star Wars rajongónak, LEGO® Star Wars gyűjtőnek, vagy bárkinek, aki imádja a popkultúrát! • 3D-s építési útmutató – A LEGO® Builder appal építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen az otthonodba – Ezek a gyűjthető LEGO® Star Wars™ építőkészletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, kreatív tevékenységekkel kikapcsolódni • Méretek – A 700 darabból álló, megépíthető modell 13 cm magas, 30 cm széles és 3 cm mély", "price": 21790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-kockakbol-epult-star-wars-logo-75407.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06993", "title": "LENA: Kalapálós készségfejlesztő játékszett parafatáblával", "img": "https://www.jatekshop.eu/upload_files/products/lena-kalapalos-jatekszett-k06993.jpg", "desc": "Ha szeretnéd fejleszteni gyermeked kézügyességét, kreativitását és koncentrációját egy igazán izgalmas és biztonságos módon, a LENA kalapálós készségfejlesztő játékszett tökéletes választás! Ez az 72 darabos szett színes geometriai formákat, szuperbiztonságos szegecseket, egy strapabíró parafatáblát és természetesen egy kis fa kalapácsot tartalmaz. Mindez együtt garantálja, hogy gyermeked órákra elmerülhet az építés és alkotás örömében.  A játék során a gyerekek a parafatáblán elhelyezhetik a különböző alakzatokat, majd a kalapács segítségével szegecsekkel rögzíthetik őket. Ez nem csak a szem-kéz koordinációt fejleszti, hanem segíti a formafelismerést, logikus gondolkodást és a kreatív problémamegoldást is. Az újraalkotható mintákkal a gyermek minden egyes játékkal más és más képet készíthet, így a játék nem válik unalmassá.  A parafatábla mérete (28 x 19,5 cm) ideális otthoni használatra, a szett könnyen elpakolható, így nem foglal sok helyet. A LENA termékekre jellemző strapabíró, minőségi anyaghasználat és gondosan megtervezett biztonsági elemek ebben a játékban is garantáltak – a szegecsek például lekerekítettek, hogy biztonságosak legyenek a kicsik számára.  Jellemzők:  72 darabos készlet színes faformákkal és szegecsekkel  Tartós parafatábla (28 x 19,5 cm) és fa kalapács a játékhoz  Fejleszti a finommotorikát, figyelmet és kreativitást  Változatos minták, újraalkotható formák  Biztonságos, lekerekített alkatrészek gyermekeknek tervezve", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kalapalos-keszsegfejleszto-jatekszett-parafatablaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07147", "title": "Dilimonádé társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dilimonade-k07147.jpg", "desc": "A Dilimonádé társasjáték egy igazi citromosan savanyú, de garantáltan szórakoztató partijáték, amit a 12 év felettieknek terveztek. Tökéletes választás baráti összejövetelekre, családi estékhez vagy bármilyen vidám alkalomhoz, ahol a jókedv és a kreativitás garantált. A játék középpontjában egy mókás citrom forma áll, amit a játékosok fizikailag is megfacsarhatnak – szó szerint!  A játék lényege, hogy humoros, néha teljesen abszurd kérdésekre és kihívásokra kell választ adni, vagy épp frappánsan reagálni a többiek húzásaira. A válaszokat aztán a  citrombíró  facsarja ki a játékosokból – persze átvitt értelemben. A cél az, hogy minél több citromszeletet gyűjts, és közben rengeteget nevessetek.  A játék pörgős, dinamikus, és sosem lesz kétszer ugyanolyan, hiszen a válaszok mindig a játékosokon múlnak. Ráadásul az aktív játékmenet miatt senki sem unatkozik: minden körben új helyzetek és új reakciók születnek, amelyek garantálják az emlékezetes pillanatokat.  Ez a játék nemcsak egyedi megjelenésével, hanem a humoros feladatokkal is kitűnik a többi társas közül, így biztosan gyorsan a kedvenceitek közé kerül majd!  Jellemzők:  12 éves kortól ajánlott, 4 vagy több játékos részére  Különleges, valódi citrom formájú játékelem  Szórakoztató, kreatív és humoros feladatkártyák  Könnyen tanulható szabályrendszer  Ideális partijáték baráti társaságoknak vagy családnak", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdilimonade-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07598", "title": "Transformers: Mix Mashers Deluxe Mandalóri és Grogu figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-mix-mashers-mandalori-es-grogu-k07593.jpg", "desc": "Fedezd fel a Star Wars galaxisát a legújabb Mix+Mashers stílusban, Din Djarin, azaz a Mandalóri és a kis Grogu (közismert nevén Baby Yoda) segítségével! Ez a szett nem csupán egy szokványos figura – itt a galaxis két kedvenc karaktere ötvöződik a Mix+Mashers kreatív és szórakoztató világával, ahol minden darab cserélhető és szabadon kombinálható.  A szett főszereplője a páncélos Mandalóri figura, amelynek minden végtagja és páncélrésze levehető és cserélhető. A gyerekek kedvük szerint kombinálhatják a karaktert más Mix+Mashers figurák elemeivel – legyen szó Marvel, Transformers vagy Star Wars szereplőkről. Emellett a csomagban megtalálható Grogu is, aki nemcsak aranyos kiegészítő, hanem szerves része lehet a kalandoknak is.  A doboz számos extra alkatrészt tartalmaz: különböző karokat (fekete, barna és piros stílusban), páncélrészeket, fegyvereket és egy mandalóri jellegű sugárvetőt. A figura mérete kb. 12 cm, ideális kis kezek számára, és kompatibilis minden más Mix+Mashers figurával, így a játék során akár teljesen új űrhajós-harcos karaktereket is építhetnek a gyerekek.  A strapabíró kialakításnak és az egyszerű csatlakozóknak köszönhetően a játék biztonságos és tartós – miközben fejleszti a kreativitást, a történetmesélést és a kombinációs képességeket.  Jellemzők:  Mandalóri figura levehető és cserélhető alkatrészekkel (12 cm) Grogu figura különálló elemként a csomagban Fegyverek, karok, páncélok a testreszabáshoz Teljes Mix+Mashers kompatibilitás más Star Wars, Marvel és Transformers figurákkal 4 éves kortól ajánlott, fantáziadús szerepjátékhoz és figuragyűjtéshez", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-mix-mashers-mandalori-es-grogu-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07629", "title": "Póki és csodálatos barátai: Zöld manó játékfigura kiegészítővel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/spidey-green-goblin-figura-k07629.jpg", "desc": "A „Póki és csodálatos barátai” sorozatból ismert Zöld Manó most végre kézzelfogható formában is megérkezett a gyerekszobába! Ez a 7 cm magas figura a legkisebb Marvel-rajongók számára lett tervezve, hogy eljátszhassák a kedvenc jeleneteiket, vagy épp saját történeteket találjanak ki a jól ismert gonosztevővel.  A Zöld Manó karaktere részletgazdag kidolgozást kapott, élénk zöld és lila színeivel azonnal felismerhető. A szett tartalmazza a jellegzetes siklódeszkát is, amelyre a figura ráhelyezhető, így újraalkothatóak az izgalmas üldözések és légi mutatványok. A figura végtagjai mozgathatók, ezzel még élvezetesebbé téve a játékot.  Tökéletes kiegészítője lehet a már meglévő Póki játékszetteknek, hiszen minden hősnek kell egy méltó ellenfél! A strapabíró kivitelnek köszönhetően a figura ideális választás mindennapos játékhoz otthon vagy akár utazás közben is.  Jellemzők:  7 cm magas Zöld Manó játékfigura Tartozék: lila siklódeszka Részletes, élénk színezésű karakterdizájn Mozgatható karok és lábak 3 éves kortól ajánlott, biztonságos anyagból készült", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-zold-mano-jatekfigura-kiegeszitovel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07698", "title": "Brawl Stars mini figura kulcstartó dobozban többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/brawl-stars-kulcstarto-dobozban-1db-brw8012.jpg", "desc": "A Brawl Stars mini figura kulcstartó dobozban tökéletes választás minden rajongónak, aki szeretné magával vinni kedvenc karakterét akár az iskolába, akár a mindennapi kalandokra. Ezek a minifigurák nemcsak részletgazdag kidolgozásukkal tűnnek ki, hanem kulcstartóként is praktikusak – táskára, tolltartóra vagy kulcsokra csíptetve is remekül mutatnak. A csomagolás meglepetés, így minden darab egy újabb izgalommal jár, amit a gyerekek garantáltan imádni fognak. A dobozban egy darab, véletlenszerűen kiválasztott Brawl Stars karakter található – gyűjthető, cserélhető, és bármelyik figura remek ajándék is lehet. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Eredeti Brawl Stars licensz - Egy darab mini figura kulcstartó dobozban - Részletgazdag kidolgozás - Kulcstartóként és gyűjthető figuraként is használható - Többféle változat – meglepetés tartalom", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrawl-stars-mini-figura-kulcstarto-dobozban-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08642", "title": "Mancs őrjárat: Story Rubble és Mr. Porter figura szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-mancs-orjarat-story-rubble-es-mr-potter-figura-szett.jpg", "desc": "Csatlakozz a Mancs őrjárat izgalmas küldetéseihez Rubble-lel és Mr. Porterrel! Ez a különleges figura szett lehetővé teszi, hogy újrajátszd kedvenc jeleneteidet vagy saját történeteket alkoss. Rubble, a keményen dolgozó bulldog, sárga szerelésben és védősisakban érkezik, készen állva minden építkezési kihívásra. Társául szegül Mr. Porter, Adventure Bay kedvelt szakácsa és segítőkész lakója, aki egyedi zöld kötényével és barátságos megjelenésével kiegészíti a csapatot. A szett emellett egy kis fekete-fehér szkunksz figurát is tartalmaz, még több játékos történethez. A részletgazdag kidolgozás és a strapabíró kivitel biztosítja, hogy a kalandok soha ne érjenek véget!  A termék jellemzői: Részletgazdagon kidolgozott Rubble figura építkezős felszerelésben Mr. Porter figura ikonikus zöld kötényben Extra figura: fekete-fehér szkunksz A karakterek mérete kb. 7-8 cm Strapabíró, kiváló minőségű műanyagból 3 éves kortól ajánlott Spin Master hivatalos Mancs őrjárat kollekció része", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-story-rubble-es-mr-porter-figura-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mancs Őrjárat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08994", "title": "COBI: WWII Varsói lázadás figura szett (2057)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-varsoi-lazadas-k08994.jpg", "desc": "A COBI „Historical Collection” sorozatának részeként megalkotott Varsói Lázadás figura szett az 1944-es, hősies és tragikus sorsú varsói felkelés emléke előtt tiszteleg. A készlet három, részletesen kidolgozott figurát tartalmaz, amelyek a lengyel ellenállási mozgalom, különösen a Honi Hadsereg (Armia Krajowa) katonáit és egy hírvivő nőt jelenítenek meg. Mindegyik figura egyedi öltözékkel, valósághű fegyverekkel és autentikus részletekkel rendelkezik – ilyen például a lengyel kokárda a karon, a hazafias sapkadíszek vagy a megszerzett német sisak.  A női hírvivő a szett egyik legérdekesebb eleme – egy lengyel zászlót tart a kezében, mely a felkelés szimbólumává vált. A másik két katona kezében MP 40 géppisztoly, Kar98k puska és német botgránát látható, utalva a korabeli harci eszközök sokféleségére, amelyeket az ellenállók gyakran zsákmányoltak vagy maguk állítottak elő. A figurák egyedi arckifejezéssel és különleges nyomtatással készültek, amelyek nem kopnak le, nem kenődnek el, és nem fakulnak meg játék közben – matrica használata nélkül!  A szett kiválóan alkalmas történelmi diorámák, harci jelenetek vagy akár saját, alternatív történelmi sztorik megalkotására is. A COBI-tól megszokott minőség garantálja, hogy a készlet teljesen kompatibilis a LEGO® építőelemekkel, így könnyedén bővíthető bármilyen más meglévő építőkockás kollekcióval.  A termék jellemzői:  35 darab prémium minőségű építőkocka, köztük 3 figura és számos kiegészítő Valósághű fegyverek: MP 40, Kar98k puska, botgránát Lengyel zászlót tartó női figura Nyomtatott részletek: nincsenek matricák, nem kopik, nem fakul Gyermekbarát kialakítás – megfelel minden EU-s biztonsági előírásnak EU-ban gyártva, több mint 35 éves múlttal rendelkező vállalat által Teljesen kompatibilis a LEGO® építőkockákkal Méretarány: 1:35", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-wwii-varsoi-lazadas-figura-szett-2057.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09062", "title": "COBI: Volkswagen Camper építőjáték (24653)", "img": "https://www.jatekshop.eu/upload_files/products/vw-campervan-cobi-2.jpg", "desc": "Keltsd életre a nyár legjobb kempingezős emlékeit ezzel a részletgazdag, 322 elemből álló COBI Volkswagen Camper építőjátékkal! Ez a készlet nemcsak az építés örömét nyújtja, hanem kalandokra hívja a gyerekeket egy vagány kisbusz, egy utánfutó, egy kajak és egy kempingező figura társaságában. Tökéletes választás, ha szeretnéd, hogy gyermeked kreatívan játszva fedezze fel a világot, miközben elmélyíti kézügyességét és képzelőerejét.  A klasszikus, világoskék-fehér Volkswagen busz nem csupán nosztalgikus élményt idéz, hanem izgalmas játékélményt is nyújt. Az autentikus részletek – például a tetőcsomagtartó, a pótkocsi és a kajak – a valódi nyári kirándulások hangulatát hozzák el. A dobozban található figura mentőmellényt és evezőt is kapott, így a játék során akár egy vízitúra is megelevenedhet a nappali padlóján.  Ez az építőkészlet tökéletes választás azoknak a gyerekeknek, akik rajonganak a járművekért, a természetért, vagy csak szívesen „elutaznak” a képzelet világában. A COBI elemek teljes mértékben kompatibilisek a LEGO® építőelemekkel, így könnyedén beilleszthetők a meglévő gyűjteménybe, még több kreatív lehetőséget biztosítva. Ajándékként is szuper választás, hiszen nemcsak szórakoztató, hanem fejlesztő hatású is – javítja a finommotorikát, a logikus gondolkodást és az önálló játék képességét.  Jellemzők:  1:35 méretarány  322 darabos építőjáték  Részletesen kidolgozott Volkswagen Camper kisbusz  Levehető utánfutó és kajak kiegészítők  1 db figura mentőmellénnyel és evezővel  Kompatibilis a LEGO® építőelemekkel", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-camper-epitojatek-24653.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09341", "title": "Hot Wheels: Halálos iramban Honda Civic EG kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/halalos-iramban-onda-k09341.jpg", "desc": "A Halálos iramban sorozat egyik legismertebb utcai versenyautója most a gyerekek játéktárában is helyet kaphat ezzel a zöld Honda Civic EG kisautóval. Az ikonikus formavilág és a feltűnő metálzöld fényezés miatt ez az autó bármely gyűjtemény vagy játékpálya kiemelkedő darabja lesz.  A Civic EG kisautó kiválóan gurul, masszív kialakításának köszönhetően pedig bírja a legvadabb versenyeket is. Tökéletes választás minden gyereknek, aki rajong az utcai autókért, és szereti a tempós játékot.  Jellemzők:  Honda Civic EG modell metálzöld fényezéssel 1/64 méretarány (kb. 7 cm) Halálos iramban ihlette dizájn Kiváló Hot Wheels minőség 3 éves kortól ajánlott", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-honda-civic-eg-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09692", "title": "Mancs őrjárat csillogó matrica könyv", "img": "https://www.jatekshop.eu/upload_files/products/grafix-mancsorjarat-csillogo-matricaskonyv-k09692.jpg", "desc": "Lepd meg gyermekedet ezzel a szuper aranyos és izgalmas Mancs Őrjárat Csillogó Matrica Könyvvel, amely garantáltan elrabolja a szívét! A jól ismert és imádott Mancs Őrjárat karakterek – Chase, Marshall, Skye és a többiek – most egy különleges, csillogó matricagyűjtemény formájában érkeznek, hogy feldobják a mindennapokat.  A könyv 8 teljes matricalapot tartalmaz, amelyek különféle színű és stílusú matricákat vonultatnak fel – mindegyik csillogó felülettel, hogy még különlegesebbé tegyék a rajzolást, dekorálást vagy épp a naplókat, meghívókat, ajándékcsomagolást. A matricák tökéletesek kreatív játékhoz, jutalmazáshoz vagy csak úgy, szórakozásból.  Ez a kompakt A5-ös méretű füzet könnyedén elfér a kis hátizsákokban is, így ideális utazáshoz, nyaraláshoz vagy akár egy hosszabb autóútra. A gyerekek akár órákon át elfoglalhatják magukat vele, miközben fejlesztik a finommotorikájukat és kibontakoztathatják kreativitásukat.  A csillogó hatású, vidám és színes dizájn azonnal megragadja a gyerekek figyelmét, a változatos minták pedig újra és újra visszacsábítják őket a matricaalkotás világába. Minden egyes lap egy új kaland a Mancs Őrjárat hőseivel!  Ajándéknak is tökéletes választás, hiszen minden kis rajongó örül egy ilyen különleges, kreatív meglepetésnek.  Jellemzők:  Eredeti Mancs Őrjárat licencelt dizájn 8 darab csillogó matricás lap különféle mintákkal Kompakt, A5-ös méret a könnyű hordozhatóságért Segíti a kreativitás, kézügyesség és türelem fejlesztését Ideális ajándék vagy jutalmazó eszköz gyerekeknek 3 éves kortól", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-csillogo-matrica-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11729", "title": "Pro piros színű gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/Pro-kerekpar-piros-szinben-16-os-meret.webp", "desc": "Leszerelhető oldalsó segédkerekekkel rendelkező biciklijükkel a gyerekek elsajátíthatják a kerékpározás alapjait, majd két keréken is egyensúlyozhatnak közlekedés közben. A minőségi Pro bicikli piros színben pompázik, ezzel nyújtva tökéletes megjelenést a gyerekeknek. A pedálok tekerésével folyamatosan fokozhatják a sebességet, majd lassításkor a két féket használhatják.  Sajátítsd el a biciklizés alapjait és közlekedj két keréken is biztonságosan!  A bicikli tulajdonságai: - 16  bicikli méret - Bicikli súlya: 9kg - Ajánlott testmagasság: 107-138cm - Első és hátsó fék - Segédkerekeket tartalmaz - Felfújható gumi kerekek - Piros színű fém váz - Egyszerű összeszerelés és üzembe helyezés", "price": 58090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpro-kerekpar-piros-szinben-16-os-meret-30616.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18799", "title": "Hullahopp karika 80cm", "img": "https://www.jatekshop.eu/upload_files/products/Hullahopp-karika-80cm.webp", "desc": "A nagy méretű, műanyagból készült, színes hullahopp karika rendkívül egyszerű játék, a gyerekeknek mindössze a csípőjükre helyezett hullahopp karikával kell körözniük úgy, hogy közben testük folyamatos körzésben, mozgásban van. Remekül fejleszti a mozgáskoordinációt és egyben szórakoztató sportjáték is a kicsiknek, mely során nem csak remek játékélményben lesz részük, de készségeiket is fejlesztik. A nagy méret nehezíti a játékot, így a kicsiknek rendkívül ügyesnek kell lenniük ha sokáig a levegőben szeretnék tartani a karikát.  Mérete: 80cm átmérő Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullahopp-karika-80cm-37429.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}