{"items": [{"id": "PO013", "title": "Pénztárcabarát írószercsomag - Spirit", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tanszercsomag-2.webp", "desc": "A Spirit márkájú írószereket tartalmazó csomagban olyan magas minőségű termékeket találhatsz meg, amelyek gyermeked számára nélkülözhetetlenek lehetnek a tanévkezdés során. A legfontosabb dolgok között színes ceruzát, zsírkrétát, tollat, radírt és még sok más hasznos eszközt találhatsz meg amelyeket úgy válogattunk össze, hogy a lehető legkedvezőbben vásárolhasd meg a tanulmányokhoz szükséges eszközöket. A csomag tartalma a kosárba rakás után szerkeszthető, módosítható és tételenként törölhető, így könnyedén személyre szabhatod a pénztárcabarát csomagajánlatot.  A kép csak illusztráció.  Az írószercsomag tartalma a kosárban tételenként módosítható!", "price": 7275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpenztarcabarat-iroszercsomag-spirit.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87020", "title": "Lovacskás projektoros rajzasztal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkn709131-lovas-projektoros-rajzasztal.webp", "desc": "Gyermeked szeret rajzolni? Ha ajándékot keresel neki, ez lehet a jó választás, hiszen nem csak rajzolhat vele, de imádnivaló is, így biztosan jókedvre deríti majd. A szett egy asztalkából áll, melyen egy lovacska kapott helyet. A ló szájába különböző érmére hasonlító diákat lehet bele rakni, majd bekapcsolva a fehér asztalra vetíti az azokon lévő képeket. Ezeket rajzolhatja körbe gyermeked az asztalon a szettben lévő letörölhető papíron vagy sima papírra. Az asztal lábait ki lehet venni, így akár a földön fekve, vagy asztalnál is lehet rajzolni vele.  A szett tartalma: - asztal lovacska projektorral - 3 db dia  - 12 véletlenszerű színű filctoll - 1 db füzet", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovacskas-projektoros-rajzasztal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87080", "title": "Beauty World: Beauty Bomb csillámtetkó kreatív szett napszemüveggel", "img": "https://www.jatekshop.eu/upload_files/products/beauty-bomb-csillamtetko-szett-5594-2.webp", "desc": "A Beauty Bomb csillámtetkó kreatív szett minden szükséges eszközt tartalmaz, amelyek segítségével a lányok megvalósíthatják legmerészebb ötleteiket. A tetoválásokon túl ragyogó ékszermatricákkal kísérletezhetnek többféle stílusban és egy divatos napszemüveg is helyet kapott a szett keretein belül. A csomag minden alkotóeleme hipoallergén, állatkísérlet nélkül készültek, minden kozmetikai kritériumnak eleget tesznek, továbbá biztonsággal használhatók bőrfelületen és ékszer kiegészítőkön. A kislányok a legtrendibb mintákkal és persze rengeteg glitterrel fejezhetik ki az egyéniségüket és természetesen a kreativitásukat!  Tartalma:  - Beauty Bomb csillámtetkó kreatív szett - Napszemüveggel - Különböző sablonokkal - Ékszermatricákkal - Ajánlott: 3 éves kortól - Károsanyag mentes", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-world-beauty-bomb-csillamtetko-kreativ-szett-napszemuveggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87041", "title": "Elefántos színes építőkocka szett 44db-os", "img": "https://www.jatekshop.eu/upload_files/products/mko387911-mk-elefant-epitokocka.webp", "desc": "A különböző építőjátékok remek hatással vannak a kicsikre, éppen ezért rengeteg változatot megtalálhatunk már belőlük. Ez az éptőszett remek választás lehet gyermekednek, hiszen élénk színekkel rendelkezik, valamint egy imádnivaló elefánt is található rajta. Az elemekből egy kis pályát lehet megépíteni, melyen végig lehet gurítani a szettben lévő golyókat, ami az elefánt ormányán keresztül tud majd tovább haladni a pályán. Sok játék lehetőséget kínál a kicsinek, valamint sokat fejlődhetnek is általuk.   Jellemzők: - építőkocka szett - elefántos  - 2 db golyóval - élénk színek", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantos-szines-epitokocka-szett-44db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87046", "title": "Lánctalpas munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko428474-lanctalpas-munkagepek.webp", "desc": "Rengeteg különböző munkagéppel találkozhatunk egy építkezés mellett elhaladva, melyek a kicsik figyelmét is felkeltik. Ha gyermeked is így van ezzel, remek választás lehet számára egy ezek közül a lánctalpas munkanépek közül. Legyen markolós, kanalas, vagy épp véső fejes, biztosan elnyeri majd gyermeked tetszését lánctalpas megjelenésével, valamint mindegyikhez tartozik egy-egy utánfutó is.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - lánctalpas munkagép utánfutóval - többféle változatban - kiváló minőség - részletes kialakítás - mérete: 23cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanctalpas-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87506", "title": "Nicky baba ápolónő szettben 29cm-es", "img": "https://www.jatekshop.eu/upload_files/products/nicky-baba-29cm-apolono-szettben-mko450830.webp", "desc": "A 29 cm-es Nicky baba ebben az esetben egy ápolónős szettel van felszerelve és mondhatjuk, hogy minden olyan eszközzel rendelkezik amire szüksége van egy ápolónőnek. Már Nicky baba kialakítása és ruházata is tükrözi, hogy mire számíthatunk amikor vele játszunk. Ez a baba a játékod egyik fontos része lehet, hiszen ha valaki megsérül hamar az ő segítségét kérheted, hiszen minden olyan eszközzel rendelkezik, hogy elsősegélynyújtást adjon a sebesültnek. Biztos, hogy ez a szett azonnal elnyeri kislányod tetszését.  Jellemzők: - Nicky baba - Ápolónő szettben - Kiváló minőség - Mérete: 29cm - Más kiegészítőkkel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-baba-apolono-szettben-29cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87382", "title": "Little Chef élelmiszer szett Pizzával és evőeszközökkel", "img": "https://www.jatekshop.eu/upload_files/products/little-chef-elelmiszer-szett-pizzaval-8522.webp", "desc": "A Little Chief élelmiszer szett kiválóan passzolhat bármilyen már meglévő játékkonyhába és segítségével gyermeked egy szempillantás alatt készíthet el játékbirodalma éhes lakóinak számára friss ropogós pizza szeleteket. A szettben minden olyan eszköz megtalálható, amelynek segítségével elkészíteni, feltálalni tudja, majd az evőeszköz segítségével könnyedén etetheti meg kedvenc babáit legyen szó akár reggeliről, ebédről vagy vacsoráról.  Jellemzők:  - Little Chef élelmiszer szett - Pizzával és evőeszközökkel - 10db-os szett - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-chief-elelmiszer-szett-pizzaval-es-evoeszkozokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87384", "title": "Little Chef élelmiszer szett zöldséggel és evőeszközökkel", "img": "https://www.jatekshop.eu/upload_files/products/little-chef-elelmiszer-szett-zoldseggel-8549.webp", "desc": "Egészséges zöldségeket tartalmazó reggeliző készlettel egészítheted ki gyermeked játékkonyháját amelynek segítségével egy szempillantás alatt készíthet el kedvenc babái és szuperhősei számára reggelit, ebédet vagy akár vacsorát. A szettben minden olyan eszköz megtalálható, amelyek szükségesek az elkészítéshez, a tálaláshoz és az elfogyasztáshoz. A káros anyag mentes műanyagból készült játék ételek könnyedén tisztíthatók és akár kültéren a homokozóban is felhasználhatók.  Jellemzők:  - Little Chef élelmiszer szett - Zöldséggel és evőeszközökkel - 11db-os szett - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-chief-elelmiszer-szett-zoldseggel-es-evoeszkozokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87447", "title": "Crazy Baseball ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm313807.webp", "desc": "Noha a Baseball Európában nem egy elterjedt sport, a nagyságát azonban aligha lehet kétségbe vonni, hiszen a világ egyik legnépesebb sportja mind a művelők tekintetében, mind a rajongók számát nézve, így mindenképp érdemes ha legalább egy játék szintjén is, de kipróbálni. A Crazy Baseball játékban az ügyesség legalább olyan lényeges lesz, mint a valódi sportban, hiszen a megfelelő szektorba kell a labdát eljuttatni. A játék amellett, hogy igen szórakoztató még a gyerekek szem-kéz koordinációját is fejleszti.  Jellemzők: - Crazy Baseball ügyességi játék - Egyszerű játékmenet - Kihívást jelentő feladata - Fejlesztő hatású - Anyaga: műanyag  A TERMÉK NYELVE: ANGOL", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-baseball-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87928", "title": "Heroes of Goo Jit Zu Jurassic World T-Rex Super Sized játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/41307-1.webp", "desc": "A Tyrannosaurus Rex mondhatni a dinoszauruszok királya, így garantáltan hatalmas sikert arat majd ez a figura, ami a nyitható szájával, nyújtható testével és az átlagosnál nagyobb méretével szó szerint kitűnik a többi figura közül. A Heroes of Goo Jit Zu játékfigurák a részletgazdag kidolgozásukkal épp úgy belopják magukat a gyerekek szívébe, mint a különleges szuper képességeikkel, aminek köszönhetően valóban olyanok, mint a képregények szuperhősei, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Goo Jit Zu hősök - Jurassic World figura - Részletgazdag kidolgozásuk - Szuper képesség - Mérete kb 19 cm", "price": 14949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-jurassic-world-t-rex-super-sized-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88168", "title": "Heroes of Goo Jit Zu Minis: Jurassic World borostyán színű T-Rex mini dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-arany-szinu-t-rex-dinoszaurusz-mini-figura-szett.webp", "desc": "Ez a T-Rex figura nem csak egyedi borostyán színe miatt különleges, de egyben azért is, mert az anyagának köszönhetően a gyerekek egyedi módon játszhatnak majd vele. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-borostyan-szinu-t-rex-mini-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88305", "title": "Café társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cafe-1.webp", "desc": "A Café egy többszörösen díjnyertes, könnyen tanulható, mégis rendkívül gondolkodtató társasjáték. A játékosok célja, hogy minél sikeresebb kávébirodalmat építsenek ki, ahol a babszemek megtermelésétől a szállítmányozásig felügyelik a folyamatokat, miközben igyekeznek a legeredményesebb láncolatokat kiépíteni és működtetni. Ezt különlegesen felosztott kártyákkal tudják megtenni, amik négyzetrácsos hálóval vannak mezőkre felosztva, és ezek egymásra helyezésével, részben eltakarásával kell a különböző akciókat jelölő ikonokból egy saját láncreakciót felépíteniük. Le kell aratniuk a különböző kávéfajtákat, ki kell szárítani azokat, majd leőrölni a kiszárított babokat, végül szállítmányozni a különböző kávézókba Brazíliától Portugáliáig. Noha egyszerűnek hangzik, s valóban, a játék nem is bonyolult, az összetettségét, vagy stílszerűen, a zamatát, az adja, hogy a játékosok képesek-e olyan játékteret kiépíteni maguk előtt, úgy megszerezni és egymáshoz képest elhelyezni a kártyáikat, hogy azok minél hatékonyabb láncolatokat alakítsanak ki a termelés-szárítás-őrlés-szállítmányozás egyes lépcsőfokain. Ráadásul a szállítmányozásnál sem mindegy, hogy az egyes kávézóknak milyen rendeléseik vannak, így az egész játék során meg lesz dolgoztatva a játékosok kombinatorikai készsége.  Tartalma: - 56 db kártya - 40 db kis kocka - 4 db nagy kocka - 1 db mesterjelölő - szabálykönyv  Játékosok száma 1-4 fő Játékidő kb 25-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcafe-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88323", "title": "Melissa & Doug: Rajzolás vízzel deluxe: Kalandozás kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-kaland-deluxe-1.webp", "desc": "Ha egy igazi varázslatos ajándékkal szeretnénk meglepni a gyerekeket, akkor ez a színező füzet a tökéletes választás. A speciális lapokon különféle izgalmas kalandok várják a gyerekeket, akik a vízzel töltött toll segítségével életet és színeket varázsolhatnak a lapokra. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Kalandozás téma - 1 speciális vízzel tölthető toll", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-rajzolas-vizzel-deluxe-kalandozas-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88947", "title": "Képeslapok a nyári szabadságból 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-10714-1.webp", "desc": "Ez a puzzle remek választás, amikor a borongós és hűvös estéken a nyári kalandokat szeretnénk felidézni, hiszen az ezer darabból kirakható képről a vidám nyaralásokat idéző képeslapok láthatók, ami garantáltan melegséggel tölti el az ember szívét, ráadásul a kirakott puzzle képként is megállja a helyét. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkepeslapok-a-nyari-szabadsagbol-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88964", "title": "Mickey egér és a barátai 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-34616-1.webp", "desc": "Egyetlen doboz, és benne négy különböző puzzle, ráadásul mindegyik más és más darabszámból állítható össze. Abban azonban  mind a négy kirakható kép megegyezik, hogy a Disney legismertebb rajzfilm figurái láthatók rajta, ahogy remekül és vidáman múlatják az időt. Mickey, Pluto, Goofy, Donald, Daisy és természetesen Minnie nagyszerűen szórakoznak, akárcsak a gyerekek, miközben kirakják a négy különféle képeket. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 24, 20, 15 és 12 db A kirakott kép mérete: 20 x 28 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-a-baratai-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89122", "title": "Fekete és Pink nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/40903.webp", "desc": "Ha egy igazán különleges ajándéktasakot keresel a megvásárolt ajándékok számára, akkor ez egy remek választás lehet, hiszen a fehér alapszínnek, fekete és pink színű ábrák és feliratok külcsönözenek fiatalos és lányos megjelenést. A nagy méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Fekete és Pink minta - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 27 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-es-pink-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89134", "title": "Boldog Karácsonyt! nagy méretű ajándéktáska 20x23x9cm", "img": "https://www.jatekshop.eu/upload_files/products/42988.webp", "desc": "Karácsonykor biztos, hogy több ajándékról is kell gondoskodunk, és ha nem akarjuk mutatós csomagolás elkészítésével vesztegetni az időt, akkor remek választás lehet egy ilyen karácsonyi díszítésű és Boldog Karácsonyt! felirattal ellátott dísztasak. A nagy méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Karácsonyi minta - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 20 x 23 x 9 cm Anyaga: Fényes laminált papír", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-karacsonyt-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89137", "title": "Boldog karácsonyt, zöld nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/42495.webp", "desc": "A karácsonyi ajándékok csomagolása nem mindenkinek sikerül olyan szépen, ahogy azt az ünnep emelkedett hangulata megkívánná, így a számukra remek választás lehet ez a csodaszép, zöld színű ajándéktáska, amint arany minta és Boldog karácsonyt! felirat díszít. A nagy méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Karácsonyi minta - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 27 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-karacsonyt-zold-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89148", "title": "Boldog Karácsonyt ünnepi exkluzív normál méretű ajándéktáska 11x6x15cm", "img": "https://www.jatekshop.eu/upload_files/products/41115.webp", "desc": "Amennyiben egy kellően elegáns ajándéktasakot keresünk, akkor ebben biztos, hogy nem fogunk csalódni, hiszen a fehér alapszín remekül harmonizál a piros karácsonyi mintával, ami megfelelő választás az ünnepekre vásárolt ajándékok diszkrét átadására. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Boldog Karácsonyt ünnepi ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-karacsonyt-unnepi-exkluziv-normal-meretu-ajandektaska-11x6x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89154", "title": "Be Cool mopsz mintás óriás méretű ajándéktáska 33x15x44,5cm", "img": "https://www.jatekshop.eu/upload_files/products/42767ca-be-cool-mopsz-ajandektasak.webp", "desc": "Egy szuper ajándéktáskát szerezhetsz be gyermekednek, mellyel az ajándék leleplezése előtt is határtalan lesz az öröm. Az ajándéktáska kiváló minőségű anyagokból készült, ami nagyon strapabíró így. Zsinóros fülénél fogva könnyen lehet hordozni, méretének köszönhetően pedig kényelmesen elfér majd benne egy nagyobb ajándék is. Szerezd be és keresd kínálatunkban a bele való ajándékot is.  Jellemzők: - Ajándéktasak - zsinóros füllel - Mopsz mintával - kiváló minőség - mérete: 33x15x44,5cm", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbe-cool-mopsz-mintas-orias-meretu-ajandektaska-33x15x44-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}]}