{"items": [{"id": "J99969", "title": "Unikornis Akadémia: Isabel babafigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-isabel-baba-spin-master-2.webp", "desc": "Ismerd meg Isabel-t, az Unikornis Akadémia lendületes diákját, aki mindig készen áll egy új kalandra! Isabel egy gyönyörű baba, aki színes, fénylő hajával és menő ruhájával azonnal magára vonzza a figyelmet. Az Unikornis Akadémia világában minden nap új kihívásokat és mágikus pillanatokat tartogat, és Isabel segítségével te is részese lehetsz ennek a varázslatnak.  Isabel részletgazdag kidolgozása és élénk színei életre keltik a képzeletet. A baba mellé különféle kiegészítők is járnak, mint például egy divatos kabát, kesztyűk és egy hajkefe, amivel még izgalmasabbá teheted a játékot. Isabel mozgatható végtagjai lehetővé teszik, hogy különböző pózokba állítsd, így még szórakoztatóbbá téve a játékot.  Ez a baba nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és képzeletét is, miközben a szerepjáték révén társas készségeiket is erősíthetik. Az Unikornis Akadémia Isabel baba tökéletes ajándék minden kis álmodozónak, aki szeretne egy kis varázslatot csempészni a mindennapokba.  Jellemzők: Tartalma: Isabel baba, divatos kabát, kesztyűk, hajkefe és egyéb kiegészítők Színes és részletgazdag kialakítás Mozgatható végtagok Fejleszti a kreativitást és a képzeletet Tökéletes szerepjátékhoz Ajánlott életkor: 4 éves kortól Csatlakozz Isabel-hez és fedezd fel az Unikornis Akadémia varázslatos világát, ahol minden nap új kalandokat és mágikus pillanatokat élhetsz át!", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-isabel-babafigura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99989", "title": "Mancs Őrjárat: Rubble és csapata - Mix figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancs-orjarat-crew-tool-mix-figura-8304.webp", "desc": "Üdvözöld a legújabb kis segítőtársadat, Mixet, a Mancs Őrjárat: Rubble és csapata sorozatának bájos figuráját! Mix, a lelkes és kreatív építőkutya, készen áll, hogy segítsen minden építési és mentési projektben. A részletes kidolgozásnak köszönhetően Mix figurája életre kelti a népszerű karaktert, és számtalan órányi szórakozást nyújt a gyerekeknek.  Mix lila egyenruhájában és sisakjában igazán különleges látványt nyújt. A hátára szerelt mozgatható szerszámok, mint például a karral ellátott markoló, lehetővé teszik, hogy a gyerekek elképzeléseik szerint alakítsák a játékot, és saját történeteket találjanak ki. A figura segít a finommotorikus készségek fejlesztésében és ösztönzi a kreatív gondolkodást, miközben a kicsik belemerülnek a Mancs Őrjárat izgalmas világába.  Mix tökéletes ajándék minden Mancs Őrjárat rajongónak, aki szereti a kihívásokat és az építési projekteket. Csatlakozz Mixhez és a Rubble csapathoz, és éld át a legizgalmasabb kalandokat és mentési küldetéseket!  Jellemzők:  - Részletgazdag kialakítás - Mozgatható szerszámok Mix figurán - Élénk lila egyenruha és sisak - Fejleszti a finommotorikus készségeket és ösztönzi a kreatív játékot - Ideális ajándék Mancs Őrjárat rajongóknak és kis kalandoroknak", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-mix-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00048", "title": "Bleyblade X: Winder Launcher kilövő - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/g0440-hasbro-beyblade-x-winder-launcher.webp", "desc": "Tapasztald meg a következő generációs Beyblade pörgettyűk izgalmát a Beyblade X-el! A Beyblade X Winder Launcher segíteni fog téged abban, hogy igazi Beymester lehess. Az eredeti Takara Tomy által tervezett Beyblade X Winder Launcher az X-Celerator Gear System-mel együttműködve emeli magasabb szintre a játékmeneted, és bizonyítja a csatában!   Amikor egy Beyblade X pörgettyű fogaskereke bekapcsolódik a Beystadium X-Celerator Rail-jébe (mindkettő külön kapható), szupergyorsulásba léphet, és egy Xtreme Dash-sal körbesüvít az arénában, hatalmas ütközéseket és epikus robbanásokat okozva. Húzd meg a 10 hüvelykes (20 cm-es) ripcordot a versenyminőségű Winder Launcher-edről, hogy szabadjára engedd a pörgettyűdet egy dühöngő őrületben. A játékosok a pörgettyűjüket ellenfelük ellen indítják, pontokat szerezve minden összecsapáskor – aki először éri el a 4 pontot, az nyer.  Keverd és párosítsd a cserélhető pengéket, racsnikat és biteket más Beyblade X pörgettyűk rétegeivel, hogy megalkothasd a saját, verhetetlen Bey-edet. Az autentikus Takara Tomy által gyártott fém pörgettyűkkel rendelkező Hasbro Beyblade játékok nagyszerű ajándékok lehetnek 8 éves és annál idősebb fiúknak és lányoknak.   Jellemzők: - Beyblade X Winder Launcher kilövő - kiváló minőség - mérete:  kb. 20 cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbleyblade-x-winder-launcher-kilovo-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00449", "title": "Ars Una: ecsetkészlet 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-ecsetkeszlet-6dbos-2968.webp", "desc": "Az ARS UNA 6 db-os ecsetkészlet tökéletes eszköz, ha gyermeked szeretné felfedezni a festés örömeit és különböző technikákat kipróbálni. A készletben található 2-es, 4-es, 6-os, 8-as, 10-es és 12-es méretű ecsetek lehetőséget nyújtanak a legfinomabb részletektől a nagyobb felületek könnyed és precíz festésére. Az ecsetek 100%-ban póniszőrből készültek, ami kiváló tartósságot és rugalmasságot biztosít, összehasonlítva a szintetikus ecsetekkel. A póniszőr természetes rugalmassága lehetővé teszi, hogy az ecsetfej a hegyénél vékony, az aljánál vastag legyen, így könnyedén kontrollálható a vonalak vastagsága. Az ecsetek festett fa nyelei kényelmes és biztos fogást biztosítanak, ami elősegíti a gyerekek számára az ecsetek magabiztos kezelését. Ez a készlet kiváló választás minden kis művész számára, akik szeretnének kísérletezni és fejlődni a festészet világában.  Jellemzők:  - 6 különböző méretű ecset (2-es, 4-es, 6-os, 8-as, 10-es, 12-es) - 100% póniszőr ecsetfej a tartósságért és rugalmasságért - Festett fa nyél a kényelmes és biztos fogásért - Finom, hegyes kialakítás a precíz festéshez - Ideális gyerekeknek, kezdő és haladó művészeknek egyaránt", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ecsetkeszlet-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00328", "title": "Explore Factory: Készítsd el a naprendszert tudományos szett", "img": "https://www.jatekshop.eu/upload_files/products/explore-factory-keszitsd-el-a-naprendszert-tudomanyos-szett-5.webp", "desc": "Az Explore Factory: Készítsd el a naprendszert tudományos szett egy fantasztikus módja annak, hogy a gyerekek felfedezzék a bolygók világát és megtanulják, hogyan működik a Naprendszer. Ezzel a készlettel saját kezűleg építhetitek meg a Naprendszert, miközben megtanuljátok a bolygók nevét, sorrendjét és jellegzetességeit. A szett mindent tartalmaz, amire szükségetek lehet: bolygó maketteket, festékeket, ecsetet és állványt, így az egész család együtt alkothat.  A szett használata egyszerű és szórakoztató: először össze kell állítani a bolygókat, majd a hozzá tartozó festékekkel színezni őket, hogy minél inkább hasonlítsanak az igaziakra. A festés nemcsak kreatív tevékenység, hanem oktató jellegű is, hiszen segít megérteni a bolygók különböző tulajdonságait. A végeredmény egy látványos és tanulságos Naprendszer modell, amelyet büszkén helyezhettek el a gyerekszobában.  Jellemzők:  Teljes készlet a Naprendszer megépítéséhez és festéséhez. Oktató jellegű játék, ami segíti a gyerekeket a bolygók megismerésében. Kreativitás fejlesztése festéssel és kézműveskedéssel. Könnyen összeszerelhető bolygó makettek. Tökéletes szórakozás és tanulás az egész család számára. Kezdjétek el az utazást az űrbe, és fedezzétek fel a Naprendszert ezzel a fantasztikus tudományos szettel!", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexplore-factory-keszitsd-el-a-naprendszert-tudomanyos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00675", "title": "Barbie Chic barna hajú divatbaba rózsaszín, Barbie feliratú ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-chic-hrh09.jpg", "desc": "A Barbie Chic divatbaba most egy igazán modern és trendi külsővel érkezik, barna hajjal és egy lenyűgöző, rózsaszín, Barbie feliratokkal díszített ruhában! Ez a stílusos, testhez simuló ruhadarab minden divatkedvelő kislány szívét meghódítja, hiszen tökéletesen tükrözi a fiatalos és játékos stílust. A baba hosszú, barna haja különleges megjelenést kölcsönöz, és lehetőséget ad a kreatív frizurakészítésre is, így minden alkalomhoz megfelelő lookot varázsolhatnak a gyerekek. Barbie mindig is a divat ikonikus alakja volt, és ez a baba tökéletesen mutatja be, hogy miért. Tökéletes választás minden fiatal számára, aki szeretné kifejezni egyedi stílusát és kreativitását. A Barbie Chic baba könnyen hordozható, így bármikor magaddal viheted, hogy bárhol élvezhesd a divat világát!  Jellemzők: - Stílusos rózsaszín ruha Barbie feliratokkal - Hosszú, barna haj a kreatív frizurakészítéshez - Modern, divatos megjelenés - Könnyen hordozható a kompakt csomagolásnak köszönhetően - Ideális ajándék a divat és kreativitás szerelmeseinek", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-chic-barna-haju-divatbaba-rozsaszin-barbie-feliratu-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00727", "title": "Az égig érő fa diafilm", "img": "https://www.jatekshop.eu/upload_files/products/az-egig-ero-fa-diafilm-d34105487.webp", "desc": "Az  Égig érő fa  diafilm egy klasszikus magyar népmese, amely varázslatos világba kalauzolja el a gyerekeket. A történet főhőse, egy bátor fiú, elindul, hogy megmászva az égig érő fát, megmentse az elrabolt királykisasszonyt. Útja során különféle akadályokat kell legyőznie, és találkozik számos érdekes szereplővel. A mese tanulsága, hogy kitartással és bátorsággal még a legnehezebb helyzetek is megoldhatóak. A diafilm színes, kézzel rajzolt képei életre keltik a történetet, így a gyerekek még inkább bele tudják élni magukat a kalandokba. Kiváló választás esti mese gyanánt, vagy közös családi időtöltéshez. Fejleszti a gyerekek fantáziáját és erkölcsi tanulságokat közvetít.  Jellemzők: - Klasszikus magyar népmese - Színes, kézzel rajzolt képek - Tanulságos történet - Fejleszti a gyerekek képzelőerejét - Kiváló esti meséhez  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-egig-ero-fa-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00811", "title": "Állatok Élőhelye játszószőnyeg állatfigurákkal 200x150cm - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-jatszoszonyeg-200x150-allatok-elohelye-15192.webp", "desc": "Az Állatok élőhelyei játszószőnyeg tökéletes választás, ha a gyerkőcöket szórakoztató, ugyanakkor oktató jellegű játékokkal szeretnéd lefoglalni. A Melissa & Doug által készített extra nagy, 200 x 150 cm-es szőnyegen a gyerekek egy teljesen új világot fedezhetnek fel, ahol különféle élőhelyeket és állatokat ismerhetnek meg. Ez a szőnyeg több mint 3 négyzetméternyi teret kínál a fantáziadús játékhoz, ami igazi kalandokat hoz a nappaliba vagy a gyerekszobába.  A szőnyegen olyan területek találhatók, mint az afrikai szavanna, az ausztrál vidékek, a sarkvidék, a dzsungel és az erdők. Minden részlet gondosan kidolgozott, hogy a gyerekek számára könnyen felismerhető és izgalmas legyen. A folyók, hegyek, vízesések, jéghegyek és óceánok mind-mind hozzájárulnak a játék élményéhez, miközben az 5 mellékelt állatfigura segítségével – köztük egy zsiráf, egy tigris, egy jegesmedve, egy kenguru és egy őzike – a gyerekek szerepjátékokat is játszhatnak. A szerepjáték során az állatok mozgása, élőhelyeik és viselkedésük is könnyen megérthetővé válik számukra.  Ez a játszószőnyeg nemcsak remek szórakozást nyújt, hanem fejleszti a gyerekek kreativitását és fantáziáját is. A különböző állatfajok és tájak megismerése közben a kicsik új dolgokat tanulhatnak a világról, miközben időt töltenek barátaikkal vagy családtagjaikkal. Az élénk színek és a puha, strapabíró anyag gondoskodik róla, hogy hosszú időn át élvezetes legyen a játék.  Ráadásul a szőnyeg könnyen tisztítható, így nem kell aggódnod a foltok miatt sem, ha a gyerkőcök épp egy kis nasit is bevonnak a játékba. A tartós kialakításnak köszönhetően sokáig megőrzi minőségét, így akár testvérek is közösen játszhatnak rajta hosszú éveken át.  Jellemzők:  - Nagy méret: 200 x 150 cm - 5 db részletesen kidolgozott állatfigura (zsiráf, jegesmedve, tigris, kenguru, őzike) - Különböző élőhelyeket ábrázoló szőnyeg: szavanna, sarkvidék, dzsungel, erdők, óceánok - Oktató és szerepjátékra is alkalmas - Strapabíró, puha anyag, könnyen tisztítható", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatok-elohelye-jatszoszonyeg-allatfigurakkal-200x150cm-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játszóházak játékszőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01390", "title": "Dinoszauruszok földje 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104db-supercolor-puzzle-dinoszauruszok-foldje-25768.webp", "desc": "A  Dinoszauruszok földje  104 darabos Supercolor puzzle egy izgalmas időutazás a gyerekek számára, ahol felfedezhetik a régi idők óriásait, a dinoszauruszokat. A színes, részletgazdag illusztrációk megelevenítik a leglátványosabb őshüllőket, mint például a rettegett T-Rexet, a fürge velociraptorokat és a hatalmas növényevőket. Az őskori táj egzotikus növényekkel és repülő őshüllőkkel teli, így a kirakás közben a gyerekek fantáziája szárnyalhat.  Ez a Clementoni puzzle a Supercolor sorozat része, amely élénk színekkel és élethű grafikákkal teszi még szórakoztatóbbá a játékot. A puzzle kiváló minőségű anyagokból készült, így a darabok könnyen illeszkednek egymáshoz, és tartós játékélményt biztosítanak. A kirakózás közben a gyerekek finommotoros készségei, problémamegoldó képessége és türelme is fejlődik.  Jellemzők: - 104 darabos puzzle - Élénk színek és részletes grafikák - Őskori dinoszaurusz világ illusztrációja - Fejleszti a finommotorikát és problémamegoldó készséget - Puzzle mérete: 38 x 27 cm - 6 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszok-foldje-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01404", "title": "HQC Fiat 500 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hqc-compact-500db-os-puzzle-clementoni.webp", "desc": "A Clementoni HQC Fiat 500 500 db-os puzzle tökéletes választás mindazok számára, akik szeretik az olasz életérzést és a klasszikus autókat. A puzzle egy ikonikus, élénkpiros Fiat 500-ast ábrázol egy régi, hangulatos olasz utca előtt, amely remekül visszaadja a történelmi városok romantikus hangulatát. A High Quality Collection sorozat tagjaként ez a puzzle lenyűgöző részletekkel és kiváló minőségű nyomtatással készül, garantálva a szép és élvezetes kirakós élményt. A dobozban egy poszter is található, amely segíthet a puzzle kirakásában, illetve díszítésként is használható.  Jellemzők:  500 darabos puzzle Fiat 500-as klasszikus autó olasz környezetben Kiváló minőségű nyomtatás a részletgazdag képért Posztert tartalmaz a dobozban 49 x 36 cm-es kirakott méret", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhqc-fiat-500-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01417", "title": "High Quality Collection Disney Stitch 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-disney-stitch-k01417.webp", "desc": "A Clementoni High Quality Collection Disney Stitch 1000 darabos puzzle elhozza a vidám és kedves Disney karaktereket otthonodba! A kirakó központjában Stitch, a közkedvelt kis földönkívüli látható, amint boldogan pihen egy függőágyban, és éppen fotókat készít. A háttérben színes lámpafüzérek és Stitch életének legemlékezetesebb pillanatai lógnak a falon, amelyek Lilo, Angel és barátaival való kalandjait ábrázolják. Ez a puzzle tele van vidám részletekkel, amelyek a Disney varázsát idézik, és minden korosztálynak mosolyt csalnak az arcára.  Az 1000 darabos puzzle remek kihívást jelent a Disney-rajongóknak, miközben fejleszti a koncentrációt és a problémamegoldó készségeket. A Clementoni kiváló minőségű anyagokból készült puzzle-darabjai tökéletesen illeszkednek egymáshoz, biztosítva a sima kirakási élményt. A csomagban található egy poszter is, amely segít a kirakásban, vagy akár a kész puzzle mellett díszként is használható. A 50 x 70 cm-es méretű kirakott kép tökéletesen mutat majd bármely szobában, ha készen van.  Ez a puzzle ideális választás minden Stitch-rajongónak, akik szeretnék újra átélni a Disney varázslatos világát, és közben egy szórakoztató kihívással is gazdagodni.  Jellemzők: - 1000 darabos puzzle Disney Stitch karakterével - Magas minőségű anyagok és precíz illeszkedés - Vidám, színes dizájn - Tartalmaz egy posztert - Kész méret: 50 x 70 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-disney-stitch-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01353", "title": "Crazy Chic: Tini szemhéjfesték készlet - Party Queen - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chick-tiny-szemhejfestek-18835.webp", "desc": "A Crazy Chic Tini szemhéjfesték készlet - Party Queen ideális választás, ha szeretnéd, hogy a kislányod igazán ragyogjon a bulikon. Ez a stílusos és színes szemhéjfesték paletta tökéletesen alkalmas arra, hogy egy kis csillogást és egyéni kreativitást vigyen a sminkelésbe. A készlet hat különböző, divatos árnyalatot tartalmaz, amelyek között megtalálhatók a fekete, szürke, lila, rózsaszín és bronz tónusok is. Az árnyalatok egyszerűen felvihetők a mellékelt applikátor segítségével, így a sminkelés könnyű és élvezetes lesz.  A sminkpaletta kifejezetten tiniknek készült, akik szeretnék felfedezni a sminkelés világát és kipróbálni különböző, vagány sminkstílusokat. Akár egy barátnős pizsipartihoz, akár egy iskolai rendezvényre készülődik, ezzel a készlettel garantáltan feldobja a megjelenését. A Party Queen szemhéjfesték szett nemcsak a fantáziát serkenti, hanem kiváló lehetőséget nyújt arra is, hogy a kislányod megtanulja a szépségápolás alapjait. A könnyen kezelhető, gyönyörűen pigmentált színek hosszan tartó hatást nyújtanak, így a bulik során sem kell aggódni, hogy elkenődik a smink.  Jellemzők: - 6 élénk színű szemhéjfesték - Kényelmes applikátor a könnyű felvitelhez - Tinik számára készült, kreatív sminkkészlet - Ideális bulikra és hétköznapi viseletre is - Könnyen használható és eltávolítható smink", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-tini-szemhejfestek-keszlet-party-queen-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01745", "title": "Mancs őrjárat 18db-os nyomdaszett filctollal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/mancsorjarat-nyomdaszett-18db-k01745.webp", "desc": "A Mancs őrjárat 18 db-os nyomdaszett filctollal tökéletes választás minden kis rajongónak, aki szereti a bátor kutyusok kalandjait. Ebben a kreatív készletben három különböző Mancs őrjárat nyomda található, amelyek segítségével a gyerekek saját Chase, Marshall vagy Rubble nyomdaképeket készíthetnek. Emellett a készlet 12 színes filctollat tartalmaz, amikkel kedvük szerint színezhetik és díszíthetik alkotásaikat.  Ez a nyomdaszett fejleszti a gyerekek kézügyességét, kreativitását és finommotoros készségeit, miközben nagyszerű szórakozást nyújt számukra. A kompakt csomagolás révén könnyen hordozható, így otthon vagy utazás közben is ideális időtöltés.  Jellemzők: - 3 db Mancs őrjárat nyomda (Chase, Marshall és Rubble) - 12 db színes filctoll - Kreativitást és finommotorikát fejlesztő játék - Könnyen hordozható, praktikus csomagolás - 3 éves kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-18db-os-nyomdaszett-filctollal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02011", "title": "Super Mario egyensúlyozó játék - Ground State", "img": "https://www.jatekshop.eu/upload_files/products/super-mario-egyensulyozo-jatek-ground-stag.webp", "desc": "Lépj be a Super Mario világába ezzel az izgalmas és szórakoztató ügyességi játékkal, ahol a stratégia és az egyensúly a győzelem kulcsa! A Super Mario egyensúlyozó játék - Ground Stage egy kreatív társasjáték, amelyben 2-4 játékos próbálja ügyesen elhelyezni a jól ismert Mario-karaktereket a billenő játéktéren, miközben megőrzik annak stabilitását.  A játékosok dobókockával döntik el, hány figurát kell feltenniük az emelvényre. A cél: megakadályozni, hogy a figurák felboruljanak vagy leessenek! Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek koordinációs készségét, stratégiai gondolkodását és problémamegoldó képességét. Tökéletes családi szórakozás, amely garantáltan rengeteg nevetéssel jár!  A doboz tartalma:  4 db Super Mario karakter (Mario, Yoshi, Koopa és Goomba) 1 db billenő játéktér 1 db dobókocka Jellemzők:  Játékosok száma: 2–4 fő Játékidő: kb. 10 perc Ikonikus Super Mario világ: A pálya és a karakterek a játék híres elemeit elevenítik meg Készségfejlesztés: Fejleszti a kéz-szem koordinációt és a stratégiai gondolkodást Ajánlott korosztály: 4 éves kortól Indítsd el a mókát, és nézd, ki tudja megőrizni az egyensúlyt ebben a kihívásokkal teli, szuper szórakoztató játékban!", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-mario-egyensulyozo-jatek-ground-state.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02483", "title": "Barbie: Minie Barbieland - Color Reveal 2. sorozat - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mini-barbieland-color-reveal-2-sorozat-baba-mattel.webp", "desc": "Merülj el a meglepetések világában a Barbie: Mini Barbieland - Color Reveal 2. sorozat segítségével! Ez az aranyos, gyűjthető játékszett minden alkalommal izgalmas felfedezést tartogat. A mini figura teljes megjelenését csak akkor láthatod, ha vízbe helyezed, ahol a színváltozás varázslatosan felfedi a baba egyedi stílusát és színes ruháját.  A csomagolás egy átlátszó, pohár alakú henger, amely a felfedezés része. A szett különféle karaktereket rejt a Barbie-világból, így minden csomag egy újabb gyűjthető figurát kínál. A játékélményt tovább fokozza a színváltoztató funkció, amely vizuális varázslatot nyújt a gyerekek számára. Tökéletes választás azoknak, akik imádják a kreatív, interaktív játékokat!  Jellemzők: Mini Barbie vagy más karakter vízben felfedhető megjelenéssel Színváltoztató funkció a varázslatos játékélményért Gyűjthető figurák széles választéka Átlátszó hengeres csomagolás 4 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-minie-barbieland-color-reveal-2-sorozat-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02485", "title": "Barbie: Minie Barbieland - Slime Reveal 2. sorozat - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mini-barbieland-slime-reveal-2-sorozat-baba-mattel.webp", "desc": "A Barbie: Mini Barbieland - Slime Reveal 2. sorozat szett tökéletes választás minden kisgyermek számára, aki imádja a színes és kreatív meglepetéseket! Ebben a különleges, buboréktea poharat idéző csomagban egy mini Barbie figura rejtőzik, amely csak a slime rétegen áthatolva válik láthatóvá. A szett magával ragadó játékélményt nyújt, hiszen a gyerekek saját kezűleg fedezhetik fel a figurát, miközben a slime-mal is játszhatnak.  A figura stílusos, vidám ruhában érkezik, amely tökéletesen illik a Mini Barbieland világához. A szett kompakt mérete miatt könnyen tárolható, és ideális gyűjthető játék, hiszen a sorozat számos különböző karaktert kínál. Lepd meg gyermekedet ezzel az izgalmas, interaktív szettel, amely garantáltan mosolyt csal az arcára!  Jellemzők:  Mini Barbie figura slime-ban rejtve Buboréktea poharat idéző kreatív csomagolás Színes, gyűjthető karakterek a 2. sorozatból Slime játék az extra szórakozásért 4 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-minie-barbieland-slime-reveal-2-sorozat-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02948", "title": "Bluey: Családi ház játékszett Bluey figurával", "img": "https://www.jatekshop.eu/upload_files/products/bluey-csaladi-haz-jatekszett-13024.jpg", "desc": "A Bluey: Családi ház játékszett egy varázslatos játékélményt kínál a gyerekeknek, amelyben felfedezhetik Bluey és családja otthonát. A részletgazdag ház hűen visszaadja a népszerű Bluey rajzfilmsorozat ikonikus helyszínét, így a kicsik újrajátszhatják kedvenc jeleneteiket vagy saját történeteket találhatnak ki.  Ez a tágas, két emeletes játékház rengeteg helyet biztosít a szerepjátékhoz. A szett tartalmazza Bluey mozgatható figuráját, valamint több bútor- és kiegészítő elemet, amelyek még élethűbbé teszik a játékot. A gyerekek felfedezhetik a kényelmes nappalit, a teljesen felszerelt konyhát, a fürdőszobát, valamint Bluey és Bingo közös hálószobáját.  A ház különleges funkciókkal is rendelkezik: a kihajtható hátsó terasz extra játéktérként szolgál, ahol Bluey és családja együtt pihenhet és játszhat. A nyitható ajtók és a részletes berendezési tárgyak még izgalmasabbá teszik a játékélményt.  A szett kompatibilis más Bluey figurákkal és kiegészítőkkel, így a gyerekek még jobban kibővíthetik a játék világát. Ez a készlet nemcsak szórakoztató, hanem fejleszti a kreativitást és a szerepjátékos készségeket is, miközben a kicsik elmerülnek Bluey vidám és szeretetteljes világában.  Jellemzők: Tágas, két emeletes családi ház, amely Bluey otthonát idézi 1 mozgatható Bluey figura a készletben Részletgazdag berendezési tárgyak, beleértve az ágyakat, kanapékat, konyhabútort és egyéb kiegészítőket Kihajtható hátsó terasz a még nagyobb játékélményért Kompatibilis más Bluey figurákkal és játékszettekkel", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-csaladi-haz-jatekszett-bluey-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03133", "title": "Schleich: Angóra kecske figura (13970)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-angora-kecske-figura-13970.webp", "desc": "A Schleich angóra kecske figura egy gyönyörűen kidolgozott játékfigura, amely élethűen ábrázolja ezt a különleges háziállatot. Az angóra kecskék híresek hosszú, göndör gyapjukról, amelyből a luxus minőségű moher készül. A figura finoman kidolgozott bundája és jellegzetesen ívelt szarvai még élethűbbé teszik ezt a lenyűgöző állatot.    Az angóra kecske a farmok különleges lakója, amelyet nemcsak egyedi külseje, hanem barátságos és kíváncsi természete miatt is kedvelnek. A Schleich ezt a szerethető állatot kézzel festett, aprólékosan megformázott részletekkel hozta el a gyerekek számára, így tökéletes kiegészítője lehet bármilyen farm témájú játékgyűjteménynek.    Ez a figura nemcsak a szórakozásra, hanem az oktatásra is kiváló. A gyerekek játék közben megismerhetik az angóra kecskék jellegzetességeit, miközben kreatív szerepjátékokat játszhatnak velük. A Schleich Farm World sorozatába illeszkedő figura kompatibilis más farmállatokkal és kiegészítőkkel, így remek lehetőséget kínál egy gazdag és változatos farmvilág kialakítására.    Jellemzők:    - Kézzel festett, részletgazdag kidolgozás   - Élethű göndör gyapjú és jellegzetesen ívelt szarvak   - Tartós, kiváló minőségű műanyagból készült   - Illeszkedik a Schleich Farm World gyűjteménybe   - Segíti a gyerekek kreatív és szerepjátékos fejlődését", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-angora-kecske-figura-13970.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03095", "title": "Schleich: Földimalac figura (14863)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-foldimalac-k03095.webp", "desc": "A Schleich földimalac figura egy különleges és részletgazdag játékfigura, amely tökéletes választás minden kis állatkedvelő számára. A földimalac egy kevésbé ismert, mégis rendkívül érdekes afrikai állat, amely leginkább a hangyászokra hasonlít, bár valójában egy teljesen egyedi emlősfaj. Ezzel a Schleich figurával a gyerekek játék közben felfedezhetik a szavanna egyik legrejtélyesebb éjszakai lakóját, miközben izgalmas történeteket alkothatnak köré.  A figura hűen visszaadja a földimalac jellegzetes megjelenését: hosszú fülei, megnyúlt orra és erős ásólábai tökéletesen tükrözik az állat valódi küllemét. A kézzel festett részletek még élethűbbé varázsolják a figurát, a finoman textúrázott bunda és a természetes testtartás pedig még hitelesebbé teszi a megjelenését. A földimalacok kiváló ásók, akik hosszú karmaikkal képesek pillanatok alatt kiásni a talajt, hogy hangyák és termeszek után kutassanak – ezt a viselkedést a gyerekek játék közben is könnyen eljátszhatják.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a földimalac figura hosszú éveken át megőrzi szépségét és részleteit. A Wild Life kollekció részeként remekül kombinálható más állatfigurákkal, például afrikai elefántokkal, oroszlánokkal vagy zebrákkal, így a gyerekek egy teljes szafari jelenetet alkothatnak meg.  Ez a figura nemcsak remek szórakozást nyújt, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a földimalacok titokzatos életmódjáról, éjszakai szokásaikról és arról, hogyan segítik az ökoszisztémát azáltal, hogy ellenőrzés alatt tartják a rovarpopulációt. A természet és az állatok iránt érdeklődő gyerekek számára a Schleich földimalac figura egy remek lehetőség arra, hogy közelebb kerüljenek az állatvilág kevésbé ismert, de annál izgalmasabb lakóihoz.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-foldimalac-figura-14863.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03226", "title": "Schleich: Gyűjthető unikornis - Saturnia (70800)", "img": "https://www.jatekshop.eu/upload_files/products/gyujtheto-unikornis-saturnia-slh70800.webp", "desc": "A Saturnia unikornis egy igazán különleges és titokzatos figura a Schleich Bayala gyűjthető unikornisok sorozatából. Mély lila árnyalata és elegáns, hullámzó sörénye a misztikus éjszakai égboltot idézi, miközben kecses mozdulatai erőt és szabadságot sugároznak. Csípőjén egy apró, bolygót formázó dísz található, amely még egyedibbé teszi ezt a varázslatos lényt.  A Schleich kézzel festett, részletgazdag kidolgozása révén minden egyes Saturnia unikornis egyedi megjelenésű, így garantáltan lenyűgözi a gyerekeket. A strapabíró anyagnak köszönhetően hosszú ideig élvezhető a játék vele, legyen szó fantáziadús kalandokról vagy egy egész mágikus ménes összegyűjtéséről.  Ez a figura nemcsak játékra tökéletes, hanem gyűjteménybe is kiváló darab, különösen a Bayala-univerzum rajongói számára. A Saturnia unikornis a hét különleges gyűjthető unikornis egyike, így igazi kincs lehet minden kisgyerek számára, aki szereti a varázslatos lényeket és a mesebeli történeteket.  Jellemzők: - Részletgazdag, kézzel festett kivitelezés - Elegáns, lila árnyalatú test és hullámzó sörény - Egyedi bolygó motívum a csípőjén - A Schleich Bayala gyűjthető unikornis sorozatának része - Minőségi, strapabíró anyagból készült, hosszú távú élményt nyújt", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gyujtheto-unikornis-saturnia-70800.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}