{"items": [{"id": "J66315", "title": "Spirit: Lila ovális tolltartó 23x10x5,5cm", "img": "https://www.jatekshop.eu/upload_files/products/407942-spirit-tolltarto-ovalis-lila.webp", "desc": "Egy nagyon különleges tolltartót szerezhetsz be gyermeked számára, ami nem csak jól mutat, de nagyon praktikus is, hiszen egyedi kialakítást kapott belül. A tolltartó egy nagy rekeszt kapott, melyen belül különböző tárolásra használható elemek találhatóak, mint például egy kihajtható rész, melyen gumírozott szalagokkal lehet rögzíteni  az írószereket. Ezen kívül még egy vonalzó és számológép tartó zseb is van benne, így rendszerezni lehet és mindent magával vihet gyermeked, amire csak szüksége van.   A tolltartó nem tartalmazza az írószereket, a kép illusztráció.  Jellemzők: - Ovális tolltartó - 1 rekesszel - kiváló minőség - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-ovalis-tolltarto-23x10x5-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66223", "title": "Spirit: Love Heart pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/spirit-love-heart-penztarca.webp", "desc": "A romantikus beállítottságú lányoknak remek választás ez a pénztárca aminek a fő dekorációját egy hatalmas szív és a LOVE felirat alkotja. A rózsaszín és kék színekben pompázó tárca nem csak mutatós, de nagyon praktikus belső kialakítást is kapott. A zsebekben tarthatjuk a papírpénzünket és az igazolványainkat, míg az aprót egy külön cipzárral zárható zsebben tudhatjuk biztonságban. Ez a pénztárca tökéletes arra, hogy a gyerekek egy helyen tartsák az értékeiket, és hogy azok mindig kéznél legyenek.  Jellemzők: - Love heart mintás pénztárca - Cipzáras belső zsebbel - Kártyatartóval - Mérete 8,5 x 12,5 x 1,5 cm - Anyaga: poliészter", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-love-heart-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66228", "title": "Spirit: Pegazus mintás pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pegazus-penztarca.webp", "desc": "Minden kislányt egyetlen szempillantás alatt elvarázsol ez a pénztárca köszönhetően a rózsaszín szegélynek, és a csillagok között szárnyaló pegazusnak, ami a legszebb tündérmeséket idézi. A zsebekben tarthatjuk a papírpénzünket és az igazolványainkat, míg az aprót egy külön cipzárral zárható zsebben tudhatjuk biztonságban. Ez a pénztárca tökéletes arra, hogy a gyerekek egy helyen tartsák az értékeiket, és hogy azok mindig kéznél legyenek.  Jellemzők: - Spirit pénztárca - Cipzáras belső zsebbel - Kártyatartóval - Mérete 8,5 x 12,5 x 1,5 cm - Anyaga: poliészter", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegazus-mintas-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66591", "title": "Spirit: Szürke sporttáska neonzöld cipzárral 55x31x41cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szurke-neonzold-sporttaska-407269.webp", "desc": "A Spirit szürke színű sporttáska ideális választás lehet bármely sporttevékenységhez, hiszen nagy méretű, 70 literes űrtartalmában minden eszközt magával vihet gyermeked az edzésekre legyen szó akár váltóruháról, váltócipőről és az egyéb sportszereiről egyaránt. A táska szürke színe neonzöld cipzárakkal lett feldobva és a két szín kiváló összhangja divatos megjelenést biztosít használója számára. A táska erős és strapabíró anyagból készült, hogy az aktív használatot is jól viselje a vízlepergető tulajdonsága miatt még esőben is szárazon tartja benne lévő felszerelést. Végül de nem utolsó sorban a táska kézben és vállon egyaránt vihető.  Jellemzők:  - 4db cipzáras rekesz - 3db kisebb tárolózseb - 2 fogantyú - 1db vállra akasztható pánt - Súly: 610g - Űrtartalom: 70L - Méret: 55x31x41cm - Magas minőségű vízlepergető poliészter anyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szurke-sporttaska-neonzold-cipzarral-55x31x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66244", "title": "Spirit: My Bag kék és pink két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-33.webp", "desc": "Ebben a tolltartóban egyetlen iskolás lány sem fog csalódni, hiszen a lányosan pink és kék színei mellett igazán praktikus és tágas belső kialakítással büszkélkedhet, így kényelmesen lehet belerámolni. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-kek-es-pink-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66525", "title": "Spirit: Fekete mintázott hátizsák bőrszínű pántokkal 47x33x17cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ultra-konnyu-fekete-hatizsak-407123.webp", "desc": "A fekete alapszínű hátizsákot fényes pontok díszítik és a bőrszínű pántokkal igazán igényes és elegáns megjelenést nyújt használója számára az iskolai mindennapok során. A táska nagyobb rekeszébe akár egy laptop is elférhet, de leginkább a tankönyveknek lett kialakítva, A kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását. Ergonómikus hátkiképzésének és állítható vállpántjainak köszönhetően könnyedén testreszabható és a legnagyobb kényelemben hordható.  Jellemzők:  - 3 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Anyaga: Erős vízlepergető poliészter - Méret: 47x33x17cm", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-mintazott-hatizsak-borszinu-pantokkal-47x33x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66497", "title": "Spirit: Stinger ezüstszürke prémium ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stinger-szurke-ergonomikus-iskolataska-hatizsak.webp", "desc": "Aspirit Stinger táskák remek választást nyújtanak azoknak, akik gyakorta hordanak hátizsákokat és fontos nekik a kényelem és minőség. Ez a nagyszerű prémium táska több szempontból is kiemelkedik a hagyományos táskák közül. A strapabíró, minőségi poliészter anyag könnyű, és egyszerűen tisztítható. A táskába kényelmesen elférnek majd a dolgaink, a laptopok és tabletek külön védelmet élveznek a hátizsák belsejében. A cipzáras zsebek mellett a táskán külön összehúzó és biztonsági csatokat is találunk. A háta párnázott, anatómiai kialakítása szellőzéssel ellátott, így rendkívül kényelmes. Remek választás iskolába, munkába vagy akár kirándulásokra is.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Anyaga: minőségi poliészter Mérete: 26x32x44cm Súlya: 1150g Űrtartalma: 30l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stinger-ezustszurke-premium-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66507", "title": "Spirit: Trolley fekete kék mintás iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-trolley-fekete-kek-mintas-gurulos-iskolataska-hatizsak.webp", "desc": "Ha egy igazán praktikus hátizsákot szeretnénk az iskolába, utazáshoz vagy akár a munkába járáshoz, akkor a Spirit Trolley remek választást nyújt. A táska különlegessége, hogy egy húzható gurulós szerkezettel van egybeépítve, így a nehezebb csomagjainkat nem kell a hátunkon cipelnünk csak akkor, ha feltétlenül muszáj. A kihúzható húzókar igen praktikus, a műanyag kerekek pedig remekül gördülnek a legtöbb felületen. Ezentúl a gyerekeknek sem kell megterhelniük a hátukat, mert a nehéz tankönyveket és iskolai felszerelést könnyedén vihetik magukkal.   Jellemzők: - Új modern dizájn - Ultra könnyű és kényelmes - Vízálló kialakítás - 3 cipzáros tárolórekesz - 2 kis zseb - Állítható vállpántok - Műanyag kihúzható húzórész - 2 műanyag kerék a táska alsó részén - Erős merevített alsó rész Mérete: 46x34x23cm Súlya: 2,2kg", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-trolley-fekete-kek-mintas-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66459", "title": "Spirit: Freedom kék kockás lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-07-lekerekitett-iskolataska.webp", "desc": "Ez a vagány kék kockás mintával díszített hátizsák egészen biztos, hogy a felsőbb tagozatos diákok kedvence lesz, hiszen a vagány külcsín, kényelemmel és rendkívül praktikus belső megoldásokkal párosul. A Freedom iskolatáska széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik a kényelmes és egészséges viseletről. A belső rendszerezhetőséget a nagyméretű főrekesz és a benne kialakított párnázott laptoptartó, a három kisebb első zseb és a szokásos oldalsó gumis zsebek garantálják, ráadásul belül további zsebeket kínálnak helyet a kulcsok, a telefon és az írószerek számára.  Jellemzők: - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 45 x 33 x 26 cm - Súly: 1200g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-kek-kockas-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67099", "title": "For you szíves normál méretű ajándéktáska 11x6x15cm", "img": "https://www.jatekshop.eu/upload_files/products/csikos-szives-for-you-normal-diszzacsko.webp", "desc": "Ez a tasak egy igazán romantikus ajándékhoz lett tervezve, hiszen a csíkos mintát egy hatalmas, nyíllal átlőtt szív fedi, amiben arany színű  For You  biztosítja az ünnepeltet, hogy a csomagban található ajándékot valóban neki szántuk. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - For You felirattal ellátva - Normál méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 11 x 6 x 15 cm Anyaga: Fényes laminált papír", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-for-you-szives-normal-meretu-ajandektaska-11x6x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67629", "title": "1951 Mercury fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/1951-mercury-fem-automodell-124.webp", "desc": "Ez az elképesztően vagány Mercury már lassan hetven éves lesz, ám a mai napig nagyon sok gyűjtő szívesen fizet ki érte nagyobb vagyonokat. A gyűjtők mellett a tuning műhelyek is szívesen foglalkoznak ezzel a járgánnyal, hiszen a motortérben kényelmesen elfér egy V8-as több száz lóerős erőforrás, a karosszériát is alaposan át lehet alakítani. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 1951 Mercury - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1951-mercury-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67638", "title": "1999 Chevy Silverado Dooley fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/1999-chevy-silverado-dooley-fem-automodell-124.webp", "desc": "Az amerikai Chevrolet cég egyik legkedveltebb modellje a Silverado névre keresztelt pick up, ami mind a mai napig megtalálható a cég kínálatában. A járgány kettő és négy ajtós kivitelben egyaránt elérhető, és az amerikai autókhoz illő módon egy V8-as motorral van szerelve, aminek a teljesítménye akár 350 lóerőre is rúghat. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 1999 Chevy Silverado Dooley - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1999-chevy-silverado-dooley-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66776", "title": "Tesoro: Rózsaszín Girl Power hátizsák 20x10x25cm", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-rozsaszin-girl-power-hatizsak.webp", "desc": "Ez a rózsaszín táska egészen biztos, hogy megdobogtatja a kislányok szívét, nem csak a rózsaszín színe miatt, hanem a vidám mintázata a hatalmas kék szív és a szivárvány miatt is, ráadásul a Girl Power csak még vagányabbá teszi az egészet. A szép kivitelezésű hátizsák állítható vállpántokkal illeszthető megfelelő méretre, míg a táska tartalmát egy cipzárral nyitható nagyobb, vagy egy csattos kisebb zsebben lehet tárolni. A táska igazán elegáns viselet, és kényelmesen elfér benne minden apróság, de a nagyobb dolgok is.  Jellemzők: - Hátizsák Girl Power felirattal - Állítható vállpántokkal - Két rekeszes - Cipzárral és csattal - Mérete: 20 x 10 x 25 cm - Anyag: poliészter", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-rozsaszin-girl-power-hatizsak-20x10x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66852", "title": "Luna: Színes mini szövegkiemelő 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-szovegkiemelo-szett-3dbos-1829.webp", "desc": "A mini szövegkiemelők igazán praktikusak, hiszen kis helyen is elférnek így gyermeked tolltartójában kevés helyet foglalnak és bármikor használatba veheti, hiszen az órai jegyzetek során kiemelheti a legfontosabb információkat, hogy később arra koncentrálhasson tanulás közben. A szövegkiemelő szettben összesen három darab, különböző színű eszközt találhatsz amely hozzájárul, hogy a különböző témájú információkat más és más színnel jelölhesd.  Jellemzők:  - Mini szövegkiemelő - 3db-os szett - Különböző színekben - Iskolai és irodai használatra", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-szines-mini-szovegkiemelo-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66858", "title": "Luna: Kék színű golyóstoll 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-golyostoll-szett-6dbos-kek-1826.webp", "desc": "A kék színű golyóstoll a mindennapokban a leggyakrabban használt írószer és ebben a csomagban összesen 6db állhat a rendelkezésedre amelyeket akár az iskolai tanulmányok során, akár az irodai munka közben is felhasználhatsz. A tollak kék színű tintája a nemzetközileg hivatalosan elfogadott írószín amellyel hivatalos dokumentumokat is aláírhatsz. A tollak kupakkal is rendelkeznek amelyeket a végére húzhatsz, hogy ne vesszen el a jegyzetelés során.  Jellemzők:  - Golyóstoll szett - 6db kék színű toll - Kupakkal - Iskolai és irodai használatra", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kek-szinu-golyostoll-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68079", "title": "Tűzoltók fali mérce 30 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20330-clementoni-tuzoltokfali-merce-30dbos.webp", "desc": "Egy különleges fali mércét szerezhetsz be kisfiadnak, aminek biztosan örülni fog majd, hiszen hónapról hónapra figyelheti saját növekedését általa. A fali mérve tűzoltó mintát kapott, melyen a tűzoltók egy létrán másznak fel. A mérce 140 cm-ig van számozva, 30 cm-től, így egészen sokáig lehet majd követni a növekedést rajta. Összesen 30 darabkából áll össze, melyek tökéletesen passzolnak egymáshoz, így nem okoz majd gondot azok össze illesztése. A mérce kiváló minőségének köszönhetően sokáig lehet majd használatban és könnyen fel lehet helyezni a falra.  Jellemzők: - fali mérce - Tűzoltók minta - kiváló minőség - 30 db-os  - fényes fedőlakkal", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltok-fali-merce-30-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68277", "title": "Blackboard Travel 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39478-clementoni-1000-blackboard-puzzle-travel.webp", "desc": "A fekete táblák nagyon retro hangulatot keltenek, és általában mivel újra és újra lehet őket használni, rengeteget használják kávézókban, bárokban és akár éttermekben is. Most egy Utazással kapcsolatos fekete táblát hoztunk el, mely rendkívül szép megjelenést kapott, a hőlégballonos mintájával és felirataival. A kép most egy 1000 db-os puzzle-ként lehet gyermekedé, aki biztosan örülni fog majd neki, hiszen felületének köszönhetően akár ő is írhat rá krétával. A puzzle kirakása sok türelmet fog igényelni, ám biztosan megéri, hiszen csodaszép a végeredmény.  Jellemzők: - Blackboard puzzle - 1000 db-os - krétával írható rá - mérete: 50x69cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblackboard-travel-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68335", "title": "Vízesés HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/vizeses-hqc-1000db-os-puzzle-clementoni.webp", "desc": "Páratlan látvány tárul a gyerekek és a felnőttek elé mialatt ezt a puzzle képet állítják össze, hiszen a természet legszebb arcát mutatja nekik. A kicsik és nagyok számára is tökéletes szórakozás egyben készségfejlesztő elfoglaltság is, hiszen logikus gondolkodásra lesz szükségük az puzzle elemek helyének megtalálásához. A naplementében megjelenő vízesés puzzle 1000db-ból összeállítható kép, melynek elemei tökéletesen illeszkednek egymáshoz és a kép színei igazán élethűek.  Jellemzők: - High Quality Collection - Kiváló minőségű - Vízesés mintával - Anyaga: kemény karton - Mérete: 69x50cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizeses-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68175", "title": "Miracle Tunes 104db-os Maxi Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/miracle-tunes-104db-os-maxi-puzzle.webp", "desc": "A Miracle Tunes dalai egyre népszerűbbek a gyerekek körében, így ezzel a kirakóssal egészen biztos, hogy minden rajongó számára örömet okozhatunk. A több mint száz darabos maxi puzzle nagyméretű lapkái remekül fejlesztik a kisgyerekek türelmét, fokozza a figyelmüket és jó hatással van a finom-motorikus készségeikre is. A Clementoni Maxi puzzle nagyméretű darabjai könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 62 x 42 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiracle-tunes-104db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68192", "title": "Dzsungel barátok Supercolor 3 az 1-ben puzzle 3x48db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-baratok-3-az-1-ben-puzzle-3x48db-os.webp", "desc": "A gyerekek szeretik az állatokat, különösen az olyan egzotikusakat, mint a zsiráf, az elefánt és az oroszlán, így biztosak vagyunk benne, hogy ezzel a három az egyben kirakóssal hatalmas örömet szerezhetünk nekik. A három negyvennyolc darabos puzzle már a négy éves gyerekeknek is remek időtöltést kínál, ráadásul több készségükre is fejlesztő hatással van. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3x48 db A kirakott kép mérete: 23 x 22 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungel-baratok-supercolor-3-az-1-ben-puzzle-3x48db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}