{"items": [{"id": "K09781", "title": "Minecraft Adventi Kalendárium 24 meglepetéssel – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-adventi-naptar-k09781.jpg", "desc": "Lepd meg a gyerekedet minden nap egy új Minecraft meglepetéssel december 1-től egészen karácsonyig! A Minecraft Adventi Kalendárium igazi kincsesbánya a kockavilág rajongóinak, hiszen összesen 24 izgalmas ajtó mögé rejtett ajándék várja, hogy felfedezzék őket. Minden nap újabb figurák, kiegészítők vagy matricák teszik teljessé az ünnepi készülődést, miközben a jól ismert Minecraft-stílus és karakterek megelevenednek a játékban.  A kalendáriumban 3 db 8,25 cm-es akciófigura kapott helyet: a télapós öltözetű Steve, a mókás Jolly Llama és egy hóember (Snow Golem). Ezek mellett 17 darab klasszikus Minecraft-kiegészítő (mint például fegyverek, édességek, dekorációk, tárgyak), valamint 4 csillogó matrica is megtalálható a szettben. A figurák és kellékek a Minecraft ikonikus, pixeles dizájnját hozzák el, így a gyerekek valóban úgy érezhetik, mintha a játék világában lennének.  A kalendárium nemcsak szórakoztató, hanem fejleszti a kreativitást, a türelmet és a történetmesélő készségeket is. Ideális választás minden kis felfedezőnek, építőmesternek és túlélőnek, akik imádják a Minecraft világát.  Jellemzők:  24 napos adventi kalendárium Minecraft témában 3 db 8,25 cm-es figura: Télapó Steve, Jolly Llama, Hóember 17 különböző Minecraft-kiegészítő 4 darab exkluzív, csillogó matrica 6 éves kortól ajánlott", "price": 17190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-adventi-kalendarium-24-meglepetessel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99384", "title": "Ars Una: Apple Pie sünis 3. osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603494-arsuna-apple-pie-3osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA APPLE PIE A/5 3. osztályos füzet 12-32 tökéletes választás harmadikos kisdiákok számára, akik szeretnék élvezni az iskolai munka minden pillanatát. Ez a vonalas füzet egy igazán bájos, sünis grafikával díszített borítóval rendelkezik, amely azonnal mosolyt csal a gyerekek arcára és megkönnyíti számukra a mindennapi tanulást. Az A/5 méretű füzet kényelmesen elfér az iskolatáskában, és praktikus megoldást nyújt a különböző tantárgyakhoz.  A füzet 32 lapot tartalmaz, amelyek kiváló minőségű, 75 grammos papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lekerekített sarkok nemcsak esztétikailag vonzóak, de a papírlapok épségének megőrzését is szolgálják, megelőzve a gyűrődéseket és sérüléseket. A borító 250 grammos műnyomó kartonból készült, ami extra védelmet nyújt a füzetnek, így hosszú ideig megőrzi újszerű állapotát még intenzív használat mellett is.  Az ARS UNA APPLE PIE füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely ideális a kisdiákok számára az írás gyakorlásához. A margózott oldalak pedig segítik a szép és rendezett írást, ami különösen fontos ebben a tanulási szakaszban. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a vidám és barátságos sünis borítóval minden gyerek szívesen veszi elő nap mint nap.  Válassza az ARS UNA APPLE PIE A/5 3. osztályos füzetet, hogy gyermekének a legjobb minőséget és egy kis extra örömöt biztosítson az iskolai teendők során. Ez a füzet nemcsak a tanulást teszi élvezetesebbé, hanem hozzájárul a gyermek kreativitásának és precizitásának fejlesztéséhez is.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján sünis grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-3-osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99388", "title": "Ars Una: Cuki állatok - Koala 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53604286-arsuna-koala-3osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - KOALA A/5 3. osztályos füzet 12-32 kiváló választás minden harmadikos kisdiák számára, akik szeretik az aranyos állatos mintákat és a minőségi iskolaszereket. Ez a vonalas füzet egy bájos koalás fotóval díszített borítóval rendelkezik, amely azonnal magával ragadja a gyerekek képzeletét és feldobja a tanulás pillanatait. Az A/5 méretű füzet ideális, hogy könnyedén elférjen az iskolatáskában, így mindig kéznél van, amikor szükség van rá a tanórák során.  A füzet 32 lapot tartalmaz, melyek 75 grammos kiváló minőségű papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lekerekített sarkok nemcsak esztétikusak, hanem megakadályozzák a lapok gyűrődését és sérülését, így a füzet hosszabb ideig megőrzi vonzó megjelenését. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során, megőrizve a füzet tartósságát és szépségét.  Az ARS UNA CUKI ÁLLATOK - KOALA füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely tökéletes a kisdiákok íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a cuki koalás borítóval minden gyerek szívesen veszi elő nap mint nap.  A vidám és aranyos koalás design különösen vonzóvá teszi ezt a terméket, így a gyerekek örömmel használják majd a mindennapi iskolai feladataik során. Az ARS UNA CUKI ÁLLATOK - KOALA füzet a minőség és a design tökéletes kombinációja, amely segít a kisdiákoknak abban, hogy szervezettebbek és motiváltabbak legyenek a tanulásban. A praktikus és esztétikus kialakítás hozzájárul ahhoz, hogy a tanulás élvezetes és motiváló legyen.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján koalás fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-koala-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99411", "title": "Ars Una: Cuki állatok - Norvég macska 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53584298-arsuna-norveg-cica-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - NORVÉG ERDEI MACSKA A/5 1. osztályos füzet tökéletes választás minden kisdiák számára, akik szeretik az aranyos cicás grafikákat és igényes iskolai felszerelést keresnek. Ez a vonalas füzet egy gyönyörű norvég erdei macska fotójával díszített borítót kapott, amely minden gyermeket elbűvöl majd, és még szívesebbé teszi a tanulással töltött időt.  A füzet A/5 méretű, 147x205 mm-es, így ideális méretű ahhoz, hogy könnyedén elférjen az iskolatáskában, ugyanakkor elegendő helyet biztosítson az írás gyakorlásához. A 32 lapos kialakítás elegendő helyet kínál a gyerekek jegyzetei és írásai számára. A lapok kiváló minőségű, 75 grammos papírból készültek, amely biztosítja, hogy a tinta ne folyjon át, és az írás mindig tiszta és jól olvasható maradjon.  A borító 250 grammos műnyomó kartonból készült, ami extra védelmet nyújt a belső lapoknak, biztosítva, hogy a füzet hosszú ideig használható maradjon. A norvég erdei macskás fotóval díszített borító nemcsak praktikus, hanem vizuálisan is vonzó, ami különösen fontos a kisdiákok számára, akik így szívesebben veszik kézbe és használják a füzetet.  A lapok lekerekített sarkokkal rendelkeznek, amelyek megakadályozzák a sarkok gyűrődését és kopását, így a füzet mindig rendezett és esztétikus marad. Az 1. osztályos szabvány szerinti (14-32-es) vonalazás segít a gyerekeknek az írás alapjainak elsajátításában, biztosítva, hogy írásuk szép és rendezett legyen. A margózott oldalak további segítséget nyújtanak az írás során, megtanítva a gyerekeket a helyes betűméret és -távolság használatára.  Jellemzők: - Vonalas füzet elsősöknek, borítóján macska grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-norveg-macska-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99425", "title": "Ars Una: Street Kings gördeszkás 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583574-arsuna-street-kings-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA STREET KINGS A/5 1. osztályos füzet kifejezetten elsősök számára tervezett vonalas írószer. Mérete A/5, vagyis 147x205 mm, így ideális az iskolai felhasználásra. A füzetben összesen 32 lap található, mindegyik lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi a gyerekek számára.  A borítója 250 gr-os műnyomó kartonból készült, így tartós és strapabíró. A belső lapok 75 gr-os papírból készültek, amelyek ideálisak az írásra és rajzolásra.  A lapok 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkeznek, ez segíti a gyerekeket az írás gyakorlásában és a rajzolás során is. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így könnyedén elhelyezhetik a szöveget és képeket a lapokon.  A füzet borítóján deszkás grafika található, ami vonzó lehet azok számára, akik szeretik a gördeszkázást és az utcai sportokat. Ezáltal nemcsak egy praktikus írószer, hanem esztétikailag is szép és inspiráló a kisdiákok számára, akik érdeklődnek a sportos és aktív életmód iránt.  Jellemzők: - Vonalas füzet elsősöknek, borítóján gördeszkás grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-street-kings-gordeszkas-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99445", "title": "Ars Una: My sweet Horse lovas 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593580-arsuna-my-sweet-horse-2osztalyos-vonalas-fuzet.webp", "desc": "A MY SWEET HORSE A/5 méretű füzet másodikosoknak készült, és a borítóján lovas grafika található. Mérete A/5, vagyis 147x205 mm, ami ideális az iskolás gyerekek számára. Lapok száma 32, így elegendő helyet biztosítanak a jegyzetekhez és rajzokhoz.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami tartós és ellenálló védelmet nyújt. A belső lapok 75 gr-os papírból készültek, könnyű írást és rajzolást biztosítva.  Az oldalak 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segíti a gyerekeket az írásgyakorlásban és a jegyzetek rendezésében.  A füzet lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi a használatát és csökkenti a sérülés kockázatát.  Ez a füzet lehetőséget biztosít arra, hogy a másodikos gyerekek stílusosan és inspiráló környezetben jegyzeteljenek és rajzoljanak, miközben kedvenc témájuk, a lovak, motiválja őket a tanulásra és kreatív tevékenységekre.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján My sweet horse lovas grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-lovas-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99564", "title": "Ars Una: Apple Pie sünis töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573490-arsuna-apple-pie-toltott-toltlarto.webp", "desc": "Az Ars Una Apple Pie töltött tolltartó tökéletes választás minden gyermek számára, aki szereti a sünis mintát és színes, praktikus írószerekkel szeretne rendelkezni. A pasztell zöld alapon elhelyezkedő sünis minta vidámságot és egyedi stílust kölcsönöz ennek a minőségi töltött tolltartónak.  A tolltartó kompakt méretű (128x193x36 mm), így könnyen hordozható és tárolható iskolai táskákban vagy otthoni íróasztalokon. A sünis minta és a pasztell zöld szín egyedi megjelenést kölcsönöz, míg a praktikus elrendezés segít a rendszer és a tisztaság megtartásában.  Az Ars Una Apple Pie töltött tolltartó nemcsak praktikus, de esztétikailag is vonzó, így garantáltan minden gyermek kedvence lesz az iskolai évek során. A változatos írószerek lehetőséget adnak a kreativitás kibontakoztatására, míg az órarend segít a napi teendők szervezésében.  Ha egy minőségi és színes tolltartót keresel gyermekednek, amely minden szükséges írószert tartalmaz és egyedi megjelenéssel rendelkezik, az Ars Una Apple Pie töltött tolltartó tökéletes választás lehet számodra. Ne hagyd ki ezt a lehetőséget, hogy gyermeked minden napját vidáman és rendben tölthesse el az iskolában vagy otthon!  Jellemzők: - Minőségi töltött tolltartó bájos, sünis mintával - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00196", "title": "Disney Whish - Kívánság asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-asztali-konyoklo-43x29cm-kivansag-4391.webp", "desc": "Varázsold mesebelivé gyerkőcöd asztalát a Disney Wish - Kívánság asztali könyöklővel! Ez a bájos könyöklő a Disney legújabb meséjének, a Wish-nek a varázslatos világát hozza el, ahol a kívánságok valóra válnak. A 43x29 cm-es méretű könyöklő ideális választás íráshoz, rajzoláshoz, étkezéshez vagy bármilyen kreatív tevékenységhez.  A könyöklő gyönyörű, színes grafikáján a film egyik kedvelt karaktere látható, aki kívánságával egy csodálatos kalandra indul. Az  Wishes Come True  felirat emlékezteti a kicsiket, hogy soha ne adják fel az álmaikat. Az anyaga lakkozott karton, ami nemcsak tartós és könnyen tisztítható, de megvédi az asztalt a karcoktól és foltoktól is.  Ez az asztali könyöklő nemcsak praktikus, hanem inspiráló is, és tökéletes ajándék minden kis álmodozónak. Segít, hogy a gyerekek örömmel üljenek le az asztalhoz, legyen szó tanulásról, játékos feladatokról vagy éppen egy finom ebédről. A könyöklő élénk színei és varázslatos mintái motiválják a gyerekeket a kreativitásra és az önkifejezésre.  Jellemzők:  - Disney Wish - Kívánság dizájn - Méret: 43x29 cm - Anyag: lakkozott karton - Elsősorban íróasztali könyöklő, de használható étkezéshez és kreatív tevékenységekhez is - Tartós és könnyen tisztítható lakkozott felület - Védelmet nyújt az asztalnak a karcok és foltok ellen - Inspiráló és praktikus kialakítás", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-whish-kivansag-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00217", "title": "Bosszúállók: Pókember Web Slinger kétlyukú tartályos hegyező 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ketlyuku-hegyezo-pokember-8410.webp", "desc": "Lepd meg gyermekedet ezzel a szuperhősös Bosszúállók: Pókember Web Slinger kétlyukú tartályos hegyezővel! Ez a Marvel által tervezett hegyező nemcsak praktikus, hanem stílusos is, és biztosan örömet okoz minden kisdiák számára, aki rajong a Bosszúállókért és különösen Pókemberért. A hegyező Pókember  Web Slinger  mintájával készült, így minden ceruzahegyezés izgalmas kalanddá válik.  A kétlyukú kialakítás lehetővé teszi, hogy különböző méretű ceruzákat is élesre hegyezz, így bármilyen ceruza használható vele. A tartályos kialakítás biztosítja, hogy a hegyezés során keletkező forgácsok ne szóródjanak szét, hanem a tartályban gyűljenek össze, így könnyedén kiüríthető és tisztán tartható.  Ez a hegyező nemcsak praktikus, hanem inspiráló is, hiszen a Pókember  Web Slinger  motívum minden egyes használat során emlékezteti gyermekedet kedvenc szuperhősére. A tartós műanyag anyag biztosítja, hogy hosszú ideig használható maradjon, így mindig készen áll a következő kalandra az iskolában vagy otthon.  Jellemzők:  - Bosszúállók: Pókember  Web Slinger  dizájn - Kétlyukú kialakítás különböző méretű ceruzákhoz - Tartályos kialakítás a tiszta hegyezés érdekében - Tartós műanyag anyag - Praktikus és stílusos", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-pokember-web-slinger-ketlyuku-tartalyos-hegyezo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00266", "title": "Nebulo: Tukán sima füzet A4 80-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-a4-tukan-mintas-sima-fuzet-80-32.webp", "desc": "Ez a Nebulo füzet egy vidám tukan borítójával garantáltan feldobja a gyerekek iskolai napjait! A színes tukan képe frissességet és trópusi hangulatot hoz a mindennapokba, ami motiválhatja a gyerekeket a tanulás során. Az A4-es méretű, 80 lapos füzet tökéletes választás minden tantárgyhoz, legyen szó írásról, rajzolásról vagy jegyzetelésről.  A füzet belseje sima lapokat tartalmaz, így szabadon engedheted a kreativitásodat! Akár rajzolni, akár jegyzetelni szeretnél, ez a füzet minden igényt kielégít. A minőségi papírnak köszönhetően a tinták és ceruzák nem ütnek át a lapokon, ami biztosítja, hogy a gyerekek tisztán és rendezetten tudják vezetni jegyzeteiket. Az erős borító védi a lapokat a sérülésektől, így a füzet hosszú ideig tartós marad.  Ez a Nebulo füzet nemcsak praktikus, hanem inspiráló is, így minden kisdiák örömmel fogja használni az iskolában és otthon egyaránt. Tedd különlegessé a tanulást ezzel a tukános füzettel, amely minden nap új lendületet adhat!  Jellemzők:  Vidám tukan borító A4-es méret, 80 lapos Sima belső oldalak Minőségi papír, amely nem üt át Erős, tartós borító a hosszú élettartamért", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tukan-sima-fuzet-a4-80-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00407", "title": "PlayBox: Barna hímzőcérna 6db-os többféle színárnyalatban 8m-es", "img": "https://www.jatekshop.eu/upload_files/products/playbox-barna-himzocerna-tobb-szinarnyalatban-6db-os-8m-es.webp", "desc": "Ez a Playbox hímzőcérna szett tökéletes választás minden hímző projektedhez. A csomag 6 különböző barna árnyalatú hímzőcérnát tartalmaz, amelyek segítségével változatos és részletgazdag alkotásokat készíthetsz. Minden egyes cérna 8 méter hosszú, így bőségesen elegendő a kisebb és nagyobb munkákhoz egyaránt. A kiváló minőségű hímzőcérnák erősek, tartósak, és könnyen kezelhetők, így kezdőknek és haladóknak is ideálisak. Ezekkel a különböző színárnyalatokkal természetes hatású mintákat, árnyékolásokat és részleteket adhatsz hozzá bármelyik kézimunkádhoz.  Jellemzők:  6 db különböző barna árnyalatú hímzőcérna Egy cérna hossza 8 méter Kiváló minőségű és tartós anyag Ideális részletgazdag hímzéshez és árnyékoláshoz Kezdőknek és haladóknak egyaránt ajánlott", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-barna-himzocerna-6db-os-tobbfele-szinarnyalatban-8m-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00414", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alapok, húsvéti nyuszi és tojás 5-5db-os-szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-vasalhato-gyongy-alapok-husvet-nyuszi-es-tojas.jpg", "desc": "A PlayBox MIDI 5 mm-es húsvéti vasalható gyöngy alapok tökéletes választás a tavaszi ünnepek alkalmából készített kreatív projektekhez. A csomag 5 db nyuszi és 5 db tojás alakú alapot tartalmaz, amelyekkel gyermekeid könnyedén készíthetnek húsvéti dekorációkat és ajándékokat. A vasalható gyöngyök segítségével egyszerűen díszítheted ezeket az alapokat, és a végén vasalással rögzítheted a gyöngyöket, így tartós és egyedi húsvéti díszeket hozhatsz létre. Az alkotás során gyermeked finommotoros készségei és kreativitása is fejlődik, miközben szórakoztatóan készíthettek közösen szép és emlékezetes dekorációkat.  Jellemzők:  5 db nyuszi és 5 db tojás alakú vasalható gyöngy alap Kompatibilis 5 mm-es MIDI vasalható gyöngyökkel Ideális húsvéti dekorációk és ajándékok készítéséhez Fejleszti a finommotoros készségeket és a kreativitást Egyszerűen használható és tartós eredményt biztosít", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alapok-husveti-nyuszi-es-tojas-5-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00421", "title": "PlayBox: Filctekercs fekete színben 45x500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-fekete-szinban-45x500cm.webp", "desc": "Ez a fekete filc tekercs ideális választás számos kreatív projekthez, legyen szó dekorációk készítéséről, kézműves munkákról vagy akár iskolai feladatokról. A 45 cm széles és 500 cm hosszú filc anyag könnyen vágható, varrható és ragasztható, így sokoldalúan felhasználható. A filc anyaga nem foszlik, így tiszta és éles széleket biztosít minden alkotásodhoz. Használhatod háttérként, díszítéshez vagy bármilyen más kreatív célra. Ez a nagy méretű tekercs bőséges anyagot biztosít, hogy szabadon engedd a képzeleted és alkoss valami egyedit.  Jellemzők:  Fekete filc anyag tekercs Méret: 45 cm széles, 500 cm hosszú Könnyen vágható és alakítható Nem foszlik, tiszta széleket biztosít Sokoldalúan felhasználható dekorációkhoz és kézműves projektekhez", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-fekete-szinben-45x500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00341", "title": "Felhúzható katona kétféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/felhuzhato-katona-2fele-39950z.webp", "desc": "Készülj fel az izgalmas küldetésekre a Felhúzható katona figurával! Ez a játék kétféle színben érhető el, és véletlenszerűen kerül kiválasztásra, így mindig meglepetés, hogy melyik bátor harcos csatlakozik a gyűjteményedhez. A felhúzható mechanizmusnak köszönhetően a katona figura mozog, akár egy igazi kommandós: hason kúszik előre, készen állva a bevetésre. A valósághű kialakítás és a részletes kiegészítők segítenek a gyerekeknek újrajátszani izgalmas katonai akciókat, vagy saját történeteket kitalálni. Ideális választás mindazoknak, akik szeretik a kalandos játékokat és a katonai témájú szerepjátékokat. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Felhúzható mechanizmus a mozgás érdekében - Kétféle színváltozatban elérhető, véletlenszerű kiválasztással - Valósághű részletek és kiegészítők - Fejleszti a képzelőerőt és a kreatív játékot - Tökéletes ajándék a kalandvágyó gyerekeknek", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelhuzhato-katona-ketfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00858", "title": "Little Biggies: Felfújható mini plüss fagyi", "img": "https://www.jatekshop.eu/upload_files/products/little-biggies-felfujhato-mini-pluss-fagyi-2.webp", "desc": "A Little Biggies Felfújható mini plüss fagyi egy igazán édes és puha játék, amely szórakoztató élményt nyújt a gyerekeknek! Nyisd ki a csomagolást, és használd a mellékelt pumpát, hogy felfújd a fagyi alakú plüsst, amíg teljes méretére nem nő és kibújik a dobozból. A cuki, felfújható plüss fagyi 22 cm magasra, szélesre és mélyre duzzad, így kényelmes méretű barát lesz a játékhoz vagy öleléshez. A puha, összenyomható squishy anyagból készült plüss fagyi különlegesen aranyos és ideális 3-10 éves gyerekek számára. A csomag tartalmazza a pumpát is, így azonnal kezdődhet a móka!  Jellemzők:  Felfújható mini plüss fagyi Puha és összenyomható squishy anyag 22 cm magas, széles és mély Pumpa a csomagban a felfújáshoz 3-10 éves gyerekeknek ajánlott", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-biggies-felfujhato-mini-pluss-fagyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00896", "title": "16 Darabos Színezős Puzzle 2 az 1-ben - Bagoly", "img": "https://www.jatekshop.eu/upload_files/products/2az1ben-szinezos-puzzle-baglyos-828086.webp", "desc": "A 16 Darabos Színezős Puzzle játék elhozza gyermeked számára a varázslatos éjszakai erdőt és annak egyik legbölcsebb lakóját, a baglyot. A puzzle során először a 16 darabból álló képet kell kirakni, amely egy kedves bagolycsaládot ábrázol. Ez a folyamat remekül fejleszti a gyerekek logikai gondolkodását és finommotoros készségeit, miközben szórakoztató kihívást jelent. Miután a puzzle elkészült, a fekete-fehér képet saját fantáziájuk szerint színezhetik ki, ezzel még kreatívabb élményt nyújtva.  A csillagos égbolttal és erdei környezettel kiegészített illusztrációk biztosan megragadják a gyerekek képzeletét, és segítenek nekik felfedezni az állatok világát. A puzzle könnyen kezelhető, strapabíró darabokból áll, így még a kisebb gyerekek is élvezhetik az alkotás örömét. A színezés nemcsak szórakoztató, hanem a kreativitás fejlődését is segíti, miközben játék közben tanulnak. Ideális választás 3 éves kortól.  Jellemzők:  16 darabos puzzle 2 az 1-ben: kirakós és színező Aranyos bagolycsaládos illusztráció 3 éves kortól ajánlott Fejleszti a logikai készségeket és a kézügyességet", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F16-darabos-szinezos-puzzle-2-az-1-ben-bagoly.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00899", "title": "16 Darabos Színezős Puzzle 2 az 1-ben - Oroszlán", "img": "https://www.jatekshop.eu/upload_files/products/2az1ben-szinezos-puzzle-oroszlanos-828116.webp", "desc": "A 16 Darabos Színezős Puzzle segítségével a gyerekek izgalmas szafarira indulhatnak, ahol az állatok királya, az oroszlán vár rájuk. Ez a játék egyszerre fejleszti a gyerekek logikai és kézügyességi készségeit, hiszen a puzzle 16 darabját össze kell illeszteni, hogy előtűnjön az oroszlános erdei jelenet. A nagyobb daraboknak köszönhetően a kicsik könnyedén bánnak a kirakóval, amely nemcsak szórakoztató, de fejlesztő hatású is.  A kirakós után a móka folytatódik: a gyerekek kedvük szerint színezhetik ki az elkészült képet, így a fekete-fehér vonalrajz színes dzsungellé változhat az ő kezeik által. A játék különlegessége, hogy a kicsik nemcsak egy kirakót rakhatnak ki, hanem saját kreativitásukat is kiélhetik a színezés során. Az oroszlán és barátai vidám figurái vonzzák a gyerekek figyelmét, és hosszú órákon keresztül lekötik őket. A színezés és a puzzle összeállítása során fejlődik a koncentrációjuk és finommotoros készségeik is.  Jellemzők:  16 darabos puzzle 2 az 1-ben: kirakós és színező Vidám oroszlános dzsungel jelenet 3 éves kortól ajánlott Fejleszti a logikai gondolkodást és kreativitást", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F16-darabos-szinezos-puzzle-2-az-1-ben-oroszlan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00911", "title": "Álló oroszlán játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/63718-bullyland-oroszlan-figura.webp", "desc": "A Bullyland oroszlán játékfigurája minden kis felfedező számára izgalmas kalandokat kínál a vadon világában! Ez az aprólékosan kidolgozott figura az afrikai szavannák igazi királyát, az oroszlánt jeleníti meg. Erős testfelépítése, hatalmas sörénye és fenséges megjelenése azonnal megragadja a gyermekek fantáziáját, és lehetőséget ad nekik, hogy elképzeljék, milyen is lehet egy nap a vadonban. Legyen szó egy szafari kalandról vagy akár egy állatkerti látogatás újrajátszásáról, ez a figura garantáltan a játékidő középpontjába kerül.  Az oroszlán jellegzetes sötétbarna sörényével és aranyszínű bundájával hűen visszaadja a vadállat valódi megjelenését. A figura kb. 8 cm-es méretének köszönhetően tökéletesen illeszkedik a gyerekek kis kezeibe, így könnyedén vihetik magukkal bárhová. A Bullyland minden figurája, így ez az oroszlán is, PVC-mentes, környezetbarát anyagokból készült, így nemcsak szórakoztató, hanem biztonságos is.   A természet szerelmeseinek ez a figura lehetőséget ad, hogy közelebbről is megismerkedjenek az oroszlánnal, és saját kalandokat alkossanak a szavannai élet köré. Ideális választás gyűjtőknek és azoknak a gyerekeknek, akik szeretnék bővíteni állatgyűjteményüket. Segíti a gyermekek képzelőerejének és kreativitásának fejlődését, miközben új és izgalmas történeteket találhatnak ki.  Jellemzők:  - Részletgazdag oroszlán figura - Kb. 8 cm-es méret - PVC-mentes, környezetbarát anyagokból készült - Hűen visszaadja az oroszlán valódi megjelenését - Tökéletes szerepjátékokhoz és gyűjteményekhez", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallo-oroszlan-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00948", "title": "Avangers Hero: Thanos maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/avangers-hero-maszk-thanos-e7883.webp", "desc": "Az Avengers Hero: Thanos maszk tökéletes választás minden kis szupergonosz-rajongónak, aki imádja a Marvel univerzum egyik legikonikusabb karakterét, Thanost. A maszk részletgazdag kidolgozása és hű színei azonnal felismerhetővé teszik a Végtelen Kövek megszállottját. A maszk lila arcformája és arany-színű fejdísze pontosan visszaadja a filmekben látott Thanos megjelenését, így a gyerekek könnyedén a mindenható titán bőrébe bújhatnak. A szerepjáték soha nem volt ennyire szórakoztató!  A maszk tökéletes kiegészítője lehet bármelyik jelmezbálnak, születésnapi partinak vagy otthoni játékidőnek. A könnyű, de tartós anyagból készült maszk kényelmes viseletet biztosít, így a gyerekek akár órákon át is élvezhetik a gonosztevő szerepét anélkül, hogy kényelmetlenül éreznék magukat. Az állítható gumipánt biztosítja, hogy minden fejformához megfelelően illeszkedjen, így a maszk nem csúszik el játék közben sem.  A gyerekek újraélhetik a Marvel filmek nagy csatáit, megidézve Thanos félelmetes jelenlétét, és saját képzeletbeli univerzumukban harcolhatnak az Avengers hősei ellen. Ez a Thanos maszk kiváló eszköz arra, hogy a kicsik kibontakoztassák kreativitásukat és szerepjáték során fejlődjenek. A szülők nyugodtan hátradőlhetnek, hiszen a maszk biztonságos és tartós anyagokból készült, így garantáltan hosszú ideig kitart majd a mindennapos játék során is.  Jellemzők:  - Hivatalos Marvel Avengers termék - Részletes kidolgozás, hű karaktermegformálás - Könnyű, tartós műanyag a hosszabb élettartamért - Állítható gumipánt a kényelmes viseletért - 5 éves kortól ajánlott", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Favangers-hero-thanos-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01356", "title": "1000db-os HQC puzzle Az idő ura - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/1000-hqc-puzzle-az-ido-ura-39823.webp", "desc": "Ez az 1000 darabos Clementoni High Quality Collection puzzle egy misztikus világba repít, ahol a rejtélyes „Idő Ura” uralkodik. A sötét éjszakai táj egy régi temetőt ábrázol, melyet holdfény világít meg, és a furcsa fényekkel teli varázslatos jelenet hátborzongató atmoszférát teremt. A kép központjában az Idő Ura áll, lenyűgözően részletgazdag, ódon ruhájában, arcán egy órával, amely a múló idő szimbóluma. A háttérben gótikus kastélyok és rejtélyes alakok sejlenek fel, tovább fokozva a jelenet varázslatos, misztikus hangulatát. Ez a puzzle nemcsak kihívást jelent a kirakás során, hanem igazi művészeti élményt is nyújt. A Clementoni minőség garantálja, hogy a darabok tökéletesen illeszkednek egymáshoz, és a puzzle színei vibrálóak, részletei pedig tűélesek. Egy ilyen darab kirakása garantáltan felejthetetlen élményt nyújt minden puzzle-rajongónak, és akár faliképnek is tökéletes.  Jellemzők: - 1000 darabos puzzle - Mérete: 69 x 50 cm - Kiváló minőségű, tartós anyagok - Lenyűgöző, részletgazdag illusztráció - Ideális választás a misztikus és kihívást jelentő képek kedvelőinek", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1000db-os-hqc-puzzle-az-ido-ura-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}