{"items": [{"id": "J99234", "title": "Spy Guy 100db-os puzzle Kalózhajó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kalozhajo-100-puzzle-spy-guy-15594.webp", "desc": "Merülj el a kalandok világában a Spy Guy 100 darabos kalózhajós puzzle segítségével! Ez a lenyűgöző kirakós egy izgalmas kalózhajót ábrázol, tele rejtett részletekkel és felfedezésre váró titkokkal. A gyerekek élvezni fogják a puzzle darabjainak összerakását, miközben fejlesztik megfigyelőképességüket és logikai gondolkodásukat. A kirakott kép egy részletesen kidolgozott jelenetet mutat be, ahol minden sarokban újabb kalandok és kihívások várnak. A puzzle keretén található kis képek segítségével a gyerekek kereshetik meg a kép különböző részein elrejtett tárgyakat, így a kirakós további szórakozást és kihívást nyújt számukra. A kalózhajó fedélzetén zajló események és a tengerparti jelenetek garantáltan lekötik a kicsik figyelmét. Ez a kirakós nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek fejleszteni a részletekre való odafigyelést és a problémamegoldó készségeiket.  Jellemzők: - 100 darabos puzzle kalózhajó témával - Színes, részletgazdag illusztrációk - Keresős játék a puzzle keretén található képekkel - Fejleszti a megfigyelőképességet és a logikai készségeket - 5 éves kortól ajánlott", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-100db-os-puzzle-kalozhajo-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98801", "title": "Fehér csavart jegyzettömb 8,5x8,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/p1131-3155-921646-feher-csavart-postit.webp", "desc": "A fehér csavart jegyzettömb tökéletes választásnak bizonyul mind az iskolában, mind az irodában, amikor gyorsan és hatékonyan szeretnénk jegyzeteket készíteni vagy üzeneteket hagyni. Ezek a praktikus tömbök különleges formájuknak köszönhetően könnyen felismerhetők és könnyen hozzáférhetők, így mindig kéznél vannak, amikor szükség van rájuk.  Az 8,5x8,5x6 cm-es méretük ideális azáltal, hogy elegendő felületet biztosítanak a jegyzetek rögzítésére és szállítására, miközben még mindig kényelmesen elférnek egy asztalon vagy egy fiókban. A csavart formatervezés lehetővé teszi, hogy könnyen elvégezhető legyen a jegyzetek leválasztása, így gyorsan és hatékonyan lehet használni őket. Lehetőséget nyújtanak a gyors üzenetek hagyására, a fontos információk rögzítésére, vagy akár a tervezéshez és szervezéshez is. Emellett a fehér szín lehetőséget nyújt a személyre szabásra, például a jegyzetek felírására vagy rajzolására.  Jellemzők: - Jegyzettömb - Fehér színben - Csavart kivitelezés - Mérete: 8,5x8,5x6cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-csavart-post-it-jegyzettomb-8-5x8-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99111", "title": "St.Right Black ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/674655-unipap-black-ovalis-tolltarto.webp", "desc": "A Black kollekció részeként a St.Right fekete ovális tolltartó (PC01) egy exkluzív és időtlen megjelenést kínál. A mély fekete színű tolltartó minden környezetben elegáns és stílusos kiegészítőként funkcionál.  Az egyszerűség és a letisztult design összhangja kiemeli a tolltartó minőségét és funkcionalitását, miközben megtartja a klasszikus megjelenését, így az ideális választás mindennapi használatra vagy akár elegánsabb alkalmakra is.  A tolltartó kiváló minőségű anyagok felhasználásával készült, amelyek garantálják a tartósságot és hosszú élettartamot. Az ovális forma és az összehajtható fedőlap rendkívül praktikus megoldást nyújt az írószerek tárolására és szállítására. A tolltartó felső részén elhelyezett tömör cipzár lehetővé teszi a könnyű nyitást és zárást, így biztonságosan tarthatja benne az írószereket és egyéb kiegészítőket.  Jellemzők: - Black tolltartó - ovális forma - mérete: 23x9,5x6cm - cipzáras zseb - kiváló minőség", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98552", "title": "Nebulo: 6 db-os fa dekor szív szett 4,5x5x0,2cm", "img": "https://www.jatekshop.eu/upload_files/products/kd-szi-6-8x12-fa-szivek.webp", "desc": "Ez a 6 db-os szív alakú fakocka készlet ideális választás lehet különböző kézműves és dekorációs projektekhez. A fából készült kockák méretei (4,5x5x0,2 cm) lehetővé teszik, hogy könnyedén felhasználd őket különböző alkotásokhoz és díszítésekhez.  Ezek a kis szív alakú kockák sokoldalúan felhasználhatóak. Kiválóak lehetnek például ajándékok, díszek vagy akár üdvözlőkártyák készítéséhez. A faanyag természetes megjelenése további varázslatos hatást adhat az alkotásaidnak, és hozzájárulhat a kézműves projektek egyedi megjelenéséhez.  Mivel 6 darab kocka van a szettben, ez lehetővé teszi, hogy többféle ötletet valósíts meg velük, vagy akár különböző alkotások részeként használd fel őket. Kreativitásod és képzeleted függvényében számos módon hasznosíthatod ezeket az apró, ámde hatékony dekorációs elemeket.  Jellemzők: - Fa dekor szív - 6 db-os szett - mérete: 4,5x5x0,2cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-6-db-os-fa-dekor-sziv-szett-4-5x5x0-2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99252", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Cuki mintás - Pillangós", "img": "https://www.jatekshop.eu/upload_files/products/1-osztalyos-14-32-pillangok-12345694.webp", "desc": "Varázsold gyermeked iskolai napjait még vidámabbá a Nebulo Pillangós mintájú, A5-ös méretű, 1. osztályos vonalas füzetével! Ez a bájos, kék alapon pillangókkal díszített füzet garantáltan felkelti majd az érdeklődését és örömmel veszi majd kézbe minden nap. Az élénk színek és a játékos minta inspiráló és vidám környezetet teremtenek a tanuláshoz. A 14-32-es vonalazás tökéletesen megfelel az első osztályosok írásgyakorlásához, segítve őket az íráskészség fejlesztésében. A minőségi papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így mindig tiszta és rendezett marad a munkafüzet. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapos használatot, és ellenáll a gyermekek által okozott kisebb sérüléseknek. Ez a pillangós mintájú füzet nemcsak praktikus, de igazán szép is, így gyermeked szívesen fogja használni, ami még inkább motiválja a tanulásra és az írás gyakorlására. Lepd meg gyermeked ezzel a vidám és funkcionális füzettel, hogy a tanulás örömteli élmény legyen számára!  Jellemzők: - A5-ös méret - 14-32-es vonalazás 1. osztályosoknak - Bájos pillangós mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-cuki-mintas-pillangos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99278", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Vagány minták - Autós", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-vagany-mintak-autos-12346189.webp", "desc": "Tedd még szórakoztatóbbá gyermeked iskolai mindennapjait ezzel a szuper autós füzettel! Ez az A5-ös méretű, tűzött füzet, 12-32-es vonalazással, kifejezetten a 3. osztályosok számára készült. A borítón szereplő vagány sportautó garantáltan inspirálja és motiválja gyermekedet, hogy szívesen használja a füzetet írásra és rajzolásra.  A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne látszódjanak át a másik oldalra, így mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés garantálják a füzet hosszú élettartamát, így bírni fogja a mindennapos iskolai használatot. A 12-32-es vonalazás pedig tökéletes segítséget nyújt az írás gyakorlásához.  Ez a sportautós füzet nemcsak praktikus, hanem igazán stílusos is, így biztos lehetsz benne, hogy gyermeked örömmel fogja használni minden nap. Lepd meg őt ezzel a menő és hasznos füzettel, hogy a tanulás még élvezetesebb és inspirálóbb legyen!  Jellemzők: - A5-ös méret - 12-32-es vonalazás 3. osztályosoknak - Szuper sportautós borító - Kiváló minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-vagany-mintak-autos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6614", "title": "Braun játék hajszárító szett - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/Braun-jatek-hajszarito-szett-Klein-Toys.webp", "desc": "Ha nagy leszel akkor szeretnél a szépségápolással és a fodrászattal foglalkozni? Úgy érzed te tudod a legjobb frizurákat és a legszebb fürtöket varázsolni? Biztos vagyok benne, hogy ez így van! Szerezd be ezt a csodás Braun játék hajszárító szettet a Klein Toys jóvoltából és nyisd meg a saját szépségszalonodat. Hívd meg barátaidat és családtagjaidat, hogy veled együtt szépüljenek. Kiegészítők: hajkefe, fésű, hajcsatok, hajgumik mindez egy praktikus erős átlátszó kofferben  A játék 1db R6-os elemmel működik melyet a készlet nem tartalmaz, de webáruházunban rendkívűl kedvező áron biztosítunk hozzá!  Jellemzők: - Származási hely: Németország - 100% Német gyártmány és minőség - Készlet anyaga: üveg, műanyag, gumi  A Theo Klein céget 1949-ben alapította Theo Klein és felesége, mely kezdetben ecsetek és partvisok gyártásával foglalkozott. 1956-ban készítették el az első gyermekeknek szánt színes játékseprűket, mely mérföldkőnek számított egy igazi sikertörténet kezdetekor. Manapság a Klein játékcég Európa egyik legnagyobb oktató-szimuláló játékgyártója és sok termékszegmensben vezető szerepet tölt be. A Theo Klein partnerei többek között a Bosch, Miele, Braun és Vileda cégek.", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbraun-jatek-hajszarito-szett-klein-toys-8446.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1565", "title": "Pinokkió Két mesés társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Pinokkio-Ket-meses-tarsasjatek.webp", "desc": "Az első játékom Pinokkióval.  A két játék segítségével a kisebb gyermekek is könnyen átélhetik a közös játék örömeit. A szabályok egyszerűek, miközben a résztvevők kötetlenül fejleszthetik képességeiket. A lényeg a pontos megfigyelés, a siker és kudarc tűrése, valamint a kreativitás és a kézügyesség. A játékidő rövid, ám mégis szórakoztató és izgalmas. Már az 5 évesek is győzelmi eséllyel indulhatnak az idősebbek ellen! Mivel több nehézségi fok játszható, ezért az idősebb korosztály figyelmét is leköti. Használata családban, óvodában és az iskolában egyaránt ajánlott. Játékosok száma: 2-4 Játékidő: 15perc  A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinokkio-ket-meses-tarsasjatek-d-toys-10813.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7440", "title": "Fa konyhai kiegészítő készlet 15 elemmel", "img": "https://www.jatekshop.eu/upload_files/products/Fa-konyhai-kiegeszito-szett-15db.webp", "desc": "Szeretnéd kiegészítőkkel feldobni játékkonyhádat? Most könnyedén megteheted, és egyben olyan konyhában játszhatsz, ami olyan akár az igazi! Nyújtsd a tésztát, majd a formázókkal vágj ki belőle süteményeket. Az elkészült tésztát a játékkonyhád sütőjében elkészítheted, de egyéb konyhai műveleteket is eljátszhatsz. A fa kiegészítő készlet önmagában is remek játék!  A fa konyhai készlet mérete: 38x21cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-konyhai-kiegeszito-keszlet-15-elemmel-18285.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03440", "title": "Kutyás mesekocka 9db-os", "img": "https://www.jatekshop.eu/upload_files/products/Kutyas-mesekocka-9db-os.webp", "desc": "Rakd ki a képeket ezekkel a csodaszép kutyákkal, melyeket most Te forgathatsz össze. A játék kihívást jelent a kicsik számára, hiszen meg kell találniuk az összeillő oldalakat, és a megfelelő helyre is kell rakniuk őket. A Rotweiler, Skót juhász és Yorkshire Terrier mellett még három másik kutyát is kirakhatsz. Válaszd ki a neked legjobban tetsző kutyát és illeszd össze a kockákat.  A doboz tartalma: - 9db kocka, kirakható kutyás képpel", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyas-mesekocka-9db-os-21611.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04016", "title": "Bogyó és Babóca segít mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-segit-mesekonyv-Pagony.webp", "desc": "A Kanárifiókák című első történetben Kelemen, a kanári társat talál magának. Bogyóék izgatottan várják, hogy a kis fiókák előbújjanak a tojásból. Nemsokára a segítségükre is szükség lesz: az egyik vakmerő fióka úgy gondolja, ő már egyedül is tud repülni... A második mesében is új szereplővel találkozunk, megismerjük Nellit, a nünükebogarat. Őt egy vihar sodorja Babócáékhoz, repülni nem tud, és valahogy vissza kell jutnia az otthonába. Bogyó és Babóca segít neki - csodálatos léggömböt készítenek Nellinek.  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Jellemzői: - 48 oldal - 210x155 mm - kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-segit-mesekonyv-pagony-23183.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07570", "title": "Bástyás vödör 2L", "img": "https://www.jatekshop.eu/upload_files/products/Bastyas-vodor-2L.webp", "desc": "Ezzel a  bástyás  homokozó szettel gyermeke most kiegészítheti a homokozós játékait. Végre lesz egy pompás homokozó formája amivel igazi várat lehet készíteni. A vödröt csak meg kell tölteni színültig homokkal, beleönteni annyi vizet amennyit csak lehet, és máris kész a várépület egyik fontos eleme, a bástya. Ezt meg kell ismételni mind a négy oldalon, hogy teljes legyen az összkép. A termék erős műanyag gyártmány, hogy sokáig tartós kiegészítője legyen a homokozós szerszámoknak. Vonzó színeivel minden kisgyermek kedvence lehet.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - mérete: 20x20x16cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbastyas-vodor-2l-26097.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06320", "title": "Születésnapi gyertya Happy Birthday nyomtatással 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szuletesnapi-gyertya-feliratos-10db.webp", "desc": "Születésnapi gyertya nélkül nincs igazi torta. Ezek az egyszerű, színes gyertyák olyan emberek tortájára valók, akik szolidan szeretnek ünnepelni. A gyertyán visszafogottan nyomtatva megtalálható a Happy Birthday felirat. A gyertyák színei elég változatosak, megtalálható a narancssárga, citromsárga, zöld, kék és lila.  A gyertya alján műanyag talp van, amivel könnyedén rögzíthető a tortába.  A szett tartalma: - 10db színes gyertya", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszuletesnapi-gyertya-happy-birthday-nyomtatassal-10db-os-szett-26133.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08542", "title": "Fisher-Price: Csörgő Rumbatökök - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/Fisher-Price-Csorgo-Rumbatokok-Mattel.webp", "desc": "A Fisher-Price Csörgő Rumbatökök igazán remek szórakozást nyújtanak a kicsik számára. A tökök teteje puha anyagból készült, így bátran rázhatják őket a kicsik. A tökök nyeleinek végén átlátszó ablakokon keresztül láthatják a babák a színes golyókat melyek ide-oda gurulnak. A Fisher-Price Rumbatökök segítenek a gyerekeknek játszva fejlődni, fejlesztik a finommotorikus mozgást a kezekben és élénk színeikkel valamint játékos formájukkal fenntartják a kicsik érdeklődését és remek játékélményt biztosítanak.  Jellemzők: - Puha kialakítás - Csörgő labdák - Átlátszó ablakok a nyeleken", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-csorgo-rumbatokok-mattel-27131.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09769", "title": "Trambulin 122cm", "img": "https://www.jatekshop.eu/upload_files/products/Trambulin-122cm.webp", "desc": "Nyolc tartólábon álló trambulinodon remekül sportolhatsz a kertben vagy akár beltéren is. A 44 rugóval rögzített és feszített polietilén ugrálófelület tartós és biztonságos, így annak erős rugózása remek lehetőséget nyújt a sportolásra vagy játékra. A rugókat biztonságos PVC és habszivacs takaró fedi, így nem okoznak sérülést használat közben. Ugorj magasabbra és magasabbra, miközben remekül szórakozol!  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Mérete: 122cm átmérő Maximális terhelhetősége: 100kg", "price": 29790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrambulin-122cm-28094.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Trambulinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17123", "title": "Pókember maszk gumipánttal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/Pokember--maszk-gumipanttal-Hasbro.jpg", "desc": "Légy Te is igazi szuperhős, akárcsak a Pókember! A remek maszkkal Te is beöltözhetsz és megmentheted a világot a gonosztól. A maszk hajlékony műanyagból készült, amit használat közben sem tudsz eltörni, használata hosszabb idő után sem kényelmetlen. Egészítsd ki vele jelmezed vagy tedd érdekesebbé az otthoni játékot! Keltsd életre Pókembert kedved szerint!  A Pókember maszk hátul tépőzáras gumi pánttal rögzíthető.  Anyaga: műanyag", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-maszk-gumipanttal-hasbro-36048.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17674", "title": "Elektromos Darts tábla DC 100 - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Elektronikus-Darts-tabla-DC-100-Spartan.webp", "desc": "Helyezd el a falon a darts-táblát és máris kezdődhet a játék! A sportág koronázatlan királya Phil Taylor, aki számtalanszor elhódította már a világbajnoki trófeát. Gyakorolj a szobádban egyedül vagy a barátaiddal, a darts játék mindig rendkívül szórakoztató lesz. A különböző játékmódokkal még izgalmasabb lesz a játék, továbbfejlesztheted képességeidet.  Játékmódok: - Top 10 - 301-1001 - Cricket - Random Shot - Felező - Follow The Leader - Clock 1 - Football  A termék az adaptert tartalmazza.", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-darts-tabla-dc-100-spartan-36547.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18725", "title": "Quercetti: 2 az 1-ben Junior pötyi készlet rajztáblával", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-junior-potyi-keszlet-kacsas-60db-os2.webp", "desc": "Ebben a nagyszerű készletben biztosan megtalálod a kedvedre való játékot, hiszen nem csak a már jól megszokott pötyis kalandokat tudod átélni, hanem a rajzolás iránti szeretetednek is hódolhatsz. Ez a 2 az 1-ben kompakt táska 60 darab nagyobb méretű színes pötyit rejt, amiknek köszönhetően egyszerűen megtudod alkotni a megálmodott képet, ehhez az előre elkészített minták is segítségedre lehetnek, csak helyezd be őket az áttetsző tervező felület alá, és máris láthatod hová milyen színt kell helyezned. A tervező tábla másik felén pedig nyugodtan megmutathatod mennyire ügyesen tudsz rajzolni, ráadásul ha egy remekművel elkészültél könnyedén letörölheted és a móka kezdődhet is elölről.  A játékot egy praktikus füllel ellátott táskába tettük, így  akár bármikor magaddal is viheted.  A csomag tartalma: - 60db pötyi (32mm-es) 6 színben - 6db mintázott kártya - 1db multifunkciós hordtáska  Mérete: 42cm x 36cm 7cm", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-2-az-1-ben-junior-potyi-keszlet-rajztablaval-37577.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18717", "title": "Quercetti: Égitestek bébi pattintós játék 21db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-egitestes-bebi-pattintos-jatek-21db-os.webp", "desc": "Ezekkel a rendkívül könnyű színes égitestekkel minden csöppség örömmel fog játszani. A szórakoztató formákat kényelmesen tudják tartani, és még az aprócska kezük számára sem okoz problémát egymáshoz kapcsolni őket. Különböző kombinációjú és hosszúságú láncokat tudnak alkotni, amelyeket akár a babakocsiba is felakaszthatnak. Kézügyességük és vizuális készségük remekül fejlődik a termék használta közben. Nedves ronggyal tisztítható anyagból készült.  A csomag tartalma: - 6db kerek elem - 5db napocska elem - 5db csillag elem - 5db hold elem  Mérete: 18cm x 29cm x 9cm", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-egitestek-bebi-pattintos-jatek-21db-os-37669.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18981", "title": "Holland válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/hollandia-focicsapat.webp", "desc": "Az Oranje becenéven ismert holland nemzeti válogatott tagjai Európa topcsapataiban játszanak hétről hétre, így nem meglepő, hogy rendkívül jól szerepelnek minden világbajnokságon vagy Európa bajnokságon. A Holland nemzeti tizenegy támadói között Robben vagy épp Van Persie is helyet kapott, irányítsd hát őket megfelelően és szerezd meg a győzelmet! A gombfoci csapatod játékra kész, hívd ki egyik barátodat egy mérkőzésre!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholland-valogatott-gombfoci-csapat-37787.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}]}