{"items": [{"id": "K01890", "title": "Micro SOS Station szett - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/micro-sos-station-dickie-toys-203713017.webp", "desc": "A Micro SOS Station szett egy izgalmas és interaktív játék minden kis kalandor számára, akik szeretnék megtapasztalni a mentőszolgálatok világát. A Dickie Toys által készített szett három különböző járművet tartalmaz: egy rendőrautót, egy mentőt és egy tűzoltóautót, amelyek mindegyike a mentési feladatokra készül. A mentőállomás több szinten játszható, lifttel és rámpákkal felszerelt, így a gyerekek különféle mentési helyzeteket szimulálhatnak, és gyakorolhatják a gyors beavatkozást. A szett számos részletet tartalmaz, például forgalomterelő bójákat, sebességkorlátozó táblát és akadályokat, amelyek még élethűbbé teszik a játékot. A gyerekek saját mentőállomást hozhatnak létre, és a járművekkel különböző forgatókönyveket játszhatnak el, fejlesztve ezzel a képzelőerejüket és finommotorikus készségeiket. Ez a szett ideális választás 3 éves kortól, és garantáltan órákra leköti a gyerekeket, miközben megismerkedhetnek a mentőszolgálatok munkájával.  Jellemzők: - Három jármű: rendőrautó, mentőautó és tűzoltóautó - Többszintes mentőállomás lifttel és rámpákkal - Kiegészítők: forgalomterelő bóják, táblák és akadályok a még élethűbb játékélményért - Fejleszti a képzelőerőt, a problémamegoldó készséget és a finommotorikát - Ajánlott korosztály: 3 éves kortól, ideális a mentőszolgálatok iránt érdeklődő gyerekek számára", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-sos-station-szett-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02367", "title": "Hatchimals Alive!: Neon Rainbow meglepetés figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-alive-neon-rainbow-meglepetes-figura-6072752.webp", "desc": "Fedezd fel a Hatchimals varázslatos világát a Hatchimals Alive!: Neon Rainbow meglepetés figurával! Ez a különleges tojás egy bájos, színes Hatchimals figurát rejt, amely csak arra vár, hogy kikeljen és életre keljen a kezedben. A keltetési élmény izgalmas és interaktív: a mellékelt cumisüveggel vízzel aktiválhatod a tojást, amelyből egy aranyos, szárnycsapkodó figura bújik elő. A Neon Rainbow sorozat ragyogó színekkel és gyönyörű kidolgozással készült, így minden figura igazi gyűjtői darab. A karakterek szárnyai mozognak, és mindegyik különleges, neonfényes megjelenéssel rendelkezik, amely garantáltan elvarázsolja a gyerekeket. A kis méretük miatt bárhová magaddal viheted őket, hogy minden pillanatban ott lehessenek a játékban. Tökéletes ajándék születésnapra, ünnepekre vagy egy varázslatos meglepetésként bármikor! Gyűjtsd össze az összes Neon Rainbow Hatchimals figurát, és hozd létre saját színpompás világodat!  Jellemzők: - Egy Neon Rainbow Hatchimals meglepetés tojás és figura - Cumisüveggel aktiválható interaktív keltetési élmény - Szárnycsapkodó, ragyogó neon színekben pompázó figurák - Kompakt méret, könnyen hordozható - Gyűjthető karakterek különleges dizájnnal", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-alive-neon-rainbow-meglepetes-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02644", "title": "Barbie karrierbaba - Pop Star - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-karrierbaba-pop-star-jcw42.webp", "desc": "Engedd szabadjára a gyermeked fantáziáját ezzel a csillogó énekes babával, aki a színpad sztárjaként ragyog! A baba egy különleges, ezüstösen csillogó szoknyában és flitteres felsőben készen áll a nagy fellépésre, miközben stílusos lila hajával még varázslatosabb megjelenést nyújt. A játék tartalmaz egy mikrofont állvánnyal, amely tökéletes kiegészítő a kreatív szerepjátékhoz és a zenei álmodozásokhoz. Ez a baba inspirálja a gyerekeket, hogy elhiggyék: bármi lehet belőlük, amit csak elképzelnek! A zenei témájú játék közben fejlődik a képzelőerejük és az önkifejezésük, miközben saját történeteket alkothatnak a fellépésekről és a sztárságról. Az igényes kivitelezés és a részletgazdag kiegészítők garantáltan hosszú órákon át tartó szórakozást nyújtanak. Tökéletes ajándék minden kislánynak, aki imádja a zenét, és szívesen bújna egy popsztár szerepébe!  Jellemzők: - Csillogó, részletesen kidolgozott fellépőruha - Mikrofon állvánnyal a kreatív játékhoz - Inspiráló játékélmény, amely támogatja a képzelőerő fejlődését - Stílusos, lila haj a különleges megjelenésért - 3 éves kortól ajánlott", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-karrierbaba-pop-star-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05674", "title": "Spirit: Police rendőrautó mintás automata esernyő 19 66cm", "img": "https://www.jatekshop.eu/upload_files/products/rendor-esernyo-k05674.webp", "desc": "Ha esik az eső, de a gyerkőc szívesen indul útnak vidáman, a Spirit Police esernyője remek társ lesz a sétákhoz! Ez a 66 cm-es, 19 -os automata nyitású gyerek esernyő nemcsak praktikus, hanem igazán vagány megjelenésű is – tökéletes választás azoknak a kisfiúknak, akik odavannak a rendőrautókért és az izgalmas, városi hangulatért.  Az erős, strapabíró vázzal és hajlított, műanyag markolattal készült esernyő gyerekek számára is könnyen kezelhető. Az automata nyitómechanizmusnak köszönhetően egyetlen gombnyomással nyitható, így a kisebbek is önállóan tudják használni. A lekerekített, biztonságos végek segítenek megelőzni a sérüléseket, miközben kényelmes fogást biztosítanak.  A lenyűgöző rendőrautós minta garantáltan magára vonja a figyelmet, így az esős napokon is jókedvvel és stílusosan indulhat el gyermeked az óvodába, iskolába vagy épp a nagyihoz. Egy szuper ajándékötlet is lehet bármelyik kis kalandornak!  Jellemzők:  66 cm átmérőjű, 19 -os méret Automata nyitás egy gombnyomással Strapabíró, fém váz Hajlított műanyag fogantyú a kényelmes fogásért Biztonságos, lekerekített végek gyerekeknek tervezve", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-police-rendorauto-mintas-automata-esernyo-19-66cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06791", "title": "ICO: SÜNI papírcenti 100cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/papircenti-suni-100cm-k06791.jpg", "desc": "A mérés és a hosszúságok megértése játékosan és egyszerűen is elsajátítható – ebben segít a SÜNI papírcenti, amely ideális eszköz kisiskolások számára! A klasszikus vonalzóval ellentétben ez a mérőeszköz 100 cm hosszú, hajlítható, könnyű papírból készült, így nemcsak praktikus, de biztonságos is a legkisebbek kezében. Nem törik, nem sérülnek meg vele, és kis helyen is elfér, mivel könnyedén feltekerhető vagy összehajtható.  Remek választás, ha gyermeked most ismerkedik a mértékegységekkel, tanulja a centimétereket, vagy szeretnél egy egyszerű, de hasznos eszközt adni neki barkácsoláshoz, technikaórára vagy akár otthoni kreatív projektekhez. A centiméterbeosztás jól olvasható, fekete vonalakkal és számokkal segíti az eligazodást, így a gyerekek könnyedén megtanulhatják, hogyan mérjenek pontosan.  Ez az eszköz remekül beilleszthető iskolai környezetbe is: tanítók gyakran használják csoportos mérésekhez, játékos feladatokhoz, hiszen többféleképpen hajtogatható és nem jelent balesetveszélyt. Könnyű súlya miatt utazáshoz, kiránduláshoz is magatokkal vihetitek, ha a természetben szeretnétek méréseket végezni.  Jellemzők:  100 cm hosszú hajlítható papírcenti  Könnyen olvasható centiméter beosztás  Könnyű, biztonságos és praktikus használat  Kisiskolások számára ideális tanuláshoz és gyakorláshoz  1 db-os kiszerelés, otthoni vagy iskolai használatra is alkalmas", "price": 40.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-papircenti-100cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07134", "title": "Nike Big Mouth 650ml-es kulacs fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/fekete-nike-kulacs-197740.jpg", "desc": "A Nike Big Mouth kulacs 650 ml-es űrtartalommal a tökéletes társ sporthoz, iskolába vagy kiránduláshoz – mindez praktikus fekete színben és vagány, határozott Nike logóval! A kulacs kialakítása kifejezetten a gyerekek aktív életmódjához lett igazítva: az ergonomikus forma könnyen megfogható, a széles szájnyílás pedig gyors és kényelmes utántöltést biztosít. Az egyszerű, kihúzható csőr lehetővé teszi az ivást akár mozgás közben is – futás, bringázás vagy edzés alatt sem kell megállni. BPA-mentes műanyagból készült, így teljesen biztonságos a mindennapos használatra. A strapabíró anyag és a szivárgásmentes záródás megóvja a táska tartalmát, míg a menő dizájn igazán sportossá varázsolja a nap bármelyik részét.  Jellemzők: - 650 ml-es űrtartalom - Széles szájnyílás a könnyű utántöltéshez - Kihúzható ivócsőr, sportoláshoz ideális - BPA-mentes, biztonságos műanyag - Modern, letisztult fekete dizájn nagy Nike logóval", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-big-mouth-650ml-es-kulacs-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07631", "title": "Póki és csodálatos barátai: Miles Morales játékfigura kiegészítővel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/spidey-jatekfigura-miles-morales-k07631.jpg", "desc": "Csatlakozz a Marvel világ fiatal hőseihez Miles  Spin  Morales oldalán! A Disney Jr. közkedvelt „Póki és csodálatos barátai” sorozat alapján készült játékfigura tökéletes választás a kis rajongók számára, akik izgalmas kalandokat szeretnének újrajátszani vagy kitalálni saját történeteket.  Ez a 7 cm magas figura részletgazdag kidolgozással és karakterhű festéssel készült. Miles ikonikus fekete-piros jelmezében pompázik, és a csomag egy piros, pókhálós siklószárny kiegészítőt is tartalmaz, amely még akciódúsabbá teszi a játékot. A figura végtagjai mozgathatók, így bármilyen pózba beállítható, és más karakterekkel együtt egy teljes szuperhős csapatot is összeállíthatsz.  Könnyű, tartós és biztonságos játék, ami ideális utazásokhoz, rövid játékidőkhöz vagy akár gyűjtésre is. Miles Morales karaktere inspiráló és szerethető hős, aki mindig segít, ha baj van – most a gyerekek kezében kelhet életre.  Jellemzők:  7 cm magas Miles  Spin  Morales figura Pókhálós siklószárny kiegészítővel Mozgatható végtagokkal a változatos játékért Részletgazdag, karakterhű kidolgozás 3 éves kortól ajánlott", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-miles-morales-jatekfigura-kiegeszitovel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07780", "title": "Jégvarázs kihajtható tolltartó 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-kihajthato-tolltarto-f.jpg", "desc": "Ha szeretnéd, hogy gyermeked minden napját varázslat lengje körbe az iskolában, a Jégvarázs Magic of Nature kihajtható tolltartó remek választás. A tolltartó előlapján Elsa és Anna hercegnők mosolyognak, míg hátul Olaf vidám figurája hívja játékra a képzeletet. A gyönyörű pasztell színek és a természetet idéző levélminták igazi mesés hangulatot teremtenek, amit a „Magic of Nature” felirat tesz teljessé.  A tolltartó mérete 20,5 x 14 x 3,5 cm, így tökéletesen illeszkedik az iskolatáskákba, miközben belső elrendezése praktikusan segít rendszerezni a ceruzákat, tollakat és más írószereket. A gumipántok rögzítik az eszközöket, hogy azok mindig kéznél legyenek, a cipzár pedig könnyen kezelhető, gyerekbarát kialakítású. A belső borítón szorzótábla és órarend segíti a tanulást, így minden fontos információ elérhető egy pillanat alatt.  Ez a tolltartó tökéletes választás minden Jégvarázs-rajongó kisdiáknak, akik imádják a mesék világát, és szívesen viszik magukkal kedvenc szereplőiket a suliba is.  Jellemzők:  Mérete: 20,5 x 14 x 3,5 cm  Kihajtható belső rész gumipántokkal a könnyű rendszerezésért  Cipzáras záródás Jégvarázs logós húzókával  Belsejében órarend és szorzótábla  Varázslatos Jégvarázs dizájn Elsával, Annával és Olaf-fal", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-kihajthato-tolltarto-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08448", "title": "LEGO® Super Mario™: Interaktív LEGO® Mario™ és Standard Kart (72043)", "img": "https://www.jatekshop.eu/upload_files/products/lego-supermario-mario-kart-interaktiv-lego-k08448-2.jpg", "desc": "Hadd építsék meg a gyerekek saját versenypályájukat, és csatlakozzanak a Standard Kartot vezető LEGO® Mario™-hoz az interaktív versenyek során ezzel a kockákból épült Mario Kart™ játék építőkészlettel (72043)! Ez az építőszett egy fantasztikus LEGO® Super Mario™ ajándék 7 éves vagy nagyobb lányoknak, fiúknak és gamereknek, hiszen a vidám versenyekhez és történetekhez egy interaktív LEGO Mario játékfigurát és egy driftelős akciókra termett, páncélkilövő funkcióval ellátott Standard Kartot tartalmaz. A versenypálya megépítéséhez a szett rajtkockát, pódiumot és több összekapcsolható akadályt és közlekedési bóját rejt. Vezesd a Standard Kartot LEGO Marióval, hogy előidézd a Mario Kart hang- és vizuális effektjeit, szerezz digitális jutalmakat az Item Boxból, győzd le a Bob-ombot és a Thwompot, majd nézd meg, hogy reagál Mario a zöld és a piros LEGO alaplapokra! Fedezd fel a LEGO Super Mario: Mario Kart (külön kapható) játékszettek teljes választékát, hogy még több jármű és figura tegye még izgalmasabbá a játékot. Keresd az építési útmutatót a dobozban vagy a LEGO Super Mario alkalmazásban! A készlet 278 elemből áll.  •Kockákból épült Mario Kart™ játékkészlet gyerekeknek – Építs ezzel a Nintendo® LEGO szettel egy vidámsággal teli LEGO® Super Mario™ pályát az interaktív versenyekhez, LEGO® Mario™-val a Standard Kartban!  •3 LEGO® Super Mario™ játékfigura – Interaktív LEGO® Mario™ figura, Bob-omb és Thwomp figurák, plusz egy arccal díszített banánelem  •Építs és versenyezz! – Egy driftelős akciókra termett, páncélkilövővel felszerelt Standard Kart, egy Item Box, 3 összekapcsolható versenypálya-akadály, 2 közlekedési bója, egy rajtkocka és egy pódium interaktív elemmel  •Interaktív játék – Versenyezz LEGO® Mario™-val a Standard Kartban, szerezz digitális jutalmakat az Item Boxból, győzd le Bob-ombot és Thwompot, majd nézd meg, hogy reagál a LEGO Mario a zöld és a piros LEGO alaplapokra, de ez még nem minden!  •Izgalmas ajándék 7 éves vagy nagyobb fiúknak, lányoknak és gamereknek – Add a gyerekek kezébe a versenyek órákon át tartó izgalmait és történeteit ezzel a LEGO® Super Mario™ építőszettel!  •Végtelensok játéklehetőség – Fedezd fel a (külön kapható) LEGO® Super Mario™: Mario Kart™ készletek teljes választékát, és keresd a többi megépíthető gokartot és figurát, akikkel versenyezhetsz  •Fejleszd a gyerekek kreativitását! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario™ játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően  •Méretek – A Standard Kart ebben a 278 darabból álló készletben 5 cm magas, 13 cm hosszú és 8 cm széles", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-interaktiv-lego-mario-es-standard-kart-72043.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08900", "title": "Transformers Studio Series: Wheeljack (Que) – Deluxe figura (11,5 cm) - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-gen-studio-sr-wheeljack.jpg", "desc": "Lépj be a Transformers moziverzum sűrűjébe a Studio Series Wheeljack (Que) figurával, amelyet a Transformers: Dark of the Moon című film inspirált! Ez a 11,5 cm-es (4,5 hüvelykes) Deluxe Class figura nemcsak részletgazdag kidolgozással, hanem komoly játékértékkel is rendelkezik – tökéletes választás minden gyűjtőnek és azoknak a gyerekeknek, akik szeretnek elmerülni a Transformers világában.  Wheeljack a film ikonikus mérnöke, aki nemcsak eszével, hanem harci képességeivel is hozzájárul az Autobotok sikeréhez. A figura 23 lépésben alakítható át robotból Mercedes-Benz E550 járművé, és ez az átalakítás rendkívül részletes, valóban filmhű élményt kínál. A játékhoz tartozik egy klassz blaster kiegészítő is, amely könnyedén a figura kezébe vagy karjára csatlakoztatható, így a gyerekek még izgalmasabb jeleneteket alkothatnak újra vagy találhatnak ki.  A figura mozgatható fejjel, karral és lábbal rendelkezik, így pózoláshoz és játékhoz egyaránt kiváló. A stílusos kék-ezüst színvilág, valamint az ikonikus karakterarc biztosítja, hogy Wheeljack bármely gyűjtemény látványos darabja legyen. Akár egy Transformers-rajongó gyermek első figurája lesz, akár egy tapasztalt gyűjtő új szerzeménye, ez a figura garantáltan örömet okoz.  Gyűjthető, játszható és kiállítható – a Studio Series Wheeljack ideális ajándék minden olyan 8 éves vagy idősebb gyereknek, aki szereti a részletgazdag figurákat és a filmhű Transformers univerzumot.  Jellemzők:  - 11,5 cm-es Deluxe Class figura a Transformers: Dark of the Moon alapján - 23 lépéses átalakítás robotból Mercedes-Benz E550 járművé - Blaster kiegészítő, amely csatlakoztatható a figurára - Részletesen kidolgozott, mozgatható végtagokkal és fejjel - 8 éves kortól ajánlott, gyűjtőknek és gyerekeknek egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-studio-series-wheeljack-que-deluxe-figura-11-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09211", "title": "Hot Wheels: Vintage 1971 Nissan Skyline HT 2000 GT-R kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/vintage-kisauto-hw-nissan-skyline-k09211.jpg", "desc": "A Hot Wheels 1971 Nissan Skyline HT 2000 GT-R kisautó nemcsak egy játék, hanem egy ikonikus japán sportautó megtestesülése a Vintage Racing Club limitált kollekciójában. Ez a modell az autórajongók egyik legnagyobb kedvencének számító Skyline GT-R elődjét idézi meg, amely a  70-es évek elején vált legendává a japán versenypályákon. A Hot Wheels ezt a klasszikust modern köntösbe bújtatva, mégis hűen a vintage versenykorszakhoz, arany-narancs fényezéssel, fekete sportkerekekkel és részletes kidolgozással készítette el.  Ez a kisautó nemcsak vizuálisan tűnik ki, hanem anyaghasználatában is prémium: teljes egészében fémből készült (all-zinc casting), így játék közben is rendkívül tartós. A gyűjtők számára különösen értékes lehet, hiszen a modell kizárólag a Silver Series limitált szériájában jelenik meg. A versenyinspirálta, retró stílusú csomagolás nemcsak védi az autót, de méltóvá is teszi a polcra helyezésre. Minden részlet a pre-1974-es versenyvilág hangulatát idézi, így a klasszikus autók szerelmeseinek kihagyhatatlan darab.  Jellemzők:  Klasszikus japán sportautó: 1971 Nissan Skyline GT-R Arany-narancs fényezés fekete sportkerekekkel Teljes fém felépítés (all-zinc), prémium anyaghasználat Vintage versenydekorációk és gyűjtői csomagolás Limitált megjelenés a Hot Wheels Silver Series részeként", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-vintage-1971-nissan-skyline-ht-2000-gt-r-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09179", "title": "Barbie álom lakóautója játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-lakoauto-k09179-5.jpg", "desc": "Indulj kalandos kirándulásra a természetbe a Barbie Dream Camper játékszettel, amely több mint 60 kiegészítőt és 7 különböző játékzónát tartalmaz! Ez a részletgazdag lakóautó rengeteg lehetőséget nyújt a gyerekeknek, hogy újraálmodják a kempingezés élményét, és órákig tartó, kreatív történeteket találjanak ki Barbie és barátai számára (babák külön kaphatók).  A rózsaszín lakóautó kinyitható, és belsejében otthonos nappali, étkező, fürdőszoba, valamint egy kinyitható tetősátor várja a játékosokat, amelyben akár két Barbie baba is kényelmesen alhat. A kemping élményt egy hinta, piknikasztal, tűzrakóhely, halastó és még sok más kiegészítő teszi teljessé – természetesen a kis házi kedvenc számára kialakított fekhellyel együtt.  A szett egyik legkülönlegesebb része a színváltós BBQ grill, amelyhez három tégely színes gyurmaszerű massza is tartozik. Ezek segítségével a gyerekek elkészíthetik saját hamburgereiket, majd a különleges grillező formákkal „megsüthetik” őket. A mellékelt vizes szivacseszköz segítségével a „húsok” színe hideg és meleg víz hatására változik, így a főzés élménye újra és újra átélhető.  A több mint 60 kiegészítő között található horgászbot, összecsukható kempingszék, gitár, edények, marshmallow-sütő pálcák, lámpás, valamint számtalan apró részlet, amelyek még valóságosabbá varázsolják a kempingezést.  Ha vége a játéknak, egyszerűen csukd be a lakóautót, és a guruló kerekeknek köszönhetően máris indulhatsz a következő kalandra.  Jellemzők:  Több mint 60 kiegészítő a valósághű történetmeséléshez Kinyitható tetősátor, nappali, étkező és fürdőszoba BBQ grill színváltós funkcióval, 3 tégely gyurmával Guruló kerekekkel a könnyű mozgatásért Babák külön kaphatók Ajánlott kor: 3 éves kortól", "price": 54890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-alom-lakoautoja-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09578", "title": "Hello Kitty és barátai plüss, 23 cm - Pink", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-pink-pluss-23cm.jpg", "desc": "Hello Kitty, a Sanrio világszerte imádott kis cicája most egy bájos és ölelgetnivaló plüssfigura formájában érkezik hozzátok. Ez a 23 cm-es plüss a klasszikus Hello Kitty karaktert idézi, ám különlegessége, hogy a megszokott piros helyett egy üde, rózsaszín ruhát és hozzá illő masnit visel. Tökéletes választás minden gyerek és gyűjtő számára, aki szereti a Hello Kitty világát, és szívesen kiegészítené kollekcióját egy különleges darabbal.  A plüss kiváló minőségű, puha anyagból készült, így kellemes tapintású és biztonságos a legkisebbek számára is. A részletgazdag kidolgozás – a Hello Kitty-re jellemző nagy, fekete szemek, a sárga orr és a stílusos masni – minden rajongó szívét megdobogtatja. A 23 cm-es méret ideális arra, hogy a gyerekek magukkal vigyék az oviba, iskolába vagy utazásokra, de ugyanilyen jól mutat a polcon, más Sanrio karakterek társaságában is.  Ez a plüss nemcsak játék, hanem egy igazi társ, aki minden helyzetben ott lehet a gyerekek mellett, legyen szó játékról, pihenésről vagy alvásról. A Hello Kitty Pink plüss tökéletes ajándék lehet születésnapra, ünnepekre vagy akár karácsonyra, hiszen egyszerre cuki, stílusos és időtálló darab.  Jellemzők:  Hello Kitty plüssfigura a Sanrio világából  Méret: 23 cm  Rózsaszín ruhában és masnival  Puha, biztonságos anyagból készült  Ideális játékhoz és gyűjtéshez egyaránt  Ajánlott életkor: 0 éves kortól", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-es-baratai-pluss-23-cm-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1431", "title": "Steffi Love: Baba extra hosszú hajjal", "img": "https://www.jatekshop.eu/upload_files/products/Steffi-Love-Baba-extra-hosszu-hajjal.webp", "desc": "Steffi Love  extra hosszú hajjal, csillogó ruhában, 8 hajformázó kiegészítővel.  Különböző színben szállítjuk, megjegyzésrovatban választható.  A termék 1 babát+ kiegészítőit jelenti.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-baba-extra-hosszu-hajjal-1790.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11867", "title": "Fejtámlás színes poharas matrac fejtámlával 3 változatban - Intex", "img": "https://www.jatekshop.eu/upload_files/products/intex-matrac-58890.webp", "desc": "A poharas matracok nagyon kényelmesek a nyári melegben, hiszen a kis pohár-nyílások vízzel telítődve kellemesen hűtik az ember hátát és a matracnak sem engedik, hogy nagyon felhevüljön. Az élénk szín miatt remekül látszanak a víz felszínén, így a gyermekek is jól szemmel tarthatóak vele. A méreténél fogva még egy testesebb felnőttnek is kényelmesek, a fejtámla pedig hosszabb távon is kényelmes fekvést biztosít.   Jellemzők: Poharas matrac  - 3 színben (pink, zöld, narancssárga) - 18db pohár-nyílás - Kényelmes párna Mérete: 188x71cm Az ár egy változatra vonatkozik! A termék használata kizárólag szülői felügyelet mellett ajánlott!", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejtamlas-szines-poharas-matrac-fejtamlaval-3-valtozatban-intex-30657.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36786", "title": "Faber-Castell: Grafitceruza 1111 HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-1111-hb.webp", "desc": "Ha jó minőségű grafitceruzát szeretnél vásárolni iskolás gyermekednek, akkor ne is keresgélj tovább, hiszen a Faber-Castell termékeivel garantáltan elégedett leszel. A HB-s ceruza kiváló minőségű anyagból készült, mely íráshoz és rajzoláshoz egyaránt tökéletes választás. Speciális ragasztási technikával alkották meg, ezért elfelejtheted a faragás, vagy írás közben előforduló kellemetlen törést.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - Keménység: HB", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grafitceruza-1111-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48271", "title": "LENA: Lapát fa nyéllel 60cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lapat-fa-nyellel-60cm-es.webp", "desc": "Akárcsak egy igazi munkásnak, neked is lehet egy szuper lapátod, amivel könnyen és gyorsan tudod lapátolni a homokot. A jó szerszám legfontosabb tulajdonsága, hogy kényelmesen lehessen vele dolgozni, és ezzel a hatvan centiméteres lapáttal neked igazán kézre fog állni a munka, ráadásul a kiváló anyagoknak köszönhetően biztos lehetsz a tartósságában is. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Játék lapát - Fa nyéllel - Mérete 60 cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-lapat-fa-nyellel-60cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48661", "title": "Carioca: Prémium B grafit ceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-premium-b-grafit-ceruza-1db.webp", "desc": "Minden tolltartóban helyet kaphat ez a kiváló minőségű, prémium grafit ceruza, melynek B-s keménysége igazán kifinomult rajzolást tesz lehetővé. A ceruza fa testtel rendelkezik, melynek háromszög formája tökéletesen illik majd a kézbe. A gyerekek és felnőttek is előszeretettel használják majd, a ceruzával a rajzoláskor könnyedén használhatják a grafit sötétebb árnyalatait is. Hegyezd ki a ceruzád és máris kezdődhet a rajzolás!  Jellemzők: - Prémium minőség - B keménységű grafitbél - Fa ceruzatest - Könnyen radírozható - Egyszerűen hegyezhető - Háromszög ceruzatest - Iskolai és irodai használatra - Ellenálló ceruzatest és bél", "price": 70.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-premium-b-grafit-ceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53085", "title": "Elektronikus pénztárgép fényekkel", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-penztargep-fennyel.webp", "desc": "Vedd használatba áruházad új pénztárgépét! Játsszatok vásárlósdit, mely játék során a kijelzőn láthatod viszont a beütött összegeket, amit aztán a vásárlók bankkártyával vagy készpénzzel rendezhetnek. Használd a kasszát, ahol a pénzt tárolhatod, valamint a vonalkód leolvasót is. A pénztár játék közben fényekkel teszi még élethűbbé a játékélményt. Tanuld meg, hogy a boltban hogy kell viselkedned, hogy kell kifeizetned a kosaradba szedett árút, vagy játszd el a pénztáros szerepét, és gyakorold a számolást egy nagyszerű játék keretein belül.  A szett tartalma: - Elektronikus pénztárgép - Rózsaszín színben - Vonalód olvasóval - Fényekkel", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-penztargep-fenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59752", "title": "Folyékony fehér ragasztó tubusban 250ml", "img": "https://www.jatekshop.eu/upload_files/products/folyekony-feher-ragaszto-tubusban-250ml.webp", "desc": "Papír, fa, textil vagy akár kerámia felületeken is jól használható ez a folyékony állagú, fehér színű ragasztó, melyet a kicsik iskolában vagy az otthoni kreatív játék során is használhatnak. A visszazárható tubusból pontosan nyomhatják ki a kicsik is a fehér színű folyékony ragasztót, ami akár dekupázsoláshoz is jól használható. A 250ml ragasztó hosszú időre biztosítja a megfelelő mennyiséget kicsiknek és nagyoknak, így bátran alkothatnak segítségével!  Jellemzők: - Folyékony ragasztót tartalmaz - Fehér szín - Visszazárható tubusban - Űrtartalma: 250ml - Papír, fa, szövet, kerámia felületekhez - Egészségre ártalmas anyagoktól mentes", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffolyekony-feher-ragaszto-tubusban-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}]}