{"items": [{"id": "J95384", "title": "Disney: Minnie Egér fekete péter kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-disney-minnie-eger-fekete-peter-kartyajatek-08495.webp", "desc": "Ismerkedjetek meg a kedves Minnie Egérrel a Disney Junior által inspirált  Minnie Egér fekete péter kártyajáték  segítségével, amelyet a Trefl hozott el nektek! Ez a klasszikus kártyajáték új köntösben jelenik meg, ahol Minnie és barátai kísérik el a gyerekeket a játék izgalmas pillanataiba. A játék célja, hogy a játékosok párban helyezzék el a kártyákat, miközben igyekeznek elkerülni a  fekete péter  lapot. A játék 4 éves kortól ajánlott, segít fejleszteni a memória és a stratégiai gondolkodást, miközben a gyermekek a számokkal és a számolással is játszva barátkozhatnak. A csábító, pöttyös design és Minnie bájos képei minden bizonnyal a gyerekek kedvencévé teszik majd ezt a játékot.  Jellemzők:  - A kedves Minnie Egér karaktereivel díszített kártyák - Fejleszti a memóriát és a megfigyelőképességet - Könnyen tanulható és gyors játék - Játék a számokkal és számolással - 4 éves kortól ajánlott", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-fekete-peter-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01290", "title": "Vakond Túra társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/vakondtura-tarsas-713960.webp", "desc": "A Vakond Túra egy izgalmas és vidám társasjáték, ahol a gyerekek versenyezhetnek, hogy megtudják, melyik kis vakond a legügyesebb. A játék célja, hogy a vakondok a leggyorsabban gyűjtsék össze a kukacokat a kert alatti járatokban. A játékmenet fordulatos, mivel a vakondok útját meglepetések és kihívások nehezítik. A játékosoknak okosan kell megtervezniük lépéseiket, miközben versenyt futnak a többiekkel, hogy elsőként érjék el a célt.  A Vakond Túra különleges játékmenettel és kedves, színes figurákkal rendelkezik, amelyek minden gyerek figyelmét megragadják. Az egyszerű szabályoknak köszönhetően könnyen megtanulható, és garantáltan sok nevetéssel teli játékélményt nyújt. Ez a társasjáték a népszerű állatos fejlesztőjáték-sorozat legújabb darabja, amely nemcsak szórakoztató, de fejleszti a gyerekek taktikai gondolkodását és reakciókészségét is.  Jellemzők: - Vidám és fordulatos játékmenet - Kedves, színes figurák - Fejleszti a taktikai gondolkodást - Egyszerű, könnyen érthető szabályok - 3-8 éves gyerekek számára ideális játék  A TERMÉK NYELVE: MAGYAR", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvakond-tura-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05407", "title": "Lilo és Stitch trópusi móka 300db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-stitch-super-puzzle-k05407.webp", "desc": "Csempéssz egy kis nyarat és vidámságot a szobába a Stitch – Trópusi móka Clementoni puzzle-lel! Ez a 300 darabos kirakó tökéletes választás minden 9 éves vagy nagyobb gyermeknek (és persze felnőtt Stitch-rajongónak is), aki imádja az aranyos kis kék lényt és a hawaii hangulatot.  A kirakó képe tele van élénk színekkel és Stitch legvidámabb pillanataival: homokozás, vízi kalandok, rakétás száguldás és persze ananászos ölelés is vár rád. A jelenetek kollázsszerűen vannak elrendezve, így változatos, mégis harmonikus látványvilágot nyújt, amely kirakva akár dekorációként is megállja a helyét.  A puzzle kész mérete 48,5 × 33,5 cm, a darabok pedig precízen illeszkednek egymáshoz, így a kirakás örömteli és gördülékeny. A Clementoni SuperColor nyomtatás garantálja a tartós, szemet gyönyörködtető színeket, amelyek hosszan megőrzik szépségüket.  Ez a kirakó nemcsak szórakoztató, hanem hasznos is: fejleszti a kézügyességet, a figyelmet és a logikus gondolkodást, ráadásul remek közös program lehet barátokkal vagy családdal.  A Clementoni a fenntarthatóságot is komolyan veszi – a termék újrahasznosított anyagokból készül, és elérhető hozzá a „hiányzó darab” szolgáltatás is, ha valami eltűnne.  Jellemzők:  300 darabos puzzle 9 éves kortól Kész méret: 48,5 × 33,5 cm Vidám Stitch jelenetek trópusi hangulatban Részletgazdag SuperColor nyomtatás Környezetbarát gyártás, újrahasznosított anyagokból", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-es-stitch-tropusi-moka-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06391", "title": "Montessori: Fa készségfejlesztő játék - A farmon - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/a-farmon-oktato-jatek-szett-montessori-105403.jpg", "desc": "Ez a farmos játék egy különleges Montessori ihletésű játékszett, amely játékos formában fejleszti a kicsik készségeit, miközben a vidéki élet világába kalauzolja őket. A doboz egy kiváló minőségű, természetes fából készült házikót tartalmaz, valamint 20 darab színes, vastag és könnyen megfogható fa figurát – köztük állatokat, gyümölcsöket, zöldségeket, traktorokat és egyéb farmhoz kapcsolódó elemeket. A különböző formájú nyílásoknak köszönhetően a gyerekeknek minden figurát a megfelelő helyen kell behelyezniük a házba, ami nemcsak szórakoztató, de fejleszti a formafelismerést, logikát és kézügyességet is.  A játékszett összesen 10 különböző fejlesztő játékot kínál – ezek között szerepel formabeillesztés, szín- és formafelismerés, történetmesélés, memóriagyakorlatok és szortírozás. A játék közben a gyerekek önállóan vagy akár szülői segítséggel ismerkedhetnek meg a farm életével, miközben észrevétlenül fejlődnek. A házikó kialakítása erős és biztonságos, így akár hosszú évekig is a gyerekszoba kedvence maradhat.  Tökéletes választás azoknak a szülőknek, akik szeretnék a gyermeküket élményalapú módon tanítani és közben a finommotoros, kognitív és vizuális készségeiket is támogatni.  Jellemzők: - Kiváló minőségű fából készült, tartós házikó - 20 db színes, vastag fa figura farmos témában - 10 különböző Montessori elvű fejlesztő játék - Fejleszti a formafelismerést, logikát és kézügyességet - 3–6 éves korosztály számára ajánlott", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-fa-keszsegfejleszto-jatek-a-farmon-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07767", "title": "Mancs Őrjárat 12db-os színes gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-szines-gyurma-12db.jpg", "desc": "A Mancs Őrjárat 12 darabos gyurma szett tökéletes választás, ha szeretnéd fejleszteni gyermeked kreativitását és finommotoros képességeit játékos formában. A népszerű Paw Patrol hősökkel díszített színes csomagolás már önmagában is lelkesedést vált ki a kicsikből, hiszen kedvenc mesehőseik – Chase, Marshall és Skye – vidám kalandra hívják őket az alkotás világába. A doboz 12 élénk, jól formázható színű gyurmát tartalmaz, így bőven van lehetőség fantáziadús figurák, állatok, formák vagy akár komplett kis világok megalkotására.  Ez a gyurma szett ideális otthoni, óvodai vagy iskolai használatra, hiszen nem morzsolódik, könnyen alakítható és nem hagy nyomot a kézen. A különféle színek egymással is jól keverhetők, így a gyermekek új árnyalatokat alkothatnak, tovább ösztönözve őket a kísérletezésre. A Mancs Őrjárat gyurma nemcsak remek szórakozást nyújt, hanem hozzájárul a kreatív gondolkodás, a térbeli látásmód és a kézügyesség fejlődéséhez is.  A praktikus, vidám doboz könnyen tárolható és szállítható, így a szett ideális ajándék is lehet bármilyen alkalomra, legyen szó születésnapról, névnapról vagy egyéb ünnepről. A Mancs Őrjárat gyurma garantáltan hosszú órákon át leköti a kicsik figyelmét és örömteli alkotásra ösztönzi őket.  Jellemzők:  12 különböző színű, jól formázható gyurma  Mancs Őrjárat hősökkel díszített csomagolás  Könnyen keverhető színek az egyedi árnyalatokért  Nem morzsolódik, nem hagy nyomot a kézen  Ideális otthoni, óvodai és iskolai kreatív tevékenységekhez", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-12db-os-szines-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08975", "title": "COBI: R.M.S. Titanic építőjáték (1680)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-titanic-k08975-3.jpg", "desc": "Ismerd meg a COBI: R.M.S. Titanic építőjáték szettet – egy különleges élményt, amely nemcsak a kreativitást fejleszti, hanem egy ikonikus történelmi hajó világába is elkalauzol. A legendás Titanic – amely 1912-ben első útján süllyedt el – most újraépíthető ezzel a 593 darabból álló, részletesen kidolgozott készlettel. A modell 1:700 méretarányú, hossza 38,5 cm, magassága 12 cm, így nemcsak építés közben szórakoztató, hanem mutatós dísze is lehet a gyerekszobának vagy akár a nappalinak.  A Titanic formáját hűen visszaadó építményen olyan apró részletek is megtalálhatók, mint a mozgatható daruk, hajócsavarok vagy a kormánylapát. A készlet része egy elegáns talapzat is, amelyre a hajó névtáblája is felkerül – így a végeredmény nemcsak játék, hanem valódi kiállítási darab. A tartós nyomtatott elemeknek köszönhetően nincs szükség matricákra, a minták nem kopnak, nem fakulnak el hosszú idő után sem.  A COBI építőkockái teljes mértékben kompatibilisek a LEGO®-val, így ha gyermekednek már van LEGO®-gyűjteménye, ez a készlet gond nélkül beilleszthető a már meglévő építmények közé. Az összeszerelés egyszerű, kifejezetten gyerekbarát: az illusztrált útmutató lépésről lépésre vezet végig az építés minden mozzanatán. 7 éves kortól ajánlott, és garantáltan leköti majd a kisebbeket és nagyobbakat egyaránt.  Ez a Titanic modell tökéletes ajándék mindazoknak, akik szeretik az építést, érdeklődnek a történelem iránt, vagy egyszerűen csak örömmel alkotnak valami igazán különlegeset!  Jellemzők:  593 darabos építőjáték szett 1:700 méretarányú Titanic modell (38,5 cm x 12 cm) Kompatibilis a LEGO®-val Matrica nélküli, tartós nyomtatású elemek Elegáns kiállítótalp névtáblával", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-rms-titanic-epitojatek-szett-1680.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI vízi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00571", "title": "Verdák: Villám McQueen GRC versenyen karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/villam-mcqueen-kisauto-hty00.webp", "desc": "Készülj fel a végsebességre és a verseny izgalmára a Verdák sorozat egyik legismertebb karakterével, Villám McQueennel, most egy újabb különleges kiadásban! Ez a Villám McQueen GRC versenyautó 1/55 méretarányú kisautó a legújabb Global Racers Cup (GRC) versenysorozatot idézi meg, ahol Villám McQueen újra bizonyítja gyorsaságát és kitartását. A jármű élénk piros és fekete dizájnja, valamint az ikonikus  95  szám és  GRC  logó biztosítja, hogy azonnal felismerhető legyen. A részletgazdag kidolgozás és a minőségi fém anyag biztosítja, hogy a játék hosszú élettartamú és strapabíró legyen, így bármilyen versenyre készen áll!  Ez a kisautó tökéletes választás minden Verdák-rajongó számára, legyen szó gyűjtésről vagy csak a mindennapi játék izgalmáról. Villám McQueen a gyorsaság és bátorság megtestesítője, így a gyerekek inspirálódhatnak tőle, miközben saját versenyüket játsszák el. Képzeljék el, hogy a GRC versenypályáján száguldanak, és újabb győzelmet aratnak Villám McQueen-nel az oldalukon.  Jellemzők: - 1/55 méretarányú, részletgazdag Villám McQueen kisautó - Új, GRC versenydizájn piros és fekete színben - Kiváló minőségű fém anyagból készült a tartósság érdekében - Az ikonikus  95  szám és  GRC  logó a karakter hű megjelenítéséhez - Ideális Verdák-rajongóknak és kisautó gyűjtőknek", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-grc-versenyen-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01571", "title": "Monster High: Rémreveal meglepetés baba kiegészítővel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mosterhigh-remreveal-meglepetes-baba-k01571.webp", "desc": "A Monster High Rémreveal meglepetés baba különleges játékélményt kínál, amely minden kis boszorkányt és szörnyrajongót elvarázsol! Ez a szett egy titokzatos  varázsital  formájú üvegben érkezik, amelyben egy rejtett Monster High karakter vár arra, hogy felfedezd. A játék különlegessége, hogy a figurát és annak kiegészítőit víz segítségével hozhatod elő, így valódi varázslatos átváltozás részese lehetsz!  A játék megkezdéséhez tölts vizet az üvegbe, rázd meg, és figyeld, ahogy a lila folyadék elkezd áttetszővé válni, és felfedi a babát és kiegészítőit. Minden egyes üvegben egy véletlenszerűen kiválasztott Monster High karaktert találsz a híres szereplők közül, például Draculaurát vagy Frankie Steint. A karakterekhez tartozó mini kiegészítők – mint ékszerek és hajdíszek – még személyesebbé és izgalmasabbá teszik a felfedezést.  Ez a Monster High meglepetés baba szett tökéletes ajándék minden gyermek számára, aki szereti a varázslatot és az izgalmas felfedezéseket. A játék során a gyerekek szabadjára engedhetik kreativitásukat és fantáziájukat, miközben egyedi karaktereket gyűjthetnek össze.  Jellemzők: - Titokzatos üvegben rejtett Monster High karakter - Víz hozzáadásával aktiválható átváltozás - Tartalmaz egy figurát és mini kiegészítőket - Változatos karakterek, például Draculaura és Frankie Stein - Kreatív és izgalmas felfedezés", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-remreveal-meglepetes-baba-kiegeszitovel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01763", "title": "Bogyó és Babóca: Sün Soma álma mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-sun-soma-alma-pagony.webp", "desc": "A Bogyó és Babóca: Sün Soma álma mesekönyv Bartos Erika népszerű sorozatának újabb kedves kötete, amely három történetet mesél el Sün Soma kalandjairól. Az első mesében egy hóbagoly segít Bagolydoktornak, hogy meggyógyítsa Sün Somát, így a gyerekek megismerkedhetnek az állatok közötti barátság és segítőkészség fontosságával. A második történetben Sün Soma elutazik a Sünszigetre, egy varázslatos helyre, ahol izgalmas élmények várnak rá. Végül, a harmadik mesében Sün Soma és húsz sün barátja közösen ünneplik a tavasz érkezését, ami tele van vidámsággal és örömmel.  Ez a színes, bájos mesekönyv tökéletes választás az esti meséléshez, és már a legkisebbek is élvezettel hallgatják Bogyó és Babóca világának barátságos kalandjait.  Jellemzők:  Három új történet Sün Soma kalandjaival Barátságot és segítőkészséget tanító mesék Színes, kedves illusztrációk Bartos Erika stílusában Ideális esti meséléshez és közös olvasáshoz 2 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-sun-soma-alma-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02179", "title": "Fejlesztő feladatok járművekkel foglalkoztató füzet letörölhető filccel", "img": "https://www.jatekshop.eu/upload_files/products/fejleszto-feladatok-jarmuvekkel-letorolheto-filccel.webp", "desc": "A Fejlesztő feladatok járművekkel foglalkoztató füzet letörölhető filccel tökéletes választás a járművek iránt érdeklődő gyerekek számára. A füzet 13 izgalmas feladatot kínál, amelyek játékos formában fejlesztik a kézügyességet, a koncentrációt, a logikai gondolkodást és a vizuális megfigyelést. A mellékelt letörölhető filc lehetővé teszi, hogy a gyerekek bármikor újra megoldhassák a feladatokat, így a játékélmény végtelen!  A feladatok között szerepelnek vonalvezetési gyakorlatok, járművek azonosítása, színezés és egyszerű labirintusok, mindezt színes, járműves illusztrációkkal. A barátságos dizájn és a változatos feladványok segítenek lekötni a gyerekek figyelmét, miközben játékosan tanulnak. Ez a füzet ideális otthoni elfoglaltságnak, utazás közbeni szórakozásnak vagy közös szülő-gyermek időtöltéshez.  Jellemzők:  13 járműves témájú fejlesztő feladat Letörölhető filc a többszöri használathoz Fejleszti a kézügyességet, koncentrációt és logikai gondolkodást Vidám, színes illusztrációk a figyelem lekötésére 3 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-feladatok-jarmuvekkel-foglalkoztato-fuzet-letorolheto-filccel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06403", "title": "LEGO® Star Wars™: Lázadó U-szárnyú vadászgép™ (75399)", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-lazado-u-szarnyu-vadaszgep-75399.webp", "desc": "A gyerekek csatlakoznak Cassian Andorhoz és K-2SO-hoz, hogy újra átélhessék a Star Wars: Andor™ című sorozat 2. évadának jeleneteit a Lázadó U-szárnyú vadászgép megépíthető modellkészlettel (75399). A szett játékos ajándék lesz születésnapra vagy más ünnepnapra a 8 éves vagy nagyobb fiúk, lányok és Star Wars™ rajongók számára, hiszen a LEGO® kockákból épült, U-szárnyú, játék vadászgép szárnymozgató funkciója lehetővé teszi, hogy leszállómódból az ikonikus repülő V-állásba állítsd a szárnyakat. A gép 2 rugós kilövővel van felszerelve. A vezetőülés tetejét egy karral nyithatod ki, a fülkébe pedig utasokat és rakományt helyezhetsz.  Ez a megépíthető, járművet tartalmazó Star Wars játékkészlet 3 LEGO Star Wars minifigurával (Cassian Andor, Dedra Meero és egy BBH-ügynök), egy K-2SO LEGO droidfigurával és számos kiegészítővel inspirálja a gyerekek képzelőerejét.  Tedd még izgalmasabbá a kreatív élményt a gyerekek számára a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.  Jellemzők:  • Egy vadászgépet tartalmazó, megépíthető modellkészlet gyerekeknek – Éld át újra a Star Wars: Andor™ című sorozat 2. évadának hősies kalandjait a lázadó U-szárnyú vadászgép LEGO® kockákból épült modelljével! • 4 LEGO® Star Wars™ szereplő – Sugárvetővel felfegyverzett Cassian Andor és Dedra Meero LEGO minifigurák, továbbá egy BBH-ügynök LEGO minifigura és egy K-2SO LEGO droidfigura, akiknél sugárvetőket találsz • Autentikus részletek – Ez a megépíthető LEGO® Star Wars™ vadászgépjáték szárnymozgató funkcióval rendelkezik, így a repüléshez a szárnyakat landolóállásból az ikonikus V-állásba állíthatod • Mindenki a fedélzetre, indul az akciódús játék! – Az U-szárnyú vadászgép vezetőülésének fedele karral aktiválható, a kinyitható fülkéjébe utasokat és rakományt helyezhetsz, és 2 rugós kilövőt is találsz a gépen • Star Wars™ ajándék fiúknak, lányoknak és 8+ éves rajongóknak – Ez a fantáziával teli LEGO® Star Wars szett remek ajándék lehet a gyerekek és a Star Wars: Andor™ rajongók számára, akár születésnapra, akár egy másik különleges alkalomra • Szórakoztató építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készleteket menthetnek el • Fedezd fel a választékot! – A gyűjthető (külön kapható) LEGO® Star Wars™ készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját történeteket játszhatnak el, vagy kiállíthatják megépíthető modelljeiket • Méretek – A megépíthető jármű ebben az 594 elemből álló készletben 9 cm magas, 41 cm hosszú és 16 cm széles", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-lazado-u-szarnyu-vadaszgep-75399.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09382", "title": "Marvel VenomVersus Liquid Shifter Pókember akciófigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-venom-versus-liquid-shifter-pokember-k09382.jpg", "desc": "Ha a gyereked imádja a Marvel világát és különösen a Pókember-történeteket, akkor a VenomVersus: Fekete Szimbióta Pókember figura garantáltan a kedvence lesz! Ez az izgalmas, 27 cm magas (11 hüvelykes) akciófigura egyedi „liquid shift” funkcióval rendelkezik: csak nyomd meg a karját, és máris megindul a szimbióta-folyadék, amely fekete Venom-Pókemberré változtatja őt! A látványos átalakulás után a folyadék visszahúzódik, és újra a klasszikus Pókember néz vissza rád.  A figura mellé 6 darab Venom-inspirálta kiegészítő is jár, amelyek segítségével még látványosabbá és akciódúsabbá tehető a játék. A gyerekek így nemcsak új történeteket találhatnak ki, hanem újraélhetik a kedvenc jeleneteiket a képregényekből és filmekből is. A karakter karjai és feje mozgatható, így dinamikus pózokba is beállítható, legyen szó pókhálóhajigálásról vagy epikus harcról a szimbióták ellen.  Ez a figura kompatibilis a Titan Hero Series többi figurájával és járműveivel, így ha már van másik hős a gyűjteményben, az élmény még nagyobb lesz. A hivatalos Marvel-csomagolásnak köszönhetően pedig nemcsak játékként, hanem gyűjtői darabként is megállja a helyét.  Ha szeretnél egy igazán különleges ajándékot egy szuperhős-rajongó gyereknek, akkor ez a figura telitalálat lesz. Akár önállóan, akár a VenomVersus kollekció részeként!  Jellemzők:  27 cm magas, hivatalos Marvel Pókember akciófigura Folyadékos szimbióta-transzformáció gombnyomásra 6 db Venom-témájú kiegészítő a még élvezetesebb játékhoz Mozgatható karok és fej a dinamikus pózokhoz Titan Hero Series kompatibilitás más figurákkal és járművekkel", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-venomversus-liquid-shifter-pokember-akciofigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09645", "title": "Játékos Olvasás oktató játék - Noris", "img": "https://www.jatekshop.eu/upload_files/products/Jatekos-Olvasas-oktato-jatek-Noris.jpg", "desc": "Az olvasás elsajátítása nem könnyű feladat egyetlen gyermeknek sem, hiszen az egyes betűk összekapcsolása és folyamatos kiolvasása sok gyakorlást igényel. A Játékos olvasás ezt a tanulási folyamatot könnyíti meg a gyerekek számára, hiszen használata közben különböző, képekkel illusztrált szavakat betűzhetnek le játékos módon. A szórakoztató játékkal kicsik és nagyok is megismerhetik az olvasást, illetve fejleszthetik tudásukat.  A doboz tartalma: - 81db Kétoldalas képes kártya - 34db Kétoldalas szócsík - 140db Kétoldalas betűkártya - Játékleírás  Játékosok száma: 1-4 fő", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekos-olvasas-oktato-jatek-noris-28811.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85464", "title": "Quercetti: Mágneses babaöltöztető - Karnevál", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-karneval-magneses-babaoltozteto-kreativ-jatek.webp", "desc": "A mágneses öltöztetőjátékok a Quercetti kínálatának legnépszerűbb játékai közé tartoznak, melyeknek most egy kimondottan kisebbek számára készített változata is elérhető. A Karnevál öltöztetőjátékban 3 részből állíthatóak össze a mókás karakterek a gyerekek tetszése szerint, így a szett már akár három éves kortól használható. A játék összesen 21db alkotóelemet tartalmaz, melyeket a kicsik kedvük szerint kombinálhatnak. A csomag a mágneses táblát is tartalmazza.  Jellemzők: - Mágneses öltöztetőjáték - Játéktábla - Mágneses jelmezek és fejek - Tetszés szerint kombinálható karakterek", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-babaoltozteto-karneval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90373", "title": "Magic Trace: Ragyogó rajzolás stúdió  kreatív játékszett", "img": "https://www.jatekshop.eu/upload_files/products/210087-wecool-magic-trace-ragyogo-rajzolas.webp", "desc": "Egy szuper szettet hoztunk el gyermekednek, mely remek ajándék lehet majd számára. A csomagban összesen 24 papírlap található, melyeket a szettben lévő lámpával megvilágítva láthatóvá válik a minta, amit aztán gyermeked elkészíthet. Ehhez a csomagban megtalálható 8 db filctoll és 8 db színes zsírkréta, melyekkel már kezdődhet is a móka. Szerezd be gyermekednek, és keresd további termékeinket is kínálatunkban.  Jellemzők: - kreatív készlet - rajzokkal és lámpával - 8-8db zsírkréta és filctoll", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-trace-studio-ragyogo-rajzolas-kreativ-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90711", "title": "LENA: Jumbó kézműves kreatív hobby szett 800db-os", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-kezmuves-szett-lena-3.webp", "desc": "Ez a hatalmas kreatív szett biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Aki szereti szabadon engedni képzeletét és saját alkotásokat készíteni, az remek hasznát veszi ennek a több mint 800 alkotóelemet tartalmazó doboznak, melyből szinte bármilyen dekoráció vagy figura könnyedén megalkotható. A gyerekek azt használhatják fel a dobozból, amire épp szükségük van. A szett tartalmaz többek közt színes papírokat, pálcikákat, ragasztószalagot, habgumi alkatrészeket, szemeket és sok egyéb dolgot, melyekre mind-mind szükség lehet a kreatív hobby tevékenység során.   Jellemzők: LENA® kézműves Jumbó kreatív hobby szett Tartalma: - Színes papírok - Habgumi alkatrészek - Színes pálcikák - Szemek - Pomponok - Ragasztószalag - Színes fapálcák - Gombok - Egyéb kiegészítők  Összesen 800db-os", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-jumbo-kezmuves-kreativ-hobby-szett-800db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95619", "title": "Mancs Őrjárat: 6db-os mesekocka - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mancs-orjarat-mesekocka-6dbos-40658.jpg", "desc": "Készülj fel a színes kalandokra a Mancs Őrjárat 6 darabos mesekocka-készlettel, amelyet a Clementoni alkotott meg a legkisebbek számára! Ez a játék kifejezetten 2 éves kortól ajánlott, lehetővé téve a még kisebb gyerekek számára is, hogy csatlakozzanak Chase, Marshall, Skye és a többi bátor kutyus izgalmas világához. A könnyen kezelhető kockák segítik a gyermekeket a képességeik játékos fejlesztésében, miközben a barátságról és az együttműködésről tanulhatnak. Ideális kezdő játék a kicsiknek, amely támogatja az első logikai és koordinációs készségek kialakulását. Dobj be egy kis vidámságot és tanulást a mindennapokba a Mancs Őrjárat mesekockaival!  Jellemzők:  - Kisgyermekbarát, könnyű fogás - Támogatja a korai tanulást és a kognitív fejlődést - Elősegíti a kéz-szem koordinációt és a problémamegoldást - Fejleszti az alapszintű puzzle összeállítási készségeket - Biztonságos és tartós anyagból készült", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-6db-os-mesekocka-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97353", "title": "PlayBox: Átlátszó üvegkavics szett 200db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471162-uveg-kovek.webp", "desc": "Fedezd fel az átlátszó üvegkavicsok varázslatos világát a PlayBox Átlátszó Üvegkavics Szettjével! Ez a 200 darabból álló szett ideális választás mindenféle dekorációs projekt számára, legyen szó akár otthoni dekorációról, terrárium készítésről vagy akvárium díszítésről.  A szett tartalmaz kb. 200 darab átlátszó üvegkavicsot, melyek átmérője 17-19 mm között változik. Különböző színekben érhetőek el, beleértve a sárgát, zöldet, kéket és narancssárgát.  Ezek az üvegkavicsok kiválóan alkalmasak különféle kreatív projektekhez, és könnyedén beilleszthetőek bármilyen dekorációs ötletbe. Engedd szabadjára a képzeletedet és alkoss egyedi és lenyűgöző dekorációkat a PlayBox Átlátszó Üvegkavics Szettjével!  Jellemzők: - Mennyiség: kb. 200 db - Méretek: Ø 17-19 mm - Szín: Sárga, zöld, kék, narancs", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-uvegkavics-szett-200db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97357", "title": "PlayBox: Kreatív karkötő készítő szett betűs és színes gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/2471168-karkoto-keszito-szett.webp", "desc": "A PlayBox Karkötő Készítő Szettje mindenre felkészít, hogy saját, egyedi karkötőket alkoss. A szettben található körülbelül 150 betűs gyöngy lehetővé teszi, hogy különleges üzeneteket vagy neveket varázsolj a karkötőkre.   Emellett körülbelül 850 kerek gyöngy áll rendelkezésedre, 12 különböző színben, hogy a színek és minták terén szinte végtelen lehetőségeid legyenek. A rugalmas zsinór segítségével könnyedén összerakhatod a karkötőket, és biztosítja, hogy tökéletesen illeszkedjenek a csuklódra.  Legyen szó saját stílusod kifejezéséről vagy ajándék készítéséről szeretteidnek, a PlayBox Karkötő Készítő Szettje minden alkotói vágyadat kielégíti.  Jellemzők: - Körülbelül 150 betűs gyöngy - körülbelül 850 kerek gyöngy 12 színben - rugalmas zsinór 3 m", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-karkoto-keszito-szett-betus-es-szines-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0577", "title": "Játszva megismerjük a háziállatokat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jimah-1.webp", "desc": "- Megismerhetjük a legkedveltebb és leggyakrabban előforduló háziállatokat.  - A kisebbek két puzzle elemmel játszhatják, -nekik a megfelelő állatot és annak lakóhelyét kell megkeresni-, míg a nagyobbak ehhez a sorhoz még az állatok kicsinyeit ábrázoló kártyákat is összeilleszthetik.  - Tartalom: 10 darab háromrészes puzzle  A TERMÉK NYELVE: MAGYAR", "price": 2779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-megismerjuk-a-haziallatokat-tarsasjatek-649.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}]}