{"items": [{"id": "J97787", "title": "PlayBox: Ecsetmosó pohár szett tárolóval 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471844-ecsetmoso-pohar-tartoban.webp", "desc": "Fedezd fel a PlayBox Ecsetmosó Pohár Szettjét, amely 6 db ecsetpohárból és 1 műanyag tálcából áll! Ez a praktikus készlet ideális megoldást kínál ecseteid tisztántartásához és rendszerezéséhez.  A szett tartalmaz 6 db ecsetmosó poharat, melyek mindegyike Ø 78 mm-es, tökéletes méretet biztosítva az ecsetek tárolásához és mosásához. A poharakat egy tartó műanyag tálcában találod, melynek szélessége 25,5 cm, hossza 19,5 cm, magassága pedig 3,5 cm.  A praktikus kialakításnak köszönhetően könnyedén és hatékonyan tisztíthatod meg ecseteidet, miközben rendben tarthatod munkaterületedet.  Használd a PlayBox Ecsetmosó Pohár Szettjét, hogy élvezd a festés vagy rajzolás folyamatát, és mindig tiszta ecsetekkel dolgozhass!  Jellemzők: - Ecsetmosó pohár szett tartóval, 6 db-os - Tartalmaz 6 db ecsetpoharat és 1 műanyag tálcát - Ecsetmosó poharak mérete: Ø 78 mm - Műanyag tálca méretei: szélesség 25,5 cm, hosszúság 19,5 cm, magasság 3,5 cm - Ideális megoldás ecseteid tisztántartásához és rendszerezéséhez - Praktikus és könnyen kezelhető design", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ecsetmoso-pohar-szett-taroloval-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97348", "title": "PlayBox: Dekorációs ragasztószalag szett zöld és rózsaszín színben 6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471134-szines-dekor-ragaszto-szalag-szett.webp", "desc": "Fedezd fel a kreatív lehetőségeket a PlayBox Zöld és Rózsaszín Dekorációs Ragasztószalagjával! Ez a szett többféle mintával kínál zöld és rózsaszín szalagokat, amelyekkel gyorsan és egyszerűen díszíthetsz szinte bármit.  A ragasztószalag könnyen használható: ha nem elégedett az eredménnyel, egyszerűen húzza le és próbálkozzon újra. A szalag papírból készül, és a legtöbb felületre rögzíthető anélkül, hogy kárt okozna a hordozónak.  Ez a szett ideális választás dekorációs projektekhez, scrapbook készítéshez, ajándékcsomagoláshoz és még sok más alkalmazáshoz. Engedd szabadjára a kreativitásodat és alkoss lenyűgöző dekorációkat a PlayBox Dekorációs Ragasztószalag Szettjével!  Jellemzők: - Tartalom: 6 db ragasztószalag - Hossz: 5 m - Szélesség: 15 mm - Színek (minták): világoszöld, zöld, rózsaszín - Könnyen eltávolítható és újrahasználható", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-ragasztoszalag-szett-zold-es-rozsaszin-szinben-6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97368", "title": "PlayBox: Fonókerék szett 10cm 10db", "img": "https://www.jatekshop.eu/upload_files/products/2471233-kreativ-eszkoz.webp", "desc": "A Kis Fonókerék olyan praktikus eszköz, amely megkönnyíti a fonott minták elkészítését, különösen például karkötők esetén.   A kerék kis mérete és egyszerűsége lehetővé teszi a menetek pontos elhelyezését, ami egyenletes és szép eredményhez vezet. A 10 darabos csomagolás sokféle projekt megvalósítását teszi lehetővé, és lehetőséget ad a gyakorlásra vagy több ember egyidejű részvételére.  Jellemzők: - Funkció: Könnyíti a fonott minták elkészítését - Méret: Ø 10 cm - Mennyiség: 10 db - Alkalmazás: Karkötők és egyéb fonott kiegészítők készítéséhez", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fonokerek-szett-10cm-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96918", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy világoskék színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-vilagoskek-6292.webp", "desc": "Fedezd fel a PlayBox 5mm-es MIDI vasalható gyöngyök világoskék színben 6000 darabos csomagját, amely tökéletes eszköztár a kreatív alkotáshoz! Ez a szett 6000 gyönyörű világoskék színű gyönggyel van tele, amelyek segítségével a gyerekek szabadon engedhetik fantáziájukat, létrehozva mindenfajta művészeti alkotást, legyen szó ékszerekről vagy képekről.  Az élénk világoskék árnyalat felvidítja a gyerekszoba minden zugát, és a kézzelfogható alkotófolyamat fejleszti a gyerekek finommotorikus készségeit és térbeli látását. A gyöngyök könnyedén vasalhatók össze, így az elkészült alkotások hosszú ideig megőrzik formájukat és színüket.  A csomagoláson látható Nordic Swan Ecolabel bizonyítja, hogy ezek a gyöngyök környezetbarát módon készültek, így nemcsak a gyermeked kreativitását, hanem a Földünk védelmét is támogatod.  Jellemzők:  - Méret: 5mm - Szín: Világoskék - Mennyiség: 6000 db - Korosztály: 5 éves kortól ajánlott - Környezetbarát, Nordic Swan Ecolabel minősítéssel", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-vilagoskek-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98020", "title": "PlayBox: Négyzet alakú bioműanyag alaplap 16x16cm 5mm-es MIDI vasalható gyöngyökhöz", "img": "https://www.jatekshop.eu/upload_files/products/negyzet-alaku-tabla-16x16-2456482.webp", "desc": "Fedezd fel a Playbox új generációs, 16x16 cm-es bioműanyag tábláját, amely környezetbarát és innovatív megoldást kínál kreatív projektekhez. Ez a négyzet alakú tábla tökéletes választás mindenféle kézműves tevékenységhez, legyen szó gyöngyfűzésről, mozaikkészítésről vagy más dekoratív alkotásokról.  A bioműanyagból készült tábla nemcsak hogy környezettudatos választás, hanem rendkívül tartós és sokoldalú is. A táblán található rácsos felület segít a gyöngyök vagy egyéb dekorációs elemek pontos elhelyezésében, így könnyedén létrehozhatsz szabályos és esztétikus mintákat. Használd ezt a táblát az iskolai projektekhez, otthoni dekoráció készítéséhez vagy akár ajándékok egyedi megalkotásához. A Playbox bioműanyag tábla segítségével kreativitásodnak csak a képzeleted szabhat határt!  Jellemzők: - Méret: 16x16 cm - Anyag: Bioműanyag, környezetbarát és tartós - Négyzet alakú rácsos felület a könnyű tervezéshez - Ideális gyöngyfűzéshez, mozaikkészítéshez és egyéb kézműves projektekhez - Tökéletes otthoni, iskolai használatra és ajándékok készítéséhez", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-negyzet-alaku-biomuanyag-tabla-16x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98030", "title": "PlayBox: Szuperhősös papírmaszkok 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szuperhos-papirmaszkok-2472212.webp", "desc": "Fedezd fel ezt a 12 darabos szuperhősös papírmaszk-készletet a Playboxtól, amely kiváló szórakozást nyújt minden gyermek számára, aki szeretne belebújni kedvenc hősének szerepébe! A készletben található maszkok különböző szuperhős motívumokkal rendelkeznek, amelyek izgalmas kreatív tevékenységet és játékot ígérnek.  Minden maszk könnyen színezhető és dekorálható, lehetővé téve a gyerekek számára, hogy saját egyedi stílusukat adják hozzájuk. Ez nemcsak szórakoztató, de fejleszti a kreativitást, a finommotoros készségeket és a színérzékelést is.  A maszkok készítése ideális családi program lehet hétvégi délutánokra vagy születésnapi partikra, ahol a gyerekek örömmel hozhatnak létre saját jelmezt. A maszkok könnyű papírból készülnek, így kényelmesek és biztonságosak a gyerekek számára.  Jellemzők: - 12 darabos szett különböző szuperhős motívumokkal - Méretek: kb 235mm x 215mm - Könnyen színezhető és testreszabható papírmaszkok - Fejleszti a kreativitást, a finommotoros készségeket és a színérzékelést - Ideális családi programokhoz, partikhoz és jelmezalkalmakhoz - Könnyű és biztonságos anyaghasználat a gyermekek számára", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szuperhosos-papirmaszkok-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Mintás kartonok és papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97008", "title": "PlayBox: Fa fűzhető gyöngyök pink és lila színekben vegyesen 250g-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-vegyesen-pink-es-lila-250g.webp", "desc": "Fedezd fel a PlayBox fa fűzhető gyöngyök varázslatos világát, amelyek 250g-os szettben érkeznek, vegyes pink és lila színekben! Ez a természetes faanyagból készült gyöngykészlet kiváló lehetőség a kreatív alkotásra és a kézügyesség fejlesztésére. A szettben található gyöngyök különböző árnyalatai és formái inspirálóak lehetnek minden korosztály számára, ideálisak ékszerek, díszek vagy akár játékok készítéséhez.  A pink és lila színkombináció nemcsak szemet gyönyörködtető, de hozzájárul a gyöngyök univerzális vonzerejéhez is, lehetővé téve, hogy a gyermeked színes és egyedi kreációkat alkothasson. A faanyag természetes tapintása és meleg színei különleges élményt nyújtanak az alkotás során, miközben a gyerekek finommotoros készségei és kreativitásuk is fejlődik.  Ezek a fa gyöngyök tökéletesek otthoni kézműves projektekhez vagy akár csoportos foglalkozásokhoz, mivel a természetes anyag biztonságos és tartós, így hosszú távon is megőrzi szépségét és funkcióját.  Jellemzők: 250g fa gyöngy, pink és lila színben Változatos formák és méretek a kreatív alkotáshoz Fejleszti a finommotoros készségeket és a kreativitást Természetes faanyag, amely biztonságos és tartós Ideális otthoni és csoportos kézműves projektekhez", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-fuzheto-gyongyok-pink-es-lila-szinekben-vegyesen-250g-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97051", "title": "PlayBox: Fa gombok 40mm átmérővel 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fa-gombok-100db-40mm-2470117.webp", "desc": "Fedezze fel a természetes és stílusos megjelenést ezekkel a nagy, 40 mm átmérőjű fa gombokkal, melyek egy 100 darabos szett részét képezik! Ezek a gombok tökéletesek mindenféle varrás-, kézműves- vagy dekorációs projekt számára, és egyedi jellemzőket kölcsönöznek minden alkotásnak. A készletben található 100 darab fa gomb sokoldalú felhasználást tesz lehetővé. Ezek a gombok festhetők, díszíthetők, lakkozhatók vagy gravírozhatók, így alkotásai egyedi és személyes stílust tükrözhetnek.  A fa gombok természetes anyagból készülnek, ami tartós és környezetbarát. A fa természetes szépsége és melegsége megfelelő kiegészítést nyújt mindenféle ruha- vagy kiegészítőalkotáshoz. A 40 mm-es átmérő megfelelő méretet biztosít ahhoz, hogy a gombok megfelelően kiemelkedjenek a ruhákban, táskákban vagy más kiegészítőkben. Ezek a gombok könnyen kezelhetők és beépíthetők különféle kézműves projektekbe.  Jellemzők: - Darabszám: 100 db csomag, bőséges mennyiség a különböző projektekhez - Anyag: Természetes fa, környezetbarát és tartós - Felület: Sima, könnyen kezelhető és személyre szabható - Méret: Különböző méretek, sokoldalú felhasználás - Alkalmazás: Tökéletes ruházati kiegészítők, dekorációk és játékok elkészítéséhez", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gombok-40mm-atmerovel-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98404", "title": "Bestway: Vidám állatos úszógumi többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/36128-bestway-vidam-uszogumi.webp", "desc": "Fedezd fel az állatos úszógumikat, amelyek többféle változatban elérhetők: cetcápa, tukán és unikornis! Válaszd ki, melyiket szeretnéd gyermekednek a megjegyzés rovatban, és garantáld számára egy vidám és biztonságos nyári vízi élményt!  Minden úszógumi biztonsági szeleppel van ellátva, és előtesztelt, tartós vinyl anyagból készült, így hosszú élettartammal rendelkezik. Az ajánlott életkor 3-6 év.  A különböző állatos minták lenyűgözik a gyerekeket, és garantáltan mosolyt csalnak az arcukra, miközben élvezik a medence vagy a tengerpart nyújtotta örömöket.  Szerezd be most ezeket a vidám állatos úszógumikat, és készülj fel gyermeked számára egy felejthetetlen és szórakoztató nyári kalandra!  Méretek: - Egyszarvú: 79 x 58 cm - Bálna: 84 x 71 cm - Papagáj: 84 x 76 cm  Jellemzők: - állatos úszógumi - többféle változat - választható - Biztonsági szeleppel - Előtesztelt, tartós vinyl anyag - Ajánlott életkor: 3-6 év", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vidam-allatos-uszogumi-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98413", "title": "Bestway: Felfújható vízipong strandjáték labdákkal 105cm", "img": "https://www.jatekshop.eu/upload_files/products/52560-vizipong-felfujhato-strandjatek.webp", "desc": "A felfújható vízipong strandjáték egy izgalmas és mókás kihívást kínál a vízparton. A játék egy háromszög alakú, felfújható alapon alapszik, melynek közepén 10 színes mélyedés található. A feladat egyszerű: a szettben lévő labdákat megfelelő pontossággal kell a mélyedésekbe dobni. Ez remek szórakozást nyújt a játékosoknak, és kiváló lehetőség a barátok közötti versengésre és szórakozásra a strandon vagy a medencénél.  A játék mérete 105 cm, és 9 db labdát tartalmaz, amelyeket a mélyedésekbe kell dobni. A termék kiváló minőségű, így garantáltan tartós és strapabíró. Hajtsd fel és élvezd ezt a vidám és izgalmas játékot a vízen!  Jellemzők: - vízipong strandjáték - felfújható - labdákkal - kiváló minőség", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-vizipong-strandjatek-labdakkal-105cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98587", "title": "Ars Una: My Secret Garden mágneszáras kompakt ergonomikus iskolatáska, hátizsák 33x41x24cm", "img": "https://www.jatekshop.eu/upload_files/products/54493691-arsuna-my-secret-garden-iskolataska.webp", "desc": "Az ARS UNA iskolatáska tökéletes választás lesz a kislányod számára, aki imádja az erdei állatokat és az őzikés meséket vagy dalokat! Ez az igazán lányos színvilággal és kedves, őzikés grafikával díszített táskamodell örömteli pillanatokat fog nyújtani az iskolakezdés során.  Az ARS UNA iskolatáska nem csupán szép, hanem rendkívül praktikus is. Elsősorban fontos, hogy az iskolatáska megfeleljen az egészségügyi szempontoknak, ezért az ARS UNA táskák kifejezetten gerincbarát kialakítással rendelkeznek. A vastagon párnázott, ergonomikus hátkiképzés és a puha vállpántok segítenek az egészséges testtartás kialakításában és megtartásában.  Emellett a táskával könnyedén rendszerezheti a kislányod az iskolai felszereléseit, mivel több rekesze és zsebe van, ideális elhelyezésüket biztosítva. A mágneses Fidlock csatnak köszönhetően könnyen és gyorsan zárható és nyitható a táskája, ami még kényelmesebbé teszi a mindennapokat.  A vízlepergető anyagból készült iskolatáska alja kemény műanyagból készült, így ellenállóbbá és strapabíróbbá teszi a táskát, még a legmozgalmasabb napokon is. Ráadásul a nagy felületű fényvisszaverő elemek a biztonságért is gondoskodnak, hogy a kislányod mindig jól látható legyen.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Rendkívül könnyű – Mindössze 1,1 kg! - Anyaga vízlepergető, alja kemény műanyag - Belül 1 rekesz textil elválasztó + 1 egy kis cipzáras zseb  - Tetején, belül átlátszó tartóban órarend - Két oldalán egy-egy tépőzáras zseb a kulacsnak - Mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 330x410x240 mm - Űrtartalom: 18 l - Terhelhetőség: 12 kg-ig", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-magneszaras-kompakt-ergonomikus-iskolataska-hatizsak-33x41x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98608", "title": "Ars Una: Lord of the Deep töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573377-arsuna-lord-of-deep-toltott-tolltarto.webp", "desc": "A  Lord of the Deep  töltött tolltartó egy lenyűgöző választás minden kisfiúnak vagy kalandvágyónak, aki rajong a cápák és az óceán világa iránt. A tolltartó mintázata egy izgalmas tengeri tájat ábrázol, melyet félelmetes cápák és más vízi lények díszítenek, hogy elbűvöljék és inspirálják a fantáziát.  Ez a tolltartó minden olyan eszközt tartalmazza, amire egy kreatív és rendszerető kisfiúnak szüksége lehet az iskolában vagy otthoni tanulás során. A tolltartóban 12 darab háromszögletű színes ceruza található, melyek ideálisak a rajzoláshoz és színezéshez. Emellett 3 darab HB grafit ceruza is megtalálható, melyek tökéletesek az íráshoz és jegyzeteléshez.  A töltött tolltartó további részei közé tartozik egy vékony és egy vastag postairón is, amelyekkel könnyedén kiemelheti a fontos részeket vagy készíthet jegyzeteket. A radír segít a hibák kijavításában, míg a hegyező gondoskodik arról, hogy mindig éles ceruzák legyenek kéznél.  A cápás mintájú töltött tolltartó ötvözi a praktikumot és a lenyűgöző stílust, így garantáltan az egyik kedvenc kiegészítője lesz minden kisfiúnak az iskolában vagy otthoni tanulás közben.  Jellemzők: - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98644", "title": "Ars Una: Lord of the Deep füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/50853373-arsuna-lord-of-the-deep-fuzetbox.webp", "desc": "Az Ars Una Lord of the Deep A/4-es füzetbox a tenger mélyén rejlő misztikus világot idéző, lenyűgöző cápás mintával készült. Ez a füzetbox nem csupán a dokumentumok tárolására szolgál, hanem egyedi stílusával és tengeri motívumaival is kiemelkedik a többi közül.  A füzetbox anyaga kemény, tartós karton, ami megfelelő védelmet nyújt a dokumentumoknak. Rendkívül praktikus, hogy 7 mm vastagságú erős gumipánttal zárható, biztosítva a tartalom biztonságát és helyén maradását.  A Lord of the Deep füzetbox nemcsak funkcionális, hanem esztétikailag is lenyűgöző. A cápás minta egyedivé és izgalmassá teszi, megidézve a tenger mélyén élő állatok izgalmas világát.  A füzetbox méretei 230x335x45 mm, így elegendő helyet biztosít mindenféle munkafüzetnek és iratoknak. Ha szeretnéd egyediségedet és tengeri szerelmét kifejezni, ez a füzetbox tökéletes választás számodra.  Jellemzők: - A/4-es füzetbox cápás grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98648", "title": "Ars Una: Player One füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/50863532-arsuna-player-one-fuzetbox-a5.webp", "desc": "Az A/5 méretű füzetbox gamer grafikával kiváló választás mindazok számára, akik szeretnék stílusosan és rendben tárolni munkafüzetüket vagy irataikat.  Ez a füzetbox kemény és tartós kartonból készül, így biztosítva az optimális védelmet a benne lévő dokumentumoknak. A 4 cm-es gerincvastagság elegendő helyet biztosít a füzeteknek és iratoknak. Emellett a 7 mm-es gumipánttal zárható, így megfelelő biztonságot nyújt a tartalomnak.  Méretei 160x220x35 mm, ami ideális az A/5 méretű füzetek és iratok tárolásához. Ha a gamer világ iránt érdeklődsz, akkor ez a füzetbox tökéletes választás lesz számodra, hogy stílusosan és rendezetten tartsd dokumentumaidat.  Jellemzők: - A/5 méretű füzetbox gamer grafikával - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98651", "title": "Ars Una: Lord of the Deep ergo-fit lekerekített iskolatáska, hátizsák 34x40x21cm", "img": "https://www.jatekshop.eu/upload_files/products/56173376-lord-of-the-deep-iskolataska.webp", "desc": "A Lord of the Deep iskolatáska tökéletes választás alsós gyerekeknek, akik szeretik a vagány és izgalmas cápás motívumokat. Ez a táska rendkívül könnyű és kényelmes, hiszen gerincbarát hátkiképzéssel és párnázott csípőrésszel rendelkezik.  1-4. osztályig ajánljuk, és minden fontos tulajdonsággal rendelkezik, amire az elsősöknek szükségük lehet. A több ponton állítható, puha vállpántoknak köszönhetően könnyen igazítható a gyermek testalkatához, és a tartós, erős anyagból készült táska hosszú távon is kiváló teljesítményt nyújt.  A Lord of the Deep iskolatáska három cipzáras rekeszében könnyedén rendszerezhetőek a tanszerek, és a középső rekesz hálós belső zsebében kisebb tárgyakat tárolhatsz. Az órarend és lecsatolható kulcstartó a legkisebb rekeszben könnyű hozzáférést biztosít azokhoz a dolgokhoz, amelyeket gyakran használsz.  Két oldalán gumis zsebek találhatók, ideálisak kulacs és esernyő számára. Emellett a nagy felületű fényvisszaverő elemek fokozzák a biztonságot a sötétben vagy rossz látási viszonyok között.  Méretei 340x400x210 mm, súlya mindössze 0,85 kg, de ennek ellenére tágas belső térrel rendelkezik, hiszen az űrtartalma 24 liter. Terhelhetősége akár 10 kg is lehet, így biztosan elférnek benne a gyermeked iskolai holmijai. Ráadásul mindezek mellett 3 év teljes körű garanciát vállalunk a termékre, így nyugodtan használhatod hosszú ideig.  Jellemzők: - 1-4. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű! - Tartós, erős anyagból készült - Megerősített szövet alsó részén 4 db műanyag talp - 3 cipzáras rekesszel rendelkezik - Középső rekeszében hálós belső zseb - A legkisebb rekeszben órarend és lecsatolható kulcstartó    - Két oldalán egy-egy gumis zsebben kulacs és esernyő tárolható - Nagy felületű fényvisszaverő elemek a biztonságért - Méret: 340x400x210 mm - Súly: 0,85 kg - Űrtartalom: 24 l - Terhelhetőség: 10 kg-ig", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-ergo-fit-lekerekitett-iskolataska-hatizsak-34x40x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97483", "title": "Spirit: Barna habszivacs lap A/4-es méret 2mm", "img": "https://www.jatekshop.eu/upload_files/products/409473-spirit-barna-habszivacs-lap.webp", "desc": "Merülj el a természetes melegség és földi hangulat világában a barna színű habszivacslappal! Ez a ragyogó A/4-es méretű alapanyag nem csupán egy egyszerű dekorációs elem, hanem egy valódi művészi lehetőség, hogy ötleteidet valóra váltsd. A könnyen vágható, kiváló minőségű habszivacslap ideális választás mindenféle kreatív projekthez, legyen szó akár iskolai prezentációról, színes scrapbook lapokról vagy dekorációs elemekről.  A barna szín melegséget és természetes eleganciát visz az alkotásaidba, így felvidítva és feldobja a hangulatot. Emellett kínálatunkban többféle színben is elérhető, így könnyedén megtalálhatod az igényeidnek és az alkotásaid hangulatának megfelelő árnyalatot. Választhatsz például aranyat, citromsárgát, ezüstöt, zöldet, pinket, és még sok más színt, hogy az alkotásaid teljesen személyre szabottak legyenek.  Legyen szó bármilyen alkotói projekt-ről, a barna színű habszivacslap garantáltan segít abban, hogy megvalósítsd a kreatív ötleteidet és egyedi, lenyűgöző alkotásokat hozz létre. Engedd szabadjára a fantáziádat és merülj el a színek és formák világában ezzel a természetes és meleg alapanyaggal!  Jellemzők: - Habszivacs lap - mérete: A/4-es   - vastagsága: 2mm - kiváló minőség", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-barna-habszivacs-lap-a-4-es-meret-2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98662", "title": "Faber-Castell: GRIP körzőszett gyorsállítóval égkék színben", "img": "https://www.jatekshop.eu/upload_files/products/korzo-szett-gyorsallitoval-grip-egkek-174074.webp", "desc": "Ismerjétek meg a Faber-Castell GRIP körzőszettet gyorsállítóval, ami égkék színben kapható, és tökéletes eszköz minden műszaki és művészeti rajzolási feladathoz. Ez a körzőszett különleges minőséget képvisel, garantálva a precizitást és tartósságot, ami elengedhetetlen a pontos rajzoláshoz. A körzőszett egyedi gyorsállító funkciója lehetővé teszi, hogy gyorsan és egyszerűen állítsd be a kívánt sugárt, így időt spórolhatsz meg minden egyes használatkor. A csomagolás tartalmaz egy cserehegyet és egy kis méretű ólomtartót is, ami biztosítja, hogy mindig kéznél legyenek a szükséges kiegészítők. A GRIP sorozat jellegzetes gumírozott fogója kényelmes tartást biztosít, ami csökkenti a kéz fáradását hosszantartó használat esetén. Az égkék színű körző nemcsak funkcionális, hanem stílusos is, így kitűnik a többi iskolai vagy munkahelyi eszköz közül.  Jellemzők: - Gyorsállító funkció a könnyű és precíz beállításért - Tartalmaz cserehegyet és ólomtartót - Gumírozott fogás a kényelmes és stabil tartásért - Égkék színű, elegáns kivitel", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-korzoszett-gyorsallitoval-egkek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98126", "title": "Luna: Én kicsi pónim henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-en-kicsi-ponim-asztali-tolltarto-3133.webp", "desc": "Ismerd meg a Luna: Én kicsi pónim henger alakú asztali írószertartót, amely tökéletes kiegészítője lehet minden kis pónirajongó asztalának! Ez a 10 cm átmérőjű és 11 cm magas írószertartó élénk, rózsaszín hátterű, rajta a népszerű  Én kicsi pónim  karakterekkel, mint például a vidám és bájos pónik, akik mosolygós arccal néznek vissza ránk.  Az írószertartó ideális méretű az iskolai ceruzák, tollak, radírok és egyéb kiegészítők tárolására. A henger alakú design nemcsak helytakarékos, de stabil is, így nem dől könnyen felül. Könnyen tisztítható felületével és strapabíró kialakításával garantáltan sokáig hű társa lesz gyermekednek az iskolában és otthon egyaránt.  Jellemzők:  1. Színes és vidám  Én kicsi pónim  design 2. Ideális méret az iskolai írószerek számára 3. Stabil és helytakarékos henger alakú kialakítás 4. Könnyen tisztítható és tartós anyagból készült 5. Tökéletes kiegészítő minden kis pónirajongó asztalára", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-en-kicsi-ponim-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98135", "title": "Luna: NASA henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-nasa-fem-persely-10x15cm-6028.webp", "desc": "A Luna NASA henger alakú fém perselye kiváló választás a kis űrkutatók számára. Ebben a 10x15 cm méretű perselyben a gyermek nemcsak pénzt takaríthat meg, hanem az űrutazás iránti szeretetét is fejlesztheti. A perselyen ábrázolt űrsikló és a Hold felszíne, körülvéve csillagokkal és a  Space Expeditions  felirattal, nemcsak inspiráló, hanem izgalmas vizuális élményt is nyújt. A csak konzervnyitóval nyitható kialakítás biztosítja, hogy a megtakarítások biztonságban legyenek, míg a nem visszazárható jelleg hozzájárul a takarékosság tanulásához.  Jellemzők:  - Csak konzervnyitóval nyitható: biztonságos tárolás a gyűjtött pénznek. - Nem visszazárható: támogatja a hosszútávú megtakarítási célokat. - Inspiráló űrutazás dizájn: serkenti a gyermek képzeletét és tudományos érdeklődését. - Ideális méret: 10x15 cm, könnyen kezelhető és tökéletes az aprópénz gyűjtésére. - Oktató jelleg: segíti a gyermeket a pénzügyi tudatosság és takarékosság elsajátításában.", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-nasa-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98139", "title": "Luna: Pókember írószer szett PVC táskában", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-pvc-iroszertarto-iroszerekkel-8158.webp", "desc": "A Luna Pókember írószer szettje minden kis szuperhős rajongó álma! A szett tartalmaz egy jegyzetfüzetet, matricákat, ceruzákat, és egy vonalzót, mindegyiket a Pókember ikonikus és dinamikus dizájnjával díszítve. A  Queens New York City  felirat a helyszínt is megidézi, ahol Peter Parker, azaz Pókember kalandjai kezdődtek. A tartós, könnyen tisztítható PVC táska tökéletes tárolóeszköz az iskolai és otthoni használathoz, segítve a gyerekeknek, hogy rendezetten és stílusosan tárolják írószereiket. Ez a szett nemcsak praktikus, hanem inspiráló is, tökéletes ajándék minden Pókember rajongó számára.  Jellemzők:  - Komplett írószer szett: jegyzetfüzet, matricák, ceruzák, vonalzó. - Látványos Pókember dizájn: serkenti a gyermek képzelőerejét. - Tartós PVC táska: biztosítja az írószerek biztonságos és higiénikus tárolását. - Segít a szervezettségben: mindent egy helyen tart, megkönnyítve az iskolai előkészületeket. - Ideális ajándék: tökéletes választás minden fiatal Pókember rajongónak.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-iroszer-szett-pvc-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}]}