{"items": [{"id": "J98488", "title": "Bestway: Marvel Pókember úszógumi Ø 56 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestwaypokember-uszogumi-98003.jpg", "desc": "Indítsatok izgalmas vízi kalandot ezzel a Bestway Marvel Pókember úszógumival, amely tökéletes választás 3-6 éves korú gyerekek számára! Pókember hihetetlenül részletgazdag és színes ábrázolása biztosan leköti majd a kicsik figyelmét, miközben biztonságosan élvezhetik a pancsolást. Az úszógumi ideális mérete (átmérője 56 cm) és könnyű kezelhetősége – egyszerűen felfújható és leereszthető – teszi azt a tökéletes társává minden vízi játéknak. Strapabíró PVC anyagának köszönhetően rendkívül tartós, így az úszógumi akár egész nyáron át elkísérheti gyermekedet a vízi kalandok során. Vidd haza ezt a menő, hősi úszógumit, és nézd meg, ahogy gyermeked órákig élvezi a vízben töltött időt kedvenc szuperhősével!  Jellemzők:  - Ideális 3-6 éves korosztály számára - Látványos Pókember dizájn - Könnyű felfújhatóság és leereszthetőség - Strapabíró PVC anyag - Kompakt méretű, könnyen tárolható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-marvel-pokember-uszogumi-%C3%B8-56-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98190", "title": "The Littlies: Panda macis 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/panda-macis-matrica-szett-000646993.webp", "desc": "Vidd el gyermekedet egy kalandos utazásra a  Panda macis 3D pufi matrica szettel ! Ez a 10x22 cm-es ív számos kedves, játékos pandával van tele, amik különféle mókás tevékenységeket végeznek: egyik panda jégkrémet eszik, másik gördeszkázik, míg egy harmadik egyszerűen csak mosolyog. A matricák mellett színes szivárványok, csillagok, szívek és gyémántok is találhatók, amelyek még izgalmasabbá teszik a dekorálást. A 3D pufi kialakítás érdekes tapintást biztosít, míg az öntapadó hátoldal lehetővé teszi a matricák könnyű felhelyezését és áthelyezését bármilyen sima felületen, így gyermeked szabadon díszítheti vele a füzetét, bútorait vagy akár a biciklijét is.  Jellemzők: - Aranyos panda karakterek különböző tevékenységekkel - Színes kiegészítő elemek, mint szivárványok és csillagok - 3D pufi kialakítás a kiemelkedő vizuális és tapintási élményért - Öntapadó hátoldal a könnyű felhelyezésért - Sokoldalú felhasználási lehetőségek, ideális bármilyen sima felületre", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-panda-macis-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98173", "title": "The Littlies: Színes pillangók 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/thelittlies-pufi-matrica-szett-pillangos-000646973.webp", "desc": "Varázsold színessé és vidámmá gyerkőcöd alkotásait a Színes pillangók 3D pufi matrica szettel! Ez a 10x22 cm-es íven található matrica szett tökéletes választás minden kis kreatív számára, aki imádja a színes és látványos dekorációkat. A különböző méretű és színű pillangó matricák feldobják a rajzokat, füzeteket, képeslapokat vagy bármilyen egyéb kreatív projektet. A 3D pufi matricák különlegessége, hogy kiemelkednek a felületből, így még látványosabbá és élettelibbé teszik a díszített tárgyakat. A matricák könnyen felragaszthatók és jól tapadnak, így akár hosszú távon is díszíthetik gyerkőcöd kedvenc dolgait. A szettben található pillangók és virágok vidám színei garantáltan mosolyt csalnak a kicsik arcára és ösztönzik őket az alkotásra.  Ideális ajándék születésnapra, ünnepekre vagy csak egy kedves meglepetésként, amivel örömet szerezhetsz a kicsiknek. Ezzel a matrica szettel a kreativitásnak csak a képzelet szabhat határt!  Jellemzők: - Méret: 10x22 cm - 3D pufi matrica szett - Színes pillangó és virág minták - Könnyen felragasztható és tartós - Kreatív és vidám dekorációkhoz", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-szines-pillangok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97567", "title": "Spirit: NEO citromsárga szövegkiemelő filc 1db", "img": "https://www.jatekshop.eu/upload_files/products/409161-spirit-neo-sarga-szovegkiemelo.webp", "desc": "Ismerd meg a Spirit NEO Citromsárga Szövegkiemelő Filctollt! Ez az egy darabból álló filctoll nemcsak egy praktikus eszköz a szövegkiemeléshez, hanem egy stílusos és kreatív kiegészítő is. A citromsárga szín élénksége élettel tölti meg az írásaidat, és egyedivé teszi azokat.  Ez a szövegkiemelő toll ideális választás minden papírtípushoz, így bármilyen dokumentumon könnyedén használható. A kényelmes fogásnak köszönhetően könnyedén kezelheted, és hosszú időn át kényelmesen dolgozhatsz vele. Ráadásul nem mérgező tinta, így biztonságosan használhatod anélkül, hogy aggódnod kellene az egészséged miatt.  Az íróvonal vastagsága 1-4 mm, így rugalmasan alkalmazkodik az íráshoz és a kiemeléshez. Akár vékonyan, akár vastagon szeretnéd hangsúlyozni a fontos részeket, ez a szövegkiemelő toll minden igénynek megfelel.  A Spirit NEO Citromsárga Szövegkiemelő Filctoll ideális választás mindenki számára, aki szeretné színesíteni és kiemelni a fontos részeket a dokumentumaiban. Legyen szó iskolai jegyzetekről, munkahelyi dokumentumokról vagy otthoni feladatokról, ez a filctoll mindig kéznél lesz, hogy segítsen kiemelni a lényeget és színesíteni a mindennapokat. Legyen kreatív és hagyj nyomot színes tolladdal!  Jellemzők: - NEO citromsárga szövegkiemelő - 1-4 mm-es hegy - élénk neon citromsárga szín - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neo-citromsarga-szovegkiemelo-filc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99150", "title": "St.Right Silver Cats tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/664526-unipap-st-right-silver-cats-tornazsak.webp", "desc": "A St.Right Silver Cats tornazsák egy stílusos és praktikus kiegészítő, amely tökéletes választás minden macskarajongó számára. Mérete 43x34 cm, így ideális iskolai testneveléshez, sportoláshoz vagy hétvégi kirándulásokhoz.  Ez a tornazsák szürke alapon cica tappancsos és cicafejes mintával rendelkezik, amely aranyos és egyedi megjelenést kölcsönöz neki. A dizájn modern és vidám, így mindenki számára vonzó lehet, aki szereti a cicákat.  A tornazsák könnyen nyitható és zárható a vállpántként is szolgáló zsinórok segítségével. Ez a funkció megkönnyíti a használatát és kényelmes viseletet biztosít. A strapabíró anyag gondoskodik arról, hogy a tornazsák hosszú ideig ellenálljon a mindennapi használatnak.  A St.Right Silver Cats tornazsák ideális választás mindenkinek, aki szereti a cicákat és egy praktikus, mégis stílusos kiegészítőt keres a mindennapi tevékenységekhez.  Jellemzők: - Silver Cats tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-silver-cats-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8758", "title": "Elwin a sárkánykölyök sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/Elwin-a-sarkanykolyok-sarkanyrepulo.webp", "desc": "Hódítsd meg a kék eget ezzel a sárkánykölyök mintás sárkányrepülővel! A sárkányt könnyű kezelni, kisebb erejű szélben is gyönyörűen szeli át a kék eget! A sárkányrepülőhöz jár a hosszú zsinór, valamint a műanyag fogóka. A sárkány strapabíró polietilén anyagból készült. Tedd próbára magad és versenyezz barátaiddal, vajon ki tudja magasabban eregetni a sárkányrepülőt?   Mérete: 92x62cm", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felwin-a-sarkanykolyok-sarkanyrepulo-14874.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03086", "title": "Homokozó vödör 3,4 L - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Homokozo-vodor-3-4-L-D-Toys.webp", "desc": "Irány a szabad, itt az idő egy jó kis homokozáshoz! Építsd meg kedvenc homokváradat! Segítségedre lehet ez a vödör, ami tekintélyes mennyiségű homokot, vagy vizet tud tárolni.  Többféle színben szállíthatjuk! Az ár 1 változatot jelent.  Ajánlott életkor: 3-4 Méret: 22x19 cm", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-vodor-34-l-d-toys-20831.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0251", "title": "Zsírkréta készlet 24db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42366-carioca-zsirkreta-24dbos-szett.webp", "desc": "Egyszerűen használható zsírkréta szett élénk színekkel gyerekeknek, amellyel a kicsik és nagyok is szuper rajzokat készíthetnek el, pillanatok alatt. A standard méretű zsírkrétákból komplett szettet szerezhetsz be, hiszen 24 különböző színt használhatsz a rajzoláshoz. A kreatív játékhoz használd fantáziád és vesd papírra képzelőerőd legszínesebb teremtményeit is!  A készlet tartalma: - 24db színes zsírkréta  Mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilről és bőrről lemosható!", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzsirkreta-keszlet-24db-carioca-22774.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05649", "title": "Magyarul beszélő sétálógolyó - Vtech", "img": "https://www.jatekshop.eu/upload_files/products/magyarul-beszelo-setalogolyo-vtech-4.webp", "desc": "Varázslatosan mozgó beszélő labda. A Vtech golyó elsősorban azoknak a gyermekeknek készült, akik most kezdenek helyet változtatni. A golyó gombjait nyomkodva különböző dallamokat és dalokat hallanak, megismerkednek az első színekkel, formákkal, állatokkal és hangokkal, amiket azok kiadnak. A golyóban levő szerkezet magától mozgatja a játékot. A színesen villogó fények és mulatságos hangok a gyermeket mozgásra késztetik.  Szülőbarát megoldások:  - Az automata kikapcsolás elemtakarékos - Funkcionális és tartós kivitelezés teszi a játékot hosszú élettartamúvá és biztonságossá. - Kétféle hangerő - 3 db  AA  (LR6) elemet tartalmaz, amelyek rövid élettartamúak, csak bemutató célzattal - Megismertet az első színekkel, formákkal és állatokkal - Segít az első szavak megtanulásában - SZENZORIKUS FEJLŐDÉS - Kedves állatok, színek és villogó fények keltik fel a gyermek érdeklődését. - A golyó fejleszti a tapintást és segít megismerni a világot - MOTORIKUS KÉPESSÉGEK FEJLESZTÉSE - Nagy színes gombok és mozgó figurák segítik a látás-mozgás koordináció fejlődését. - A magától mozgó golyó arra készteti a gyermeket, hogy kövesse, így mászásra és lépkedésre ösztönzi - FELFEDEZÉS ÉS TANULÁS - A különböző hangok és dallamok fejlesztik a gyerek képzelőerejét - A vicces mondatok és dalok a világ felfedezésére és megismerésére ösztönzik a gyermeket A TERMÉK MAGYAR NYELVŰ!", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagyarul-beszelo-setalogolyo-vtech-24372.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07118", "title": "Afroamerikai lány csecsemő baba 45cm", "img": "https://www.jatekshop.eu/upload_files/products/Rn-negrita-bag-45cm.webp", "desc": "Különlegessége, hogy mérete megegyezik egy igazi újszülött méretével. A játék tökéletes másolata a valódi csecsemőnek, súlya is szinte megegyezik egy valódi csecsemő súlyával. A baba lábai, karjai és feje oldalirányban elmozdítható. Bármelyik kisgyermek könnyedén megtanulja a játék által azt, hogyan kell ellátni egy csecsemőt. A baba puha, gyermekbarát műanyagból készült. A termék ftalátot nem tartalmaz!  Mérete: 45cm Származási hely: Spanyolország", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flany-csecsemo-baba-neger-45cm-25733.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07608", "title": "Kis vödör szortiment 1,5 L", "img": "https://www.jatekshop.eu/upload_files/products/Kis-vodor-szortiment-15-L.webp", "desc": "Remek kiegészítése lehet a meglévő homokozó szettnek ez a kis színes figurás vödör. Gyermek rajongani fog a rajta található színes képért. A vödör a kialakításánál fogva remekül használható akár formaként, is hiszen ebből a kúpos formából remekül kis lehet a homokot önteni. A gyártásnál ügyeltek a jó minőségű műanyagok használatára hogy ellenálló legyen az időjárás viszontagságainak is.  Jellemzői: - többféle színben szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - az ár a képen látható 4 féle vödörből csak 1 -re vonatkozik - mérete: 17x17x15 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-vodor-szortiment-15-l-26220.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11963", "title": "ICO: plasztik radír tengeri állatokkal Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-tengeriallatoki-radir-kohinoor.webp", "desc": "Ez a plasztik radír új élményekkel ajándékozta meg a változatosságot szerető gyermekeket. Élénk színei, mintázata vonzza a szemet, ingerdússá teszi a gyermek tanulókörnyezetét. A radír minősége a megszokott Koh-I-Noor márkanévvel ellátott minőség, melyet semmiben sem befolyásol a radír élénk színezése.  A feltüntetett ár egy termékre vonatkozik. Kérjük a megjegyzés rovatban jelölje meg konkrét választását.  Mérete: 31x21x8mm", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-plasztik-radir-tengeri-allatokkal-koh-i-noor-30820.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11954", "title": "ICO: postairón kék Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-postairon-kek-koinoor.webp", "desc": "A postairón nem csak szükséges eszköz az iskolában, hanem ez az a ceruzafajta, melyet nagyon szeretnek a gyermekek használni. Ugyanis a ceruza írófelülete igen puha, jól fed, színe abszolút, így tökéletesen jó minőségű alkalmas színezésre. A ceruzatest hatszögletű, és természetesen vastagabb, puhább, mint az átlagos ceruzák.  Jellemző: kéken író, hatszögletű ceruza", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-postairon-kek-koh-i-noor-30838.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13563", "title": "Maxi puzzle Farm állatokkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-puzzle-farm-allatokkal-D-Toys.webp", "desc": "A nagy méretű, kemény kartonból készült élénk színű elemek a legkisebb gyermekek számára is kiváló játékélményt nyújtanak, miközben a készségeiket is fejlesztik, próbára teszik. A megfigyelőképesség, a logika és memória is fejlődik a játék során, így a szórakoztató játék hasznos időtöltés is lesz egyben. A színes elemeken egy igazi farmot jeleníthetnek meg, mely a hozzá tartozó állatokkal még érdekesebb lesz a kicsiknek! A termék különbözik a dobozon látható képtől. A tényleges termék a főképen látható összeállítva.     A szett tartalma: - 16db Puzzle elem  Mérete: 47,5x33cm Anyaga: kemény karton", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-puzzle-farm-allatokkal-d-toys-32383.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J15985", "title": "Tini Nindzsa Teknőcök porcelán bögre", "img": "https://www.jatekshop.eu/upload_files/products/Tini-nindzsa-teknocok-porcelan-bogre.webp", "desc": "A Nickelodeon Tini Nindzsa Teknőcök sorozatának szereplőivel dekorált bögre a mese rajongóinak nagy kedvence lehet, amiből forró teát vagy kakaót is fogyaszthatnak. A kiváló minőségű bögre Leonardóval és Tini Nindzsa Teknőcök motívumokkal díszített. Kortyolj egyet a stílusos bögrédből, hogy a reggelinél használt bögrével vidáman induljon a nap!  Űrtartalma: 250ml Anyaga: porcelán", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-porcelan-bogre-34628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20199", "title": "TESA: ragasztóstift 20g", "img": "https://www.jatekshop.eu/upload_files/products/TESA-ragasztOstift-20g.webp", "desc": "Irodai, vagy iskolai alkalmak során gyakran felmerül a ragasztás szükségessége. Ezzel a ragasztóstifttel most tisztán és kényelmesen lehet bármilyen két papírlapot, vagy karton egymáshoz ragasztani. Elég csak a megfogni a stiftet, és a kívánt mennyiséggel elforgatni az alján található tekerőt. A ragasztó különleges tulajdonsága, hogy 30 fokon akár ki is mosható a ruhából, így nem kell aggóni ha a gyerek összemaszatolja magát vele. A minőséget a TESA garantálja.  Jellemzői: - 100% újrahasznosított műanyagból - teljesen oldószermentes - gyorsan köt - tiszta használatot tesz lehetővé - 30 fokon kimosható - 20g", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesa-ragasztostift-20g-38907.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20121", "title": "ICO: KOH-I-NOOR többszínű ceruza", "img": "https://www.jatekshop.eu/upload_files/products/ICO-KOH-I-NOOR-tobbszinu-ceruza.webp", "desc": "Használtál már többszínű rajzeszközt? Ha nem itt az ideje felfedezni ennek a különleges szerszámnak a hatásait. Készíts vele elvarázsolt rajzokat, színezz ki szivárványokat. A termékkel egészen elképesztő hatásokat fogsz tudni elérni. Használd különleges helyzetekben, vagy egyszerűen csak a saját szórakozásodra, biztos sokan fognak csodálkozni a hatásokon. A termék minőségét tovább emeli a tetszetős arany színű máz, ami különlegesnek mondható a ceruzák családjában.  Jellemzői: - tradicionális KOH-I-NOOR minőség - többféle színű béllel", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-tobbszinu-ceruza-39129.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24270", "title": "Porshe autóskártya 2015 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Porshe-autoskartya-uj-Piatnik.webp", "desc": "1931-ben a Porsche család alapított egy autógyártó céget, ami olyan jól sikerült, hogy gyár mind a mai napig ontja magából a jobbnál-jobb autókat. A gyár mindig is sportautókat készített így az autóik a sebesség és a német megbízhatóság tökéletes kombinációját kínálják a vásárlók részére. Az utcai autók mellet a gyár számos versenysorozatban is képviselteti magát bizonyítván, hogy az autói a legkomolyabb mezőnyben is megállják a helyüket. Most ennek a legendás gyárnak az autói szerepelnek ezen az autóskártyán. Az autóskártyákkal játszani roppant egyszerű, hiszen csak ki kell választani egy, az autóra jellemző értéket, és a játék során azok kerülnek összehasonlításra, akinek az értéke nagyobb, az nyer, és viszi a kijátszott lapokat. Az nyer aki az összes lapot be tudja gyűjteni.  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fporshe-autoskartya-2015-piatnik-42464.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29397", "title": "Ico: Koh-I-Noor Magic háromszögletű vastag színes ceruzakészlet", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-magic-haromszogletu-vastag-szines-ceruzakeszlet.webp", "desc": "Gyermeked unja a hagyományos színes ceruzával történő rajzolást, mely nem köti már le a figyelmét? Akkor a Koh-I-Noor Magic háromszögletű vastag színes ceruzakészlete biztosan el fogja nyerni a tetszését. Titka abban rejlik, hogy a ceruzák mindegyike két szín keveredéséből áll, így különleges, színátmenetes rajzok készíthetőek el vele. A gyártó +1 db ceruzával kedveskedik azoknak a gyerekeknek, akik nem csak az iskolában szeretnek rajzolgatni.    A termék jellemzői:   - Kiváló minőség - Háromszögletű, vastag, színes ceruzatest - 12+1 színárnyalat - Nagy színintenzitás", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-magic-haromszogletu-vastag-szines-ceruzakeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29119", "title": "Farmer Óriás munkagép 100kg teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/farmer-orias-munkagep-wader-100kg-teherbirassal.webp", "desc": "Kezdődhet a játék a homokozóban és a kertben, hiszen remek munkagép áll rendelkezésedre ezentúl az építési munkálatokban! Ez a zöld színű, homlokrakodóval ellátott munkagép rendkívül strapabíró anygaból készült, így akár 100kg-os terhelést is kibír. A mozgatható lapát elemmel a gyerekek akár eljátszhatják a rakodás folyamatát is, hiszen a magasba emelhetik majd leboríthatják a földet vagy homokot. Vond be a szabadtéri játékba barátaidat is!  Maximális terhelhetősége: 100kg  Mérete: 60cm hosszú Anyaga: műanyag", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-orias-munkagep-100kg-teherbirassal-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}