{"items": [{"id": "K09374", "title": "LEGO® Star Wars™: Adventi naptár 2025 (75418)", "img": "https://www.jatekshop.eu/upload_files/products/lego-sw-adventi-naptar-2025.jpg", "desc": "Hadd legyen részük a gyerekeknek órákon át az ünnepi szórakozásban, miközben megépítik saját droidkészítő műhelyüket, és fantáziával teli történeteket játszanak el a LEGO® Star Wars™ Adventi naptár 2025 ajándékszett (75418) ikonikus figuráival! Az adventi naptár minden ajtaja egyedi építőjátékokat rejt, így ez a szett csodás karácsonyi ajándék lesz a 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak. Keresd a hóembernek öltözött BB-8-et, a Jawa droidot, a keresődroidot, az ünnepi öltözékbe bújt orvosi droidot, és még sok másik droid várja, hogy felfedezd. Ebben a gyűjthető LEGO Star Wars szettben megtalálod a droidkészítő Babu Frik minifiguráját és a különféle gyűjthető miniépítményeket, hogy megépíthesd a műhelyét. A készlet része még egy csatlakoztatható, megépíthető Jawa-jármű és daru, egy extra droidtartozékokat rejtő doboz, na és persze egy karácsonyfa. Minden nap egy meglepetés vár, hiszen ez a megépíthető játékszett hosszú órákon át izgalmas és kreatív tevékenységekkel várja a gyerekeket és az egész családot a karácsony előtti időszakban.  • LEGO® Star Wars™ Adventi naptár 2025 ajándékszett – A gyerekek olyan droidépítőkké válhatnak, mint Babu Frik, és a karácsonyi várakozás ideje alatt minden nap egyedi építőjátékokat fedezhetnek fel, hogy saját droidépítő műhelyük legyen  • LEGO® Star Wars™ szereplők – C-3PO és (ünnepi) Jawa LEGO minifigurák, egy Babu Frik LEGO figura, plusz 5 LEGO droidfigura: R7-A7, BD-72, újrahasznosított harci droid, (hóember) BB-8 és egy szuper harci droid  • 8 megépíthető LEGO® droid – Egy pit droid, egy gonk droid, egy kullancsdroid, egy (ünnepi) orvosi droid, B2EMO, egy treadwell droid, egy (ünnepi) keresődroid és egy szondadroid  • 9 játék miniépítmény – Munkapad, szék, szerszámállvány, daru, vödör és egy doboznyi extra droidalkatrész, hogy saját droidépítő műhelyed legyen, de egy megépíthető Jawa-jármű és egy karácsonyfa is a szett része  • LEGO® Star Wars™ ajándékszett 6+ éves gyerekeknek – Ez az adventi naptár vidám ünnepi ajándék lehet lányoknak, fiúknak és bármelyik Star Wars rajongónak  • Építs és játssz! – Ennek a testre szabható készletnek a miniépítményeit és figuráit kombinálhatod a többi LEGO® Star Wars™ készlettel (külön kaphatók), hogy igazán egyedi történeteket találhass ki  • Gyűjthető LEGO® Star Wars™ játékok – A LEGO Star Wars építőszettekkel a gyerekek és a felnőtt rajongók újraalkothatják a klasszikus jeleneteket, új, fantáziával teli kalandokra indulhatnak, vagy egyszerűen csak kiállíthatják a modelleket  • Karácsonyi tevékenységek gyerekeknek, barátoknak és családoknak – Ez a 263 elemből álló adventi naptár egy remek ajándék, és a gyerekek nemcsak egyedül, hanem a barátaik és a családtagjaik társaságában is megépíthetik egy vidám, közös élményként", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-adventi-naptar-2025-75418.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06397", "title": "Peppa malac Készségfejlesztő játékgyűjtemény - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-oktato-jatekgyujtemeny-86429.jpg", "desc": "A Peppa malac készségfejlesztő játékgyűjtemény egy vidám, sokoldalú szett, ami tökéletes választás, ha játékos tanulást szeretnél biztosítani kisgyermeked számára. A jól ismert mesehősök, mint Peppa, Zsoli és barátaik teszik még élvezetesebbé a tanulást, miközben a gyerekek fejlődnek a színek, formák, memória, logika és kézügyesség terén. A gyűjtemény 10 különböző játékot tartalmaz, köztük memóriajátékot, kirakót, formafelismerő játékot, árnyékpárosítót és toronyépítőt is.  A színes kártyák és játékos feladatok lekötik a kicsik figyelmét, miközben természetesen fejlődnek az alapvető készségek. A toronyépítő játék segít a finommotorika és a kéz-szem koordináció fejlesztésében, a párosítók pedig ösztönzik a gondolkodást és az összefüggések felismerését. A különféle feladványokat egyaránt lehet egyedül és közösen is játszani, így a játék ideális testvérek vagy szülő-gyermek közös időtöltéséhez is.  Jellemzők: - 10 különböző készségfejlesztő játék egy dobozban - Peppa malac és barátai a játék minden elemén - Memória-, párosító- és logikai játékok - Színes, tartós és könnyen megfogható elemek - 2 éves kortól ajánlott", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-keszsegfejleszto-jatekgyujtemeny-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36335", "title": "Hot Wheels blisteres kisautó szortiment", "img": "https://www.jatekshop.eu/upload_files/products/hw2025.jpg", "desc": "A Hot Wheels márkanév a kisautók terén mindig egyet jelentett a remek minőséggel és szórakoztató játékkal. Ez a meglepetés kisautó nem csak a már jól megszokott játékélményt garantálja a gyerekeknek, hanem a meglepetés örömét is, hiszen a kisautók véletlenszerűen kerülnek kiválasztásra. A fém kisautók mindegyike részletgazdag kialakítással bír és a tamponnyomásos festési eljárásnak köszönhetően még a legapróbb díszítések is remekül láthatóak rajtuk. A kisautók mérete 6-8cm-es, méretarányuk 1/64. A feltüntetett ár egy kisautóra értendő.   A meglepetés kisautók véletlenszerűen kerülnek kiválasztásra. Az autók eltérhetnek a képen látottaktól. Az ár egyetlen termékre vonatkozik!   Jellemzők: - Hot Wheels meglepetés kisautó 1db - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag - Az ár egyetlen termékre vonatkozik! - A kép csak illusztráció, melytől a megrendelésbe tett kisautó eltérhet", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-blisteres-kisauto-szortiment.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94687", "title": "LEGO® DUPLO®: Méhek és kaptárak gondozása (10419)", "img": "https://www.jatekshop.eu/upload_files/products/lego-duplo-mehek-es-kaptarak-gondozasa-10419-7.webp", "desc": "LEGO® DUPLO® méhecskés játék, amely fejleszti a kicsik finommotoros készségeit  Legyen egy kis zsongás a játékidőben a LEGO® DUPLO® Méhek és kaptárak gondozása (10419) 2 éves vagy annál nagyobb gyermekeknek készült fejlesztőjátékkal. Ez a természethez kötődő játék segít a kicsiknek megtanulni, hogyan gondozzák az állatokat, vigyázzanak a természetre és éljenek fenntartható módon. Ehhez a gyakorlatias, természethez kötődő gyermekjátékhoz 2 aranyos méhfigura, egy kaptár méhsejttel, egy virág és egy vezethető autó tartozik. Megtanítja a kicsiknek, hogy ha gondozzák a növényeket, akkor a méhek hozzájutnak ahhoz a táplálékhoz amiből az a mész készül, amit ők úgy szeretnek.  A kicsik fejlesztik finommotoros készségeiket, amikor megépítik a virágok szárait, hogy azok fejlődhessenek. Órákon tart majd a vidám játék, miközben a gyerekek elképzelik, hogyan gyűjtik a játékméhek a nektárt, viszik vissza a kaptárba és csinálnak belőle mézet. A szetthez 2 LEGO DUPLO figura is tartozik – akiknek segítenek a kicsik begyűjteni a mézet, bepakolni az autóba és elmenni a piacra. Az ajándék LEGO DUPLO fejlesztőjátékokkal a kisgyermekek vidám és tanulságos pillanatokat tölthetnek a szüleik vagy azok társaságában, akik épp gondoskodnak róluk.  Jellemzők: • Fejlesztőjáték kicsiknek – Tanítsd meg a LEGO® DUPLO® Méhek és kaptárak gondozása készlettel a 2 éves vagy annál nagyobb gyermekeknek, hogy miért nagyon fontos vigyázni a környezetünkre • Kreatív játékra invitál – Ehhez a kicsiknek szóló fejlesztőjátékhoz 2 LEGO® DUPLO® figura, egy nagymama és egy kisgyerek, plusz 2 méhecske és egy méhkaptár tartozik • Telis-tele játékindítókkal – A gyerekek meglocsolják a növényeket a locsolókannával, megépítik a virág szárát, hogy az növekedhessen, beletöltik a mézet az üvegekbe, majd bepakolják az autóba • Átépíthető játék – A kicsik fejlesztik finommotoros készségeiket, amikor az autó rakterét asztallá és padokká alakítják, ahol a LEGO® DUPLO® figurák ihatnak egy finom mézes teát • Ajándékötlet kisgyermeknek – Ez a fejlesztőjáték vidám születésnapi vagy ünnepi ajándék lehet azoknak a kisgyermekeknek, akik szeretik az állatos szetteket és a természethez kötődő játékokat • Minőségi építőkészletek – Ennek a LEGO® DUPLO® állatos készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak • Fejlesztőjáték kicsiknek – A LEGO® DUPLO® Városi kalandok szettek segítenek a kicsiknek megérteni az őket körülvevő világot, miközben egyre önkifejezőbbé válnak és fejlesztik finommotoros készségeiket • Méretek – A 22 elemből álló készlet 12 cm magas, 44 cm széles és 8 cm mély, amikor a szett készen áll a játékra", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-mehek-es-kaptarak-gondozasa-10419.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98895", "title": "LEGO® City: Piros emeletes turistabusz (60407)", "img": "https://www.jatekshop.eu/upload_files/products/city-piros-emeletes-turistabusz-60407.webp", "desc": "Lepd meg a gyerekeket vidám városi kalandokkal a LEGO® City Piros emeletes turistabusz (60407) játék segítségével, amely 7 éves kortól ajánlott! A gyerekek forgathatják az állomásjelző táblát, felvehetik a várakozó utasokat, leültethetik őket az alsó vagy a felső, nyitott, városnéző szintre. Ez az ikonikus modell remek kiállítási darab lehet, és 5 minifigurát, köztük egy kisbaba figuráját, tartalmazza a fantáziadús játék és a történetmesélés érdekében. Ehhez a LEGO City piros játék buszhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket. A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a LEGO City buszt a LEGO City választék többi (külön kapható) játékkészletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát.  Jellemzők: • Emeletes játék busz – A játék járművek rajongói imádni fogják a 7+ éves fiúk és lányok számára készült LEGO® City Piros emeletes turistabusz játékszettet • Mit rejt a doboz? – A szett mindent tartalmaz, amire a gyerekeknek szükségük lehet, hogy megépítsék a nyitott, városnéző felső emelettel rendelkező, játék buszt, amelyhez 5 minifigura, köztük egy kisbaba figurája babakocsival, is tartozik • A fantáziadús játékért rajongó gyermekeknek – A gyerekek forgathatják az állomásjelzőt, hogy válasszanak a LEGO® City belvárosa, a kikötő, a múzeum és a park állomások közül • LEGO City® játék vidám kiegészítőkkel – A kalandos játék érdekében ehhez a buszos játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék mikrofon, a telefon vagy a fényképezőgép • Szórakoztató ajándék gyermekeknek – Ajándékozd a LEGO® piros buszt ünnep vagy születésnap alkalmából a 7 éves vagy annál idősebb fiúknak, lányoknak • Még több gyűjthető készlet – A gyerekekre még több móka és vidámság vár, ha ezt a készletet a LEGO® City választék többi (külön kapható) készletével kombinálják • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 384 elemből álló LEGO® City készletben található emeletes busz 11 cm magas, 21 cm hosszú és 6 cm széles", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-piros-emeletes-turistabusz-60407.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07514", "title": "Brainbox: Matematika", "img": "https://www.jatekshop.eu/upload_files/products/barinbox-matematika-k07514-3.jpg", "desc": "A BrainBox – Matematika játék tökéletes eszköz arra, hogy a gyerekek játékosan mélyítsék el matematikai ismereteiket, miközben élvezik a tanulást. 8 éves kortól ajánlott, és szórakoztató módon fejleszti a megfigyelőképességet, a memóriát, a számolási készségeket és a logikus gondolkodást. A játék segít abban, hogy a gyerekek ne féljenek a matektól, hanem sikerélményeken keresztül szeressék meg a számok világát.  A játék menete egyszerű: húzz egy kártyát, figyeld meg 10 másodpercig, majd válaszolj egy dobókocka által kiválasztott kérdésre anélkül, hogy újra megnézhetnéd a kártyát. A kártyák sokféle témát dolgoznak fel – mértékegységek, formák, számolás, összeadás, kivonás, órák és térbeli tájékozódás – mindezt látványos és figyelemfelkeltő illusztrációkkal, amelyek megkönnyítik a megértést és a memorizálást.  A BrainBox – Matematika játék ideális otthoni gyakorlásra, de kiváló kiegészítője lehet iskolai fejlesztő óráknak, napközis foglalkozásoknak vagy akár logikai szakköröknek is. Egyedül és társaságban is játszható, így közösségépítő és szórakoztató élményt nyújt a gyerekek számára.  Jellemzők:  8 éves kortól ajánlott memória- és tudásfejlesztő játék Matematika témájú kártyák: számok, formák, mértékek, logika 10 másodperc figyelés, majd kérdés-válasz játékmechanika Fejleszti a memóriát, számolási készséget és logikus gondolkodást Ideális otthonra, iskolába és tanulást segítő játékos foglalkozásokra  A TERMÉK NYELVE: MAGYAR", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-matematika.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62387", "title": "Fa abakusz állvánnyal", "img": "https://www.jatekshop.eu/upload_files/products/fa-abakusz-allvannyal.webp", "desc": "A fából készült abakusz remekül használható lesz a számolás megismerésében, melynek sorai eltérő színű gyöngyöket tartalmaznak a könnyebb átláthatóság érdekében. A legkisebbeknek is könnyen magyarázhatóak a mennyiségek és a számolás folyamata is bemutatható általa, így az abakusz rendkívül hasznos lesz a tanulásban. A színes abakusz fából készült, így a minőségi eszközzel remekül szemléltethető a számolás folyamata.  Jellemzők: - Állvánnyal kialakított - Piros és kék gyöngyökkel - Anyaga: fa - mérete: 17x33cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-abakusz-allvannyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64482", "title": "EGO társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/01764-trefl-ego-tarsasjatek.webp", "desc": "Egy nagyon izgalmas játékot hoztunk el baráti társaságok és akár családok számára is, amivel biztosan rengeteg meglepetés érheti majd a játékosokat, de nagy szükség lesz majd a bátorságra és kockáztatásra is. A játék lényege, hogy kártyákat kell húzniuk a játékosoknak egyesével, a rajta lévő kérdéssel kapcsolatban különböző válaszlehetőségek vannak, melyek közül egyet kell kiválasztani, amit a leginkább jellemzőnek tart magával kapcsolatban. A többi játékos feladata, hogy megtippelje, mit választhatott a játékos, és erre téteket lehet tenni. A játék remek szórakozást nyújt majd, de segít egymás megértésében és jobban meg is ismerhetik egymást.  Jellemzők: - EGO társasjáték - 2-6 játékos számára - 14 éves kor felett - játékidő: 20-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrefl-ego-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73613", "title": "Science & Play: Tudományos kertész játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/tudomany-kertesz-jatekszett.webp", "desc": "A kertészkedés nem csak tudomány, hanem remek hobbi is, ami ráadásul rendkívül hasznos is, hiszen a segítségével temérdek növényt termeszthetünk meg magunknak, és biztosak lehetünk abban, hogy ezek a növények mentesek mindenféle káros anyagtól. Ebben a játékszettben egy praktikus kis falása található, és néhány cserép, amibe elültethetjük a készletben lévő magokat. A biztos siker érdekében érdemes követni az útmutató javaslatait, ami nem csak a kezdeti sikereket alapozza meg, hanem ügyesen bevezet a növénytermesztés tudományába is. Ezzel a játék készlettel a gyerekek játszva tanulhatnak és szerethetik meg a növénytermesztést.  Tartalma: - Praktikus fa tároló rekesz - Lebomló edények - Újrahasznosított műanyag szerszámok - Bio vetőmagok - Tőzegkorongok - Kézikönyv újrahasznosított papírból", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-tudomanyos-kertesz-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81292", "title": "Mancs őrjárat - A film: Ultimate főhadiszállás torony 90cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-the-movie-ultimate-city-tower-jatekszett.webp", "desc": "Egy csaknem egy méter magas őrtorony kerülhet a gyerekszobába, ami a Mancs őrjárat filmből lehet ismerős a kicsiknek! Ebben a gigantikus őrtoronyban minden kutyi kényelmesen elfér, és meg is találhatók a csomagban Chase járgányával és a működő fegyverével együtt. Részletgazdag kialakítása még a legnagyobb rajongókat is lenyűgözi majd, ugyanis a torony pontosan olyan, mint a filmben. Az őrtorony természetesen hangokat is ad, hogy még izgalmasabb legyen a játék. Miután a kutyik megtudják, mi a teendő, egyszerűen lecsúszhatnak a hosszú és meredek átalakítható csúszdán, hogy minél hamarabb odaérjenek a helyszínre.  Jellemzők: - Ultimate főhadiszállás torony - 6 db Mancs őrjárat figura (Rubble, Chase, Zuma, Marshall, Skye, Rocky) - Chase járgánya - Chase kilövős fegyvere - Részletgazdag kidolgozás - Anyaga műanyag - A torony magassága 90 cm", "price": 122490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-film-ultimate-fohadiszallas-torony-90cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90534", "title": "Első kiskertem formaválogató - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-kert-formavalogato-724.webp", "desc": "Az első kiskertem formaválogató játékban gyermeked megismerkedhet a különböző zöldségekkel és játék közben könnyedén fejlesztheti kézügyességét, mozgás koordinációs készségét és felfedezheti a színek és formák világát egyaránt. A különböző zöldségek formaválogatása közben tanítsd meg gyermekednek azok neveit és azt, hogy mire használjuk őket.  Jellemzők:  - Első kiskertem formaválogató - Clementoni baby - 6db különböző zöldséget ábrázoló formaválogató - Ajánlott: 10 hónapos kortól - Anyaga: 100%-ban újrahasznosított káros anyag mentes műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-kiskertem-formavalogato-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22866", "title": "Boribon autózik társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Boribon-autozik-tarsasjatek.webp", "desc": "Vajon ki lesz a leggyorsabb és ki ér elsőként Annipannihoz az almával? Boribon autói az almafa alatt sorakoznak, a játékosoknak pedig a pörgettyű segítségével kell minél gyorsabban haladniuk a játéktáblán. Az út folyamán azonban sok veszély is vár a játékosokra: kavicsok az úton, motorhiba vagy épp kerékhiba is megeshet, ilyenkor pedig külső segítségre lesz szükség. Siess Annipannihoz!  A doboz tartalma: - 1db Játéktábla pörgettyűvel - 4db Autós bábu - 15db Segítő kártya - 4db Almás pite tányéron  Játékosok száma: 2-4 fő  A TERMÉK NYELVE: MAGYAR", "price": 4519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-autozik-tarsasjatek-41557.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09246", "title": "Hot Wheels Monster Trucks: RC Barbie távirányítós monster autó 1/24 2.4GHz - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-monster-trucks-rc-taviranyitos-barbie-monster-auto-1-24-2-4ghz-mattel.jpg", "desc": "A Hot Wheels Monster Trucks RC Barbie távirányítós autóval a kicsik igazi terepverseny-élményt élhetnek át! A különleges rózsaszín Barbie-dizájnnal készült 1/24 méretarányú monster truck masszív, nagyméretű kerekei révén könnyedén veszi az akadályokat, így beltéren és kültéren egyaránt élvezetes játékot nyújt. A 2,4 GHz-es technológia biztosítja a stabil jelet és az egyszerre több járművel való versenyzést is. A strapabíró kialakításnak köszönhetően a gyerekek bátran próbára tehetik a járművet a legextrémebb terepen is. A könnyen kezelhető távirányítóval előre, hátra, jobbra és balra irányítható az autó, így a kis sofőrök hamar megtanulhatják az irányítást. A Hot Wheels és Barbie világának találkozása izgalmas szórakozást kínál, amely garantáltan leköti a gyerekeket, miközben fejleszti kézügyességüket és reakcióidejüket. Ideális választás minden 4 évesnél idősebb kisgyermeknek, aki rajong az autókért és Barbie színes világáért.  Jellemzők: Méretarány: 1/24 Márka: Hot Wheels Monster Trucks – Mattel Barbie dizájn 2,4 GHz frekvencia, egyszerre több autó versenyezhet Előre, hátra, jobbra, balra irányítható Terepre tervezett, nagyméretű kerekek Ajánlott kor: 4 éves kortól", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-rc-barbie-taviranyitos-monster-auto-1-24-24ghz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89364", "title": "LEGO® City: Tűzoltóhajó (60373)", "img": "https://www.jatekshop.eu/upload_files/products/60373-lego-city-tuzoltohajo.webp", "desc": "„Ajaj!” PLACCS! Egy motorcsónak tűzre kapott, a kapitány pedig leugrott a fedélzetről! Mozgósítsd a nagy teljesítményű City Tűzoltóhajót! Vágj át a hullámokon, és segíts biztonságba helyezni a kapitányt! Ezután indítsd útnak a vagány tűzoltó hátrakétát, majd a hajó tűzoltókészülékével oltsd el azokat a lángokat! Vajon mikor lesz újra vészhelyzet? LEGO® Cityben csak te döntesz!  Jellemzők: • Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóhajó és a motorcsónak megépítéséhez, valamint 4 minifigurát olyan mókás kiegészítőkkel, mint például a tűzoltó hátrakéta • Részletek és funkciók – A gyerekek LEGO® vízelemeket lőhetnek a tűzoltóhajó tűzoltókészülékéből és a tűzoltó hátrakétából • Ajándék, bármilyen alkalomra – Ajándékozd ezt a készletet születésnapra, ünnepekre vagy bármilyen alkalomra az 5 éves vagy nagyobb gyerekeknek, akik imádják a klassz, akciódús játékokat • Méretek – A tűzoltóhajó 8 cm magas, 23 cm hosszú és 7 cm széles • Nincs szükség elemekre – Ezt a tűzoltóhajót a gyerekek képzelete indítja be • Interaktív digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét • A gyerekek kreatív készségeinek fejlesztése – A gyerekek az önálló és a közös LEGO® játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik • Középpontban a minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van • Letesztelt biztonság – A LEGO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-tuzoltohajo-60373.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76444", "title": "Micimackó és a legjobb barátai szivacs puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-es-baratai-szivacs-puzzle.webp", "desc": "A gyerekek egy izgalmas látogatást tehetnek a Százholdas Pagony lakóihoz a ennek a speciális kirakónak a segítségével, melyet a a gyerekszoba padlóján állíthatunk össze. A biztonságos, puha talajon a kicsik is bátran játszhatnak, hiszen kizárt, hogy a szivacs puzzle-on megüssék magukat. A különleges, színes minták mind Micimackót és legjobb barátjait ábrázolják, a készlet pedig kombinálható a többi Trefl szivacs puzzle elemeivel. A szivacspuzzle ráadásul nem csak puha, hanem remek hőszigetelő is, így a rajta játszó gyerekeknek a felfázásról sem kell tartaniuk.  Jellemzők: - Micimackó minta - 8db habtapi - Összeállított méret 60 x 120 cm - Puzzle darabok mérete: 30 x 30 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-es-a-legjobb-baratai-szivacs-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94749", "title": "LEGO® City: Versenyautó és autószállító teherautó (60406)", "img": "https://www.jatekshop.eu/upload_files/products/versenyauto-es-autoszallito-60406l.webp", "desc": "Járműszállító játékkészlet gyerekeknek  Pörgesd fel az izgalmakat a LEGO® City Versenyautó és autószállító teherautó (60406) játékkészlettel, amely tökéletes ajándék, hogy felturbózza a gyerekek játék autók és kamionok iránti rajongását. Ez a 6 éves vagy annál nagyobb gyerekeknek szóló szett tartalmaz egy autószállító teherautót működő, lehajtható rámpával,ú és egy menő versenyautót leengedett felfüggesztéssel és szélesített sárvédőkkel. A vidám történetekhez és kalandokhoz a szetthez tartozó pilóta és kamionsofőr minifigurák járulnak hozzá. A versenyautó és autószállító teherautó játékszetthez könnyen követhető, nyomtatott építési útmutató, és a LEGO Builder appban lépésenkénti 3D-s útmutató is tartozik. Az alkalmazásban a gyerekek építés közben felnagyíthatják, elforgathatják, és minden szögből megnézhetik a modellt. A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City Nagyszerű járművek építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellekkel és mókás szereplőkkel, amik végtelen, fantáziadús játékra inspirálják a fiatalokat.  Jellemzők: • Játék autószállító – A versenyautók és a teherautók rajongói órákon át évezhetik a játékot a LEGO® City Versenyautó és autószállító teherautó, 6+ éveseknek készült építőszettel • Mit rejt az építőkészlet? – Mindent, amire a gyerekeknek szükségük van a játék teherautó, a versenyautó és a vidám játékélményért a 2 versenypilóta minifigura megépítéséhez • LEGO® autószállító-modell – A gyerekek leengedhetik a teherautó rámpáját, hogy felhajthassak a játék versenyautóval, mielőtt elindulnak a legközelebbi versenypálya felé, hogy izgalmas teherautó vs. versenyautó párbajon vegyenek részt • Játék interaktív útmutatóval – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják, elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el! • Vidám ajándék gyerekeknek – Lepd meg a hétköznapi hősödet ezzel az autóépítő-készlettel, amely olyan 6 éves vagy annál idősebb fiúknak és lányoknak készült, akik imádják a versenyautókat és a játék teherautókat • Gyűjtsd és kombináld – Ha a szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád • Játssz határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 328 elemből álló játékkészletben található autószállító-modell 7 cm magas, 17 cm hosszú és 6 cm széles", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-versenyauto-es-autoszallito-teherauto-60406.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76801", "title": "LEGO® Creator: Bonsai fa (10281)", "img": "https://www.jatekshop.eu/upload_files/products/10281-lego-creator-bonsai-fa.webp", "desc": "A bonsai fák művészete már évszázadok óta ragadja magával a fák szerelmeseinek figyelmét. Nem is meglepő, hiszen ezek a fák gyönyörűek és nyugalmat árasztanak magukból. Most pedig szett tehetsz a LEGO Creator egy csodaszép bonsai fájára, melyben összesen 878 építőelem található meg. Ez magába foglalja a bonsai fa törzsét, leveleit, virágait, a tartóját és egy emelvényt melyen az egész elkészült fa helyet kaphat majd. A fa elemei kiváló minőségű anyagokból készültek, levelei és virágai pedig nagyon élethűek, valamint fenntartható forrásból készültek, strapabíró anyagból. Az elkészült Bonsai fa 18 cm magas, 21 cm hosszú és 20 cm széles, így szép dísze lehet a szobának. A szett a LEGO Botanica gyűjtemény része.  Jellemzők: - LEGO Creator Bonsai fa - 878 elemből - 18 éves kortól - élénk színeket - kiváló minőség - ajándékként és saját projektként is ajánlott - valódi növény által ihletett egyedi elemekkel", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-bonsai-fa-10281.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08779", "title": "Luna: Peppa malac 52db-os kreatív szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/luna-peppa-malac-kreativ-szett-borondben-k08779.jpg", "desc": "Fedezzétek fel az alkotás örömét ezzel a varázslatos Luna: Peppa malac kreatív szettel, amely praktikus bőrönd formában rejt 52 darab színes meglepetést. Ha gyermeked imád rajzolni, festeni vagy színezni, és közben odavan Peppáért, akkor ez a szett egyszerűen telitalálat lesz! A kemény borítású, színes grafikával díszített bőrönd nemcsak látványos, de strapabíró és könnyen hordozható is. Mérete: 27,7 × 14 × 12,7 cm – tökéletesen elfér az asztalon, de akár utazáshoz is ideális.  A három fiókos kialakításnak köszönhetően minden eszköznek megvan a helye: színes ceruzák, filctollak, zsírkréták, vízfesték, ecset, hegyező, radír és természetesen egy kis Peppa-füzet is a kreatív ötletek megvalósításához. A színes, cirkuszi tematikájú minták még inkább ösztönzik a gyerekeket a képzeletük szabadon engedésére.  Ez a szett nemcsak a kézügyességet fejleszti, hanem hosszú órákra leköti a gyerekeket játékosan és szórakoztatóan. Tökéletes ajándék minden Peppa malac rajongónak szülinapra, karácsonyra vagy csak úgy, ha valami igazán kreatívat keresel.  Jellemzők:  Cuki, Peppa malac mintás keményfedeles bőrönd 52 részes kreatív tartalom: ceruzák, filcek, festékek, füzet Mérete: 27,7 × 14 × 12,7 cm 3 szintes, rendszerezett kialakítás a könnyű használathoz Ideális ajándék minden kis kreatív Peppa-rajongónak", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-peppa-malac-kreativ-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02328", "title": "LEGO® Sonic the Hedgehog™: Sonic csatája a tábortűznél (77001)", "img": "https://www.jatekshop.eu/upload_files/products/lego-sonic-csataja-a-tabortuznel-77001.webp", "desc": "Sok kaland és vidámság várja a 7 éves vagy nagyobb videójáték -rajongókat ezzel a gyűjthető és megépíthető Sonic csatája a tábortűznél (77001) játékkészlettel! Ez a LEGO® Sonic the Hedgehog™ játék tartalmaz egy tábortűzhelyszínt megjelenítő építményt, egy gyorsulógömböt és kilövőt, valamint olyan kiegészítőket, mint a káosz smaragd és a 3 aranygyűrű. Ez a videójátékon alapuló szett 4 Sonic szereplő figuráját is tartalmazza: Sonic minifigura, „repülő” G.U.N. Beetle robot drón, beállítható G.U.N.Hunter robotfigura és Trocky.  EZ az interaktív, izgalmas jellemzőkkel teli Sonic játék vidám játékkészlet lesz fiúk és lányok számára egyaránt, hiszen arra biztatja a gyerekeket és a rajongókat, hogy új történeteket játszanak el Sonickal és az ellenséges robotokkal, a tábortűz melletti pihenéstől, a robotokkal vívott csatákon át a 3 aranygyűrű megszerzéséig.  A kreatív és villámgyors szórakozást tovább lehet fokozni a választék többi (külön kapható) LEGO Sonic the Hedgehog játékával. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat.  Gaminges játék gyerekeknek – Lepd meg a 7 éves vagy nagyobb fiúkat, lányokat és rajongókat ezzel a villámgyors, vidámsággal teli Sonic csatája a tábortűznél szettel, amellyel a gyermekek újrajátszhatják kedvenc Sonic szereplőik kalandjait  Gyűjthető Sonic játékkészlet – Ez az izgalmas jellemzőkkel teli játék tartalmaz egy gyorsulógömb-kilövőt, egy gyorsulógömböt, egy tábortűzjelenetet és 4 Sonic figurát: Sonic, G.U.N. Beetle robot drón, G.U.N. Hunter robot és Tocky  Videójátékon alapuló szettfunkciókkal – Ez a LEGO® játék építőszett gyorsulógömb-kilövővel fokozza az izgalmakat és a szórakozást, hiszen kilőheted benne Sonicot egyenesen a robotfigurákra irányítva  Nosztalgikus játék – A szett rengeteg kreatív részletet rejt, például egytábortűz-építményt nyárssal és pillecukorral, 3 aranygyűrűt és egy hátizsákot a G.U.N. Hunter robotfigura számára, amelyben Tockyt cipelheti  Gamerajándék – Ez a lányok és fiúk számára készült LEGO® Sonic játék végtelen sok kalandra hív Sonickal, a robotokkal és Tockyval, és egyben egy olyan vidám ajándék a gyermekek és rajongók számára, amit magukkal vihetnek a barátaikhoz  Még több szórakozás – Nézd meg a többi, prémium LEGO® Sonic the Hedgehog™ játékkészletet, és szerezz hatalmas örömöt ifjúvideójáték-rajongódnak még több, akciókkal teli modellel (külön kaphatók)  LEGO® Sonic játékok – Minden Sonic the Hedgehog™ játékkészlet a villámgyors akciókkal teli, fantáziadús játékkal ismerteti meg a gyerekeket a különféle szereplői és történetmesélési lehetőségeinek a segítségével  Méretek – Ez a 177 darabból álló, videójátékon alapuló LEGO® szett tartalmaz egy 2 cm magas, 6 cm széles és 6 cm mély, tábortűz körüli jelenetet", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-sonic-the-hedgehog-sonic-csataja-a-tabortuznel-77001.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Sonic a sündisznó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00062", "title": "Play-Doh: Stamp'N'Saw szerszámpad játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-stamp-n-saw-tool-bench-hasbro.webp", "desc": "Kezdődhet a kreatív barkácsolás a Play-Doh Szerszámpados Játékszettel! Ez a fantasztikus készlet tökéletes választás a kis ezermesterek számára, akik imádnak alkotni és szerelni. A játékszett egy igazi műhely hangulatát idézi, ahol a gyerekek saját elképzeléseiket valósíthatják meg a színes Play-Doh gyurmák segítségével.  A szett tartalmaz különféle szerszámokat, mint például fűrészt, kalapácsot, csavarhúzót és még sok mást, amikkel a kicsik változatos formákat és szerkezeteket készíthetnek. Az eszközök használata egyszerű, így a gyerekek könnyedén dolgozhatnak velük, fejlesztve ezzel finommotoros képességeiket és kreativitásukat. A játékszettben öt tégely Play-Doh gyurma is található, hogy mindig legyen elég alapanyag a nagy munkákhoz.  A szerszámok és kiegészítők mind tartós, biztonságos anyagokból készültek, hogy hosszú ideig élvezhessék a gyerekek a barkácsolás örömét. A játék során a kicsik megismerhetik a különböző szerszámok működését, és saját kis projektjeiket alkothatják meg.  Jellemzők:  Tartalmaz fűrészt, kalapácsot, csavarhúzót és további szerszámokat Öt tégely színes Play-Doh gyurma Fejleszti a finommotoros készségeket és a kreativitást Tartós, biztonságos anyagokból készült Ideális a kis ezermesterek számára", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-stampnsaw-szerszampad-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}