{"items": [{"id": "K10011", "title": "A méhek otthona 1000db-os Prémium plus qualiy puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-otthon-a-meheknek-puzzle-k10011.jpg", "desc": "Merülj el egy idilli, virágoktól illatozó nyári kertben, ahol a méhek szorgosan repkednek a színes virágok között! A Zümmögő kert – Méhecskék és virágok birodalma című 1000 darabos puzzle egy festői jelenetet ábrázol, melyben a természet csodálatos világa elevenedik meg. A középpontban egy aprócska méhhotel áll, melyet  The Busy Bee Hotel  felirat díszít, körülötte pedig virágok, méhek, lepkék és más rovarok nyüzsögnek – igazi élmény a természet szerelmeseinek!  Ez a puzzle tökéletes választás, ha szeretnél egy kis nyugalmat csempészni a hétköznapokba, miközben fejlesztitek a megfigyelőképességet és a türelmet. A kép színei élénkek, a részletek gazdagok, a stílus pedig nosztalgikus hangulatot áraszt, mintha egy angol vidéki kertben járnátok egy békés délutánon. A háttérben barátságos házak és tiszta égbolt teszik teljessé a képet, amit akár ki is tehettek a falra, ha elkészült.  A dobozban található egy poszter is, ami segíti az összerakást, így a gyerekek számára is könnyebben átlátható a kép. A Trefl prémium minőségű puzzle-jeire jellemző a tökéletes illeszkedés, vastag karton anyag és élénk nyomtatás, így hosszú távon is élvezhető marad a kirakó.  Jellemzők:  1000 darabos puzzle méhecskékkel és virágos kerttel Nostalgikus, festett stílusú illusztráció Tartalmaz egy posztert az összerakás megkönnyítéséhez Méret: 683x480 mm az elkészült kép Kiváló minőségű, tartós kartonból készült darabok", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-mehek-otthona-1000db-os-premium-plus-qualiy-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10139", "title": "Unikornis Akadémia: Leaf unikornis 17cm-es plüssfigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-leaf-pluss-k10139.jpg", "desc": "Engedd, hogy gyermeked elrepüljön a varázslatos Unikornis Akadémia világába a bájos Leaf plüss unikornissal! Ez a 17 cm magas, puha és részletgazdagon kidolgozott plüssfigura tökéletes társ lesz minden kis unikornisrajongó számára. Leaf, a gyengéd és bölcs unikornis a természet szeretetét, az egyensúlyt és a nyugalmat képviseli – mindig ott van, ha egy kis megnyugtató ölelésre vagy varázslatos kalandra van szükség.  A plüss puha, selymes tapintású anyagból készült, így ideális alvótársnak is. A részletes díszítések – mint a színes sörény, a fénylő aranyszarv és a mintás test – életre keltik Leaf egyedi személyiségét. Kompakt mérete miatt könnyen magaddal viheted utazásra, óvodába vagy bármilyen kalandra, így Leaf mindig a kis gazdája mellett lehet.  A Unikornis Akadémia plüss kollekció nemcsak cuki, hanem gyűjthető is – minden karakter más-más tulajdonságot és varázserőt képvisel, így a gyerekek megismerhetik a barátság, bátorság és együttműködés értékeit játék közben. Leaf pedig a harmónia és a természet csodáját hozza el a gyerekszobába.  Tökéletes ajándék bármely alkalomra – legyen szó születésnapról, ünnepről vagy egyszerűen csak egy kedves meglepetésről, Leaf mindig mosolyt csal a gyerekek arcára.  Jellemzők:  17 cm magas puha plüss unikornis figura A Unikornis Akadémia kollekció tagja Aranyszarvval, színes sörénnyel és mintás testtel Kiváló minőségű, kellemes tapintású anyagból készült 3 éves kortól ajánlott, tökéletes ölelni- és gyűjteni való plüss", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-leaf-unikornis-17cm-es-plussfigura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10205", "title": "Kroko Loko társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/kroko-loko-tarsasjatek.jpg", "desc": "A Kroko Loko társasjáték egy vidám és egyszerű memóriajáték a legkisebbeknek, ahol a cél, hogy minél hosszabb krokodilt gyűjts össze – de csak akkor, ha emlékszel, hol rejtőznek az állatok! A Piatnik játéka színes grafikájával, kedves karaktereivel és könnyen megérthető szabályaival tökéletes belépő a társasjátékok világába már az óvodás korosztály számára is.  A játék menete során a játékosok dobókockával meghatározzák, hogy a keresett állat a vízben, a levegőben vagy a szárazföldön található. Ezután meg kell próbálniuk visszaemlékezni, hol látták legutóbb az adott környezethez tartozó állatot. Ha sikerül megtalálni a megfelelő állatkártyát, azt a saját krokodiljukhoz illeszthetik, ezzel hosszabbítva azt. Aki a legtöbb állatkártyát gyűjti össze, és így a leghosszabb krokodilt építi fel, az nyeri a játékot!  A Kroko Loko fejleszti a memóriát, a megfigyelőképességet és a koncentrációt, miközben a gyerekek észrevétlenül tanulnak a különböző élőhelyekről és állatokról is. A játék rövid, dinamikus fordulókból áll, így könnyen fenntartja a kisebb gyerekek figyelmét is.  Jellemzők:  Egyszerű, szórakoztató memóriajáték 3 éves kortól  Cél: a leghosszabb krokodil felépítése  Fejleszti a memóriát és a megfigyelőképességet  Tanítja az állatok élőhelyeit: víz, föld, levegő  2–4 játékos részére, könnyen tanulható szabályokkal", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkroko-loko-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10104", "title": "Jurassic World: Aranyos dinoszauruszok - Első Baby puzzle 3-4-5-6db-os  - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-explores-trefl.jpg", "desc": "Induljon a kaland a Jurassic World világában a legkisebbek számára is biztonságosan és játékosan! A Trefl „Aranyos dinoszauruszok” című első puzzle szettje tökéletes választás a 2 évesnél idősebb kisgyermekeknek, akik most ismerkednek a kirakók izgalmas világával. A csomag négy különböző dinoszauruszt ábrázoló, egyre nehezedő puzzle-t tartalmaz: 3, 4, 5 és 6 darabból álló kirakókat.  A játék célja nemcsak a szórakoztatás, hanem a fejlődés is. A vastag, strapabíró kartonból készült puzzle-darabok ideálisak a kis kezek számára, hiszen könnyen megfoghatók és összeilleszthetők. A különböző dinoszauruszfigurák – köztük egy kedves T-Rex, egy barátságos Triceratops, egy páncélos dínó és egy színes tollas ragadozó – mosolyt csalnak a gyerekek arcára, miközben segítenek fejleszteni a szem-kéz koordinációt, a finommotorikát és a logikai gondolkodást.  A színes, vidám illusztrációk nemcsak szemet gyönyörködtetőek, hanem ösztönzően hatnak a gyerekek képzeletére is. A doboz praktikus fogantyúval rendelkezik, így bárhová könnyen magatokkal vihetitek – legyen szó utazásról, nagyszülőknél töltött napról vagy egyszerűen otthoni játékról.  Ez a játék kiváló bevezetés a puzzle-k világába, és biztos alapot nyújt a bonyolultabb kirakók későbbi megismeréséhez. Ha szeretnél egy olyan játékot, amely egyszerre aranyos, tanulságos és minőségi, akkor ez a baby puzzle szett tökéletes választás lesz a kis dínórajongódnak.  Jellemzők:  4 különböző puzzle: 3, 4, 5 és 6 darabos  Vastag, könnyen kezelhető darabok kis kezekhez  Aranyos dinoszaurusz illusztrációk  Fejleszti a finommotorikát, memóriát és logikus gondolkodást  2 éves kortól ajánlott, biztonságos anyagból készült", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-aranyos-dinoszauruszok-elso-baby-puzzle-3-4-5-6db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10114", "title": "40 Éves Jubileum - Bambi 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bambi-160-40-jubileum-puzzle.jpg", "desc": "Keltsétek életre a Disney egyik legszívmelengetőbb klasszikusát a Trefl jubileumi „Bambi” puzzle-jével, amely 160 darabból áll és tökéletes választás 6 éves kortól! Ez a különleges kiadás a Trefl 40 éves fennállása alkalmából jelent meg, és nemcsak egy nosztalgikus utazást kínál a szülőknek, hanem egy szórakoztató és fejlesztő játékélményt is a gyerekeknek.  A kirakón a kis őzike, Bambi barátaival játszik egy virágokkal teli erdei tisztáson. A jelenet tele van kedves karakterekkel: a mindig vidám Toppancs, a cuki Virág, a kíváncsi baglyocska és a játékos mókusok mind ott vannak, hogy mosolyt csaljanak a gyerekek arcára. A színes, mesebeli illusztráció egyenesen a Disney világát idézi, ahol minden élőlény barát, és a természet maga is egy varázslatos hely.  A 160 darabos kirakó ideális nehézségi szintet kínál a kisebb iskolások számára, miközben játékosan fejleszti a logikus gondolkodást, koncentrációt, formafelismerést és finommotorikát. A darabok kiváló minőségűek, tartósak és jól illeszkednek egymáshoz, így az élmény nemcsak szórakoztató, hanem frusztrációmentes is.  Ez a Bambi puzzle kiváló ajándék lehet minden Disney-rajongónak – legyen szó gyerekről vagy akár egy gyűjtőről –, de tökéletes választás egy családi, közös puzzle délutánhoz is. Ráadásul a jubileumi dizájn különlegessé teszi a terméket, így nemcsak játék, hanem emlék is egyben.  Jellemzők:  160 darabos puzzle Bambi és barátai klasszikus jelenetével  Disney licenc alapján készült, élénk színek és kedves karakterek  Fejleszti a koncentrációt, kézügyességet és megfigyelőképességet  Ideális 6 éves kortól  Különleges 40 éves jubileumi Trefl kiadás", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F40-eves-jubileum-bambi-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10116", "title": "40 Éves Jubileum - A kis hableány 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/a-kis-hableany-40-eves-jubileum-trefl.jpg", "desc": "Merülj alá a varázslatos óceán mélyére a Trefl 40. jubileumi különkiadásának részeként megjelent „A kis hableány” 160 darabos puzzle-lel! Ez a kirakó újranyomott változata az 1999-es eredeti kiadásnak, amelyben újra átélhetitek Ariel, a tengeri hercegnő és barátai víz alatti kalandjait.  A kép színes, élénk tónusú, klasszikus Disney stílusban készült, Ariel mosolygós, álmodozó tekintetével és vörös hajával rögtön magára vonja a figyelmet. A körülötte úszkáló tengeri csikók, Sebastian a rák, valamint a díszes korallok és oszlopok együtt egy játékos, barátságos víz alatti világot teremtenek, amit a gyerekek egyszerűen imádni fognak.  A puzzle kiváló választás 6 éves kortól, hiszen nemcsak szórakoztató elfoglaltságot nyújt, hanem segíti a logikai gondolkodás, koncentráció és finommotoros készségek fejlődését is. A 160 darabos méret tökéletes egy délutáni közös családi kirakózáshoz vagy akár egyedüli elfoglaltságnak is.  Ez a különleges jubileumi darab egy valódi Disney nosztalgia, amely nemcsak játék, hanem emlék is lehet. A színes és szerethető karakterekkel teli jelenet akár bekeretezve is gyönyörű dísze lehet a gyerekszobának.  Jellemzők:  160 darabos puzzle Disney „A kis hableány” klasszikus illusztrációjával  Eredeti nyomás éve: 1999 – most jubileumi újrakiadásban  Ideális 6 éves kortól  Fejleszti a kézügyességet, koncentrációt és megfigyelőképességet  A Trefl 40 éves évfordulós kollekciójának része", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F40-eves-jubileum-a-kis-hableany-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10142", "title": "Melissa&Doug: Fogorvos játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-smile-dentis-melissa-k10142.jpg", "desc": "A Melissa & Doug Fogorvos Játékszett tökéletes választás minden kisgyermek számára, aki szeretne belebújni a fogorvos szerepébe, és közben játékosan tanulni a helyes fogápolásról. A 25 darabból álló, valósághű elemekkel felszerelt készlet lehetőséget ad arra, hogy a gyerekek megtapasztalják, milyen egy fogászati vizsgálat, fogtisztítás vagy akár fogszabályozás – mindezt biztonságos, játékos formában.  A készlet középpontjában egy nagyméretű, nyitható műanyag fogsor áll, amelyen a gyerekek gyakorolhatják a fogmosást, a tisztítást, a fogtömést vagy éppen a foghúzást. A hátsó fogak mozgathatók és kivehetők, így a kis fogorvosok még a „kihúzás” élményét is kipróbálhatják. A csomag része továbbá egy vibráló fogászati eszköz, cserélhető polírozó- és fúrófejekkel, valamint egy fogkefe, fogkrém, szájvíz, vizsgálótükör, csipesz, maszk, azonosítókártya, két gézlap és több fogászati kiegészítő, mint fogszabályozó és retainer.  A Melissa & Doug Fogorvos játékszett nemcsak szórakoztató, hanem segít a gyerekeknek leküzdeni az esetleges félelmet a fogorvosi látogatásokkal kapcsolatban, miközben fejleszti a finommotorikus készségeket, a koncentrációt és az empátiát. A szerepjáték közben a gyerekek megtanulhatják a rendszeres fogápolás fontosságát, és hogy hogyan tartsák egészségesen mosolyukat.  Ez a készlet ideális ajándék 3–6 éves korú gyerekeknek, akik szívesen játszanak szerepjátékokat és élvezik a valósághű, interaktív tevékenységeket.  Jellemzők:  25 részes fogorvos játékszett valósághű eszközökkel Tartalmaz műfogsort, fogkefét, fúróeszközt, szájvizet, maszkot és fogszabályzót A fogak mozgathatók és kivehetők a még élethűbb játékért Segít megismertetni a helyes fogápolás alapjait és oldja a fogorvostól való félelmet 3 éves kortól ajánlott, strapabíró, biztonságos kialakítással", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-fogorvos-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10136", "title": "Unikornis Akadémia: River unikornis 17cm-es plüssfigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-pluss-river-k10136.jpg", "desc": "Fedezd fel az Unikornis Akadémia varázslatos világát Riverrel, a víz birodalmának elegáns unikornisával! A Spin Master Unikornis Akadémia: River plüssfigura egy 17 cm magas, gyönyörűen kidolgozott plüss, aki a nyugalmat, a bölcsességet és a természet erejét testesíti meg.  River világoskék bundája, mélykék patái és csillogó, rózsaszín-lila szarva tökéletes harmóniát alkotnak. Hosszú, hullámos sörénye a sötétkék és pink árnyalataiban játszik, mint a naplemente fénye a víz felszínén. A kék kantár és a részletgazdag hímzett minták még különlegesebbé teszik ezt a bűbájos unikornist.  A gyerekek imádni fogják River puhaságát és különleges színeit, miközben eljátszanak vele az Unikornis Akadémia mágikus történeteiben. Tökéletes választás ölelgetéshez, szerepjátékhoz vagy gyűjtéshez – különösen azoknak, akik a tenger és a csillogás szerelmesei.  Jellemzők:  17 cm-es River unikornis plüssfigura az Unikornis Akadémiából A víz erejét és a harmóniát képviselő karakter Puha, világoskék test, fényes paták és rózsaszín szarv Részletgazdag, sötétkék és pink sörény, minőségi kivitelezés 3 éves kortól ajánlott – ideális ajándék minden kis unikornisrajongónak", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-river-unikornis-17cm-es-plussfigura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10128", "title": "Dóra a felfedező: Dóra baba kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-baba-k10128.jpg", "desc": "Fedezzétek fel együtt a világot Dórával és legjobb barátjával, Csizivel! Ez a bájos játékszett minden kisgyerek álma, aki szereti a Dóra, a felfedező mesét. A 15 cm-es Dóra baba ikonikus megjelenésével és mozgatható végtagjaival lehetővé teszi, hogy a gyerekek újrajátsszák a mesék legizgalmasabb pillanatait, vagy saját kalandokat találjanak ki. Dóra hűséges társával, Csizivel együtt indul el minden nap egy új, vidám felfedezésre, és segít a gyerekeknek megtanulni az együttműködés, a kíváncsiság és a barátság fontosságát.  A készletben található Dóra baba valósághű részletekkel és élénk színekkel készült, hogy pontosan úgy nézzen ki, mint a képernyőn. Ruhája puha anyagból készült, lila hátizsákja pedig mindig készen áll arra, hogy elrejtsen benne minden fontos felfedező felszerelést. A szettben helyet kapott Csizi is, a szeretni való kismajom, aki Dóra mellett mindig ott van, ha segítségre vagy egy jó ötletre van szükség.  Ez a játékszett nemcsak szórakoztató, hanem fejlesztő is: segíti a gyerekek fantáziáját, finommotoros mozgását, valamint a kommunikációs készségeiket. A kicsik megtanulhatják, hogyan működik az együttműködés, a segítségnyújtás és az empátia, miközben vidáman játszanak kedvenc mesehőseikkel.  Tökéletes ajándék minden Dóra-rajongónak, aki szeret kalandozni, rejtvényeket megfejteni és felfedezni a világot. A Dóra és Csizi játékszett garantáltan órákon át tartó, vidám játékot biztosít, és életre kelti a mesék szeretetteljes hangulatát a gyerekszobában.  Jellemzők:  Eredeti Dóra, a felfedező játékszett a Spin Mastertől Tartalmazza Dóra 15 cm-es figuráját, Csizi figurát és a lila hátizsákot Mozgatható karok és lábak a még élethűbb játékélményért Részletgazdag kidolgozás, puha ruházat, élénk színek Fejleszti a képzelőerőt, a kézügyességet és a szerepjátékot Kiváló minőségű anyagokból készült, tartós használatra 3 éves kortól ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-dora-baba-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10148", "title": "Melissa&Doug: Sütis készlet fából - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/melissa-and-doug-slice-and-bake-k10148.jpg", "desc": "Készen álltok egy finom sütisütős mókára? A Melissa & Doug Fa Süti Játékszett egy igazi álom minden kis cukrász számára, aki szeretné elkészíteni saját finomságait – természetesen játékosan! Ez a 29 darabos szett mágneses elemekkel készült, hogy a gyerekek úgy érezzék, mintha valódi süteményeket sütnének és szolgálnának fel. Már 3 éves kortól ajánlott, biztonságos, minőségi kivitelének köszönhetően hosszú éveken át a kedvenc játékok közé tartozhat.  A készlet része 12 darab „nyers” süti, amiket mágnes segítségével lehet díszíteni különböző mázakkal és szórásokkal. A kis szakácsok tepsire tehetik a sütiket, majd a piros-fehér kockás sütőkesztyűt felhúzva „kivehetik” az elkészült sütiket a sütőből, végül pedig a spatulával tálalhatják őket. A játékhoz tartozik egy díszdoboz is, amelyben a „süteménytészta” gurigaként található, így már a süti előkészítése is életszerű élmény lehet.  Ez a játék tökéletesen alkalmas szerepjátékhoz, fejleszti a kézügyességet, a kreativitást, a sorrendiség megértését és a szociális készségeket is, főleg ha testvérekkel vagy barátokkal együtt játszik a gyermek. A mágneses rögzítésnek köszönhetően a sütemények könnyen összeilleszthetők, mégis stabilan maradnak a helyükön játék közben.  Ha egy olyan játékszettet keresel, ami egyszerre fejleszt és szórakoztat, miközben a gyerek fantáziáját is szabadon engedi, akkor a Melissa & Doug Fa Süti Játékszett tökéletes választás lesz.  Jellemzők:  29 darabos fa játékkészlet mágneses sütikkel és díszítésekkel Tartalmaz tepsit, sütőkesztyűt, spatulát és tésztahengert is Fejleszti a kézügyességet, kreativitást és szerepjáték-készséget Valósághű játékélmény biztonságos anyagokkal 3 éves kortól ajánlott, tartós, minőségi kivitel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-sutis-keszlet-fabol-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10141", "title": "Melissa&Doug: Water WOW! rajzolás vízzel - Farm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/water-wow-farm-k10141.jpg", "desc": "Fedezd fel a farm csodáit a Melissa & Doug Water WOW! Farm színezőfüzettel, amely tökéletes választás a kisgyermekek számára, akik szeretnek alkotni – kosz nélkül!", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-water-wow-rajzolas-vizzel-farm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10176", "title": "LENA: Truxx 2 Tűzoltóautó dobozos 28cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-truxx2-tuzoltoauto-dobozos.jpg", "desc": "A LENA Truxx 2 Tűzoltóautó ideális választás a legkisebb tűzoltójelölteknek, akik már 2 éves kortól készen állnak az első bevetésükre. A 28 cm hosszú, élénk piros-fekete színű jármű kompakt méretének köszönhetően könnyen kezelhető kis kezek számára, miközben tele van izgalmas funkciókkal, amelyekkel valóságos mentési jeleneteket játszhatnak el a gyerekek.  A tűzoltóautóhoz tartozik egy vidám, mosolygós tűzoltó figura, aki irányítja az eseményeket a vezetőfülkéből vagy a létráról. A hosszú, kihajtható és forgatható tűzoltólétra végén egy vízpermetező funkcióval ellátott cső található, amely valóban képes vizet spriccelni – csak töltsd fel vízzel, és indulhat az igazi tűzoltás! A mozgatható alkatrészek ösztönzik a szerepjátékot, segítenek a finommotorikus képességek fejlesztésében, miközben rengeteg örömteli percet biztosítanak.  A Truxx 2 széria strapabíró, kiváló minőségű műanyagból készül, amely bírja a kültéri és beltéri játékot egyaránt. A kerekek masszívak, jól gurulnak homokban, fűben és padlón is. A dobozos kiszerelés praktikus tárolást és ajándékozást is lehetővé tesz, így bármilyen alkalomra tökéletes meglepetés.  Jellemzők:  28 cm hosszú, kompakt méretű tűzoltóautó  Kihajtható és vízpermetezős tűzoltólétra  Tartalmaz egy mozgatható tűzoltó figurát  Strapabíró, kültéri és beltéri játékhoz is alkalmas  Már 2 éves kortól ajánlott, dobozos kivitelben", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-tuzoltoauto-dobozos-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86193", "title": "Llorens: Nico újszülött 40cm-es baba pólyában", "img": "https://www.jatekshop.eu/upload_files/products/73885-1.webp", "desc": "Nico egy igazán eleven fiúcska, akivel mindig játszani és foglalkozni kell, éppen ezért a kislányok egészen biztos, hogy örömmel gyarapítják majd vele a baba gyűjteményüket. Azonban időnként Nico is elfárad, és ilyenkor a csomagban található puha és meleg pólya a legalkalmasabb hely a szundikálásra. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Pólyában - Diszdobozban - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 31090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nico-ujszulott-40cm-es-baba-polyaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0464", "title": "Luxus tarock kártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-luxus-tarock-kartya.webp", "desc": "A tarokk komplex ütésű kártyajáték. Különlegességét az adja, hogy saját, ötszínű kártyája van, melyben a francia vagy (ritkábban) olasz színjelzőkkel ellátott színes lapok mellett van egy hosszabb sorozat is, a tarokk, amely ebben a játékban mint állandó adu szerepel. A tarokk őshazája feltehetően Olaszország, elnevezése a XVI. századtól kezdődően az olasz tarocco szóból származik, amely a Pó mellékfolyójának, a Tarónak a nevére vezethető vissza. Azelőtt trionfi (triumf = győzelem) volt a kártya neve (lásd a német Trumpf szót, amelyből a tromf származik).  Jellemzők:  - Anyaga: papír. Méretei:  - Magasság: 11,5 cm - Szélesség: 6,5 cm. - Nedves ruhával tisztítható", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluxus-tarock-kartya-piatnik-775.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Tarokk kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19057", "title": "Standard römikártya 2x55 lapos - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Standard-romi-kartya-2x55-lapos-Piatnik.webp", "desc": "Hívd össze barátaidat és máris kezdődhet a kártyaparti, ahol a szerencse mellett természetesen a játék olvasása is fontos szerepet játszik. Színes, kiváló minőségű kártyalapokkal kezdhettek barátaiddal egy remek kártyapartiba, mely tökéletesen alkalmas a Bridge, Kanaszta vagy a Römi játékhoz is. A két pakli hátlapja eltérő színű, piros és kék.  A kemény tárolódoboz a tárolást és a hordozást is megkönnyíti.  A szett tartalma: - 2x55db Kártyalap - Tároló doboz  Anyaga: kemény karton", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstandard-romikartya-2x55-lapos-piatnik-37846.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90698", "title": "LENA: Truxx 2 zöld kombájn 35cm", "img": "https://www.jatekshop.eu/upload_files/products/04536-lena-truxx-2-kombajn.webp", "desc": "A LENA minden terméke a kicsik felhőtlen játékélményét szolgálja, akárcsak ezt a kombájn, mely élénk zöld színt kapott, fekete kerekekkel, mely remekül mutat. A kombájn kiváló minőségben készült, így nagyon strapabíró, ennek köszönhetően pedig sokáig lehet majd gyermeked társa a játékok során. Mérete 35x15x19cm, így a legkisebbek is ügyesen tudnak majd vele játszani, elején pedig mozgatható elemmel rendelkezik, ami még több élményt nyújt a játékok során. Szerezd be gyermekednek és keresd további LENA termékeinket is. A LENA Truxx 2 járművek speciális jellemzője, hogy kerekük különleges, remek tapadást biztosító, csúszásmentes gumi bevonattal van ellátva, így bármely felületen kitűnő játékélményt nyújtanak a gyerekeknek kül- és beltéren egyaránt.   Jellemzők: - Gumibevonatú kerekek - kombájn - zöld színben - strapabíró kivitelezés - kiváló minőség - mérete: 35x15x19cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-zold-kombajn-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91511", "title": "Word Bits társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/word-bits-669699.webp", "desc": "A Word Bits társasjáték azoknak szól akiknek gazdag szókincsük van és gyorsan tudnak gondolkodni. Viszont ezzel a játékkal a gyerekek is sokat tudnak tanulni, hiszen gondolkodásra késztet. A játék lényege, hogy a kockákkal kell dobni, amelyeken betűk vannak és ezekkel a dobott betűkkel kell szavakat alkotni villámgyorsan, de ennek a szónak is meg kell felelnie egy adott kategóriához. Aki jól felel, az győzelempontos kártyát szerez és a játék végén az győz akinek legtöbb ilyen kártyája van.   Jellemzők: - Word Bits társas - Betű- és szójáték - 8 éves kortól - Játékosok száma 1-5  A TERMÉK NYELVE: MAGYAR, NÉMET", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fword-bits-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06381", "title": "Barbie Sound Your Style szett fejhallgatóval és mikrofonnal - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-sound-your-style-szett-104468.jpg", "desc": "A Barbie Sound Your Style szett fejhallgatóval és mikrofonnal egy álomszett minden kis zeneszerető Barbie-rajongó számára, aki szeret énekelni, táncolni és önmagát kifejezni! Ez a stílusos és modern csomag Bluetooth fejhallgatót és mikrofont tartalmaz, amelyek együtt egy teljes karaoke-élményt nyújtanak – akár otthon, akár útközben. A mikrofon beépített hangszóróval és színes fényjátékkal rendelkezik, így nemcsak jól szól, de látványos is, míg a fejhallgató kényelmes, párnázott kialakításával és biztonságos hangerő korlátozásával ideális a gyerekek számára.  A Bluetooth technológia lehetővé teszi, hogy a készülékek könnyen csatlakozzanak telefonhoz, tablethez, számítógéphez vagy okostévéhez, így a gyerekek kedvenc zenéiket hallgathatják, dalokat énekelhetnek vagy akár tanulhatnak is rajtuk keresztül. A mikrofonba előre beépített zene is található, így az éneklés azonnal indulhat – nincs szükség külön eszközre vagy bonyolult beállításra.  Ez a készlet nemcsak szórakoztató, de fejlesztő hatású is: bátorítja az önkifejezést, növeli az önbizalmat, fejleszti a ritmusérzéket és a beszédkészséget. Tökéletes ajándék bármilyen alkalomra – legyen szó születésnapról, karácsonyról vagy egy különleges meglepetésről. Ha gyermeked szeret a középpontban lenni, és szívesen mutatja meg kreativitását, ezzel a Barbie szettel biztosan boldog lesz!  Jellemzők: - Bluetooth kapcsolat mikrofonhoz és fejhallgatóhoz - Színes LED fényekkel világító mikrofon hangszóróval - Biztonságos hangerő a gyermekek védelméért - Előre beépített zene a mikrofonban - 4 éves kortól ajánlott, kényelmes és állítható kialakítással", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-sound-your-style-szett-fejhallgatoval-es-mikrofonnal-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Egyéb elektronikus játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10103", "title": "Peppa malac 3 az 1-ben 20-36-50db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-3az-1ben-puzzle-20-36-50db.jpg", "desc": "Fedezd fel a Peppa malac világát három különböző, színes és vidám jeleneten keresztül ezzel a szuper 3 az 1-ben puzzle szettel, amelyet a Trefl készített a legkisebbek örömére! A készlet három különböző nehézségű kirakót tartalmaz – 20, 36 és 50 darabos változatban –, így tökéletes választás a fejlődő kisgyermekek számára, akik játék közben tanulnak koncentrálni, rendszerezni és megfigyelni.  A képeken Peppa és családja szerepelnek szerethető, mindennapi helyzetekben: egy meghitt családi pillanat az új baba érkezésével, egy szülinapi buli ugrálóvárral, és egy nyugodt esti mese előtti összebújás kedvenc plüssökkel. Ezek a jelenetek nemcsak szórakoztatóak, de a gyerekek számára is ismerősek és megnyugtatóak – mintha csak egy epizód elevenedne meg a szobájuk padlóján.  A különböző darabszámú puzzle-k segítenek abban, hogy a gyerkőc fokozatosan fejlessze kézügyességét és logikai készségeit. Ráadásul a darabok mérete ideális a kis kezekhez, így könnyen megfoghatók és illeszthetők. A játék során a gyerekek nemcsak Peppával és barátaival találkozhatnak újra, hanem észrevétlenül fejlődnek is.  Ez a puzzle szett remek választás otthoni játékhoz, ajándéknak, vagy akár óvodai foglalkozásokhoz is. A minőségi kartonból készült darabok tartósak, a színek élénkek és időtállók, így sokáig újra és újra elő lehet venni őket.  Jellemzők:  3 különböző nehézségű puzzle: 20, 36 és 50 darabos  Vidám Peppa malacos illusztrációk  Fejleszti a finommotorikát, koncentrációt és megfigyelőkészséget  Ideális 3 éves kortól  Minőségi, tartós kartonból készült darabok", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-3-az-1-ben-20-36-50db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10012", "title": "Eiffel-torony, Párizs 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-premium-puzle-eiffel-tower-in-paris-k10012.jpg", "desc": "Ha gyermeked imádja a kihívásokat, a részletgazdag képeket és szívesen fedez fel új helyeket anélkül, hogy kimozdulna otthonról, akkor az Eiffel-torony – Párizs panorámája puzzle tökéletes választás lesz számára! Ez a lenyűgöző, 1000 darabos puzzle a francia főváros egyik legismertebb látványosságát, az Eiffel-tornyot ábrázolja egy különleges, alulról felfelé irányuló perspektívában, amely igazán egyedi hangulatot kölcsönöz az elkészült képnek. A világ egyik legismertebb építményét most új nézőpontból ismerhetitek meg, miközben együtt töltötök minőségi időt.  A puzzle nemcsak a térlátást és a türelmet fejleszti, hanem lehetőséget nyújt arra is, hogy beszélgessetek Párizsról, utazásról, világhírű épületekről és a francia kultúráról. A kép 683x480 mm-es mérete ideálissá teszi a falra akasztáshoz is, ha a család büszke az elkészült alkotásra. A doboz tartalmaz egy posztert is, amely segíti az összerakást, így még könnyebbé és élvezetesebbé válik a kirakózás.  A Trefl minőség garancia a tökéletes élményre: strapabíró, vastag kartonból készült darabok, pontos illeszkedés, élénk, részletgazdag nyomtatás és gondosan válogatott fotók – mindez hozzájárul ahhoz, hogy ez a puzzle nem csak játék, hanem igazi utazás is legyen a világ körül.  Jellemzők:  1000 darabos puzzle a híres Eiffel-toronyról Egyedi nézőpontból készült fotó Tartalmaz egy posztert is az összerakás megkönnyítéséhez Méret: 683x480 mm az elkészült kép Kiváló minőségű, strapabíró karton és pontos illeszkedés", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feiffel-torony-parizs-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}