{"items": [{"id": "K00971", "title": "Heroes of Goo Jit Zu: Harcos lények nyújtható akciófigura - Rock Jaw", "img": "https://www.jatekshop.eu/upload_files/products/goo-jit-zu-harcos-lenyek-rock-jaw.webp", "desc": "A Heroes of Goo Jit Zu: Rock Jaw nyújtható akciófigura egy zöld színű, félelmetes hős, aki a nyúlékonyságával és erős páncéljával veszi fel a harcot. Rock Jaw különleges képessége, hogy teste háromszorosára is nyújtható, miközben belső anyaga goo-szerű, ami még izgalmasabbá teszi a játékot. A figurát nyomkodhatod, húzhatod és csavarhatod, majd visszatér eredeti formájába, így garantálva a hosszú távú szórakozást.  Ez a goo-val töltött akcióhős tökéletes választás minden gyerek számára, aki szereti a nyújtható és rugalmas játékokat, miközben egy izgalmas csatajelenetben is részt vehet. Rock Jaw erős, harcra kész megjelenésével mindig készen áll megvédeni a Goo Jit Zu világát!  Jellemzők:  Nyújtható test, amely akár háromszorosára is kinyúlik Goo-szerű belső anyag, amit nyomkodni is lehet Visszanyeri eredeti formáját Kiváló akciófigura és stresszoldó játék Rock Jaw, a félelmetes hős karakter", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-harcos-lenyek-nyujthato-akciofigura-rock-jaw.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02003", "title": "Barbie: Divatdiktátor Ken baba nyári stílusban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-ken-baba-farmer-rovidgatyaban-es-trikobanhyv00.webp", "desc": "Köszöntsd Ken-t, aki a Barbie Fashionistas sorozat legújabb, laza és vidám darabja. Ez a #236-os Ken baba tökéletes nyári megjelenéssel érkezik, amely a gyerekek és a gyűjtők szívét egyaránt megdobogtatja. Ken ombre, zöld és kék árnyalatokban játszó ujjatlan felsőt visel, amely egyszerre modern és sportos. Ehhez stílusosan illeszkedik a koptatott farmer rövidnadrág, amely tökéletesen kiegészíti a nyári szabadidős megjelenést.  A baba ezüstös színű sportcipőt visel, ami nemcsak trendi, de kényelmet és dinamizmust is sugall. Rövid, sötét haja részletgazdagon kidolgozott, ami még élethűbbé teszi Ken karakterét. A modern és hétköznapi stílusának köszönhetően ez a baba könnyedén illeszkedik bármilyen Barbie világba, és kiváló lehetőséget biztosít a gyerekek számára, hogy kreatív történeteket alkossanak.  A Fashionistas sorozat célja, hogy a sokszínűséget és az egyedi stílusokat ünnepelje, így Ken babád nemcsak játék, hanem egy üzenet is arról, hogy mindenki egyedi és különleges.  Jellemzők:  Ombre zöld és kék ujjatlan felső modern dizájnnal Koptatott farmer rövidnadrág a hétköznapi nyári stílusért Ezüst színű sportcipő, amely feldobja a megjelenést Kidolgozott, rövid fekete haj az élethű kinézetért Barbie Fashionistas sorozatba illeszthető, kreatív játékhoz tervezve", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-divatdiktator-ken-baba-nyari-stilusban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02441", "title": "Flockies játékfigura: 4. széria - Octavia bagolyka", "img": "https://www.jatekshop.eu/upload_files/products/tmtoys-flockies-bagoly-k02441.webp", "desc": "A Flockies játékfigura 4. szériájából származó Octavia bagoly egy elragadó és puha tapintású kis figura, amely tökéletes választás a gyűjtőknek és a kicsiknek egyaránt. Octavia egy bájos, gömbölyded bagoly, akinek hatalmas, csillogó szemei azonnal magukra vonják a figyelmet. Barátságos arckifejezése és finom, természetes színei minden gyermeket arra inspirálnak, hogy új kalandokat találjanak ki a Flockies világában.  A figura különleges, szőrmés borítása nemcsak kellemes tapintást biztosít, hanem egyedi megjelenést is kölcsönöz Octaviának. Kompakt mérete miatt a gyerekek könnyen magukkal vihetik bárhová, legyen szó utazásról vagy egy baráti játékról. Octavia tökéletes társ a kreatív szerepjátékhoz, hiszen egy szerethető, különleges karakter, aki minden történetet még izgalmasabbá tesz.  A Flockies figurák szériái között mindig találhatsz egyedi és különleges állatkákat, Octavia pedig a gyűjtemény egyik ékköve lehet. Bagolyként a bölcsesség és a kaland szimbóluma, így remek lehetőséget ad arra, hogy a gyerekek fantáziája szárnyaljon, miközben felfedezik a játék nyújtotta élményeket.  Jellemzők: - Octavia bagoly figura a Flockies 4. szériából   - Puha, szőrmés borítás a kellemes tapintásért   - Kompakt, hordozható méret, könnyen kezelhető   - Csillogó szemek és bájos, egyedi dizájn   - Tökéletes gyűjtőknek és kreatív szerepjátékhoz", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-jatekfigura-4-szeria-octavia-bagolyka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03002", "title": "Schleich: Iceland Pony mén ló figura (13943)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-iceland-pony-men-figura-k03002.webp", "desc": "A Schleich Izlandi póni mén ló figura tökéletes választás minden kis és nagy lórajongónak, aki szereti az élethű és részletgazdag játékfigurákat. Az izlandi pónik különleges lófajta, amely Észak-Európa zord vidékein fejlődött ki, és rendkívüli állóképességükről, intelligenciájukról és barátságos természetükről ismertek. Egyedülálló mozgásformáikkal – például a tölttel és a passzal – kiemelkednek a többi lófajta közül, emiatt rendkívül népszerűek a lovas világban.  Ez a Schleich figura fantasztikusan visszaadja az izlandi pónik ikonikus megjelenését és erőteljes testfelépítését. A mén büszke tartása, lendületes mozdulata és lobogó aranysárga sörénye azt az érzetet kelti, mintha épp vágtázna a szélben. A részletesen kidolgozott gesztenyebarna szőrzet finom textúrája élethű megjelenést kölcsönöz a figurának, míg a dús, hullámos farok még varázslatosabbá teszi ezt a különleges pónit.  A Schleich híres arról, hogy prémium minőségű, tartós műanyagból készíti figuráit, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés biztosítja, hogy minden egyes darab egyedi és gondosan kidolgozott legyen. Ez az izlandi póni mén tökéletes kiegészítője lehet egy Schleich lovardának vagy istállónak, és más lovas figurákkal is remekül kombinálható.  Ez a figura nemcsak játékra, hanem tanulásra is nagyszerű, hiszen segít a gyerekeknek jobban megismerni az izlandi pónikat és azok egyedi tulajdonságait. Ideális választás minden olyan gyermek számára, aki szereti a lovakat, a lovas játékokat és a szerepjátékokat.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű testtartás és finoman textúrázott szőrzet Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich lovas készletekkel Fejleszti a gyerekek kreativitását és ismereteit a lófajtákról", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ficeland-pony-men-lo-figura-schleich.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03167", "title": "Schleich: Spinosaurus figura (15009)", "img": "https://www.jatekshop.eu/upload_files/products/spinosaurus-figura-slh15009.jpg", "desc": "A Schleich Spinosaurus figurával igazi őskori kalandok várnak gyermekedre! Ez a hatalmas ragadozó dinó élethű részletességgel készült, így a kicsik testközelből fedezhetik fel a múlt rejtélyes világát. A Spinosaurus hatalmas hátvitorlája, erős farka és félelmetes állkapcsa lenyűgözően valósághű, a kézzel festett kidolgozás pedig még izgalmasabbá teszi a játékélményt. Gyermeked bátran nekiindulhat vele kalandokkal teli expedícióknak, hiszen ez a figura strapabíró anyagból készült, amely a legvadabb játék közben is megállja a helyét. Biztonságos kialakításának köszönhetően nyugodtan játszhat vele minden korosztály. A Spinosaurus nem csupán egy játék, hanem lehetőség arra, hogy a gyermeked játszva tanuljon az őskorról és annak különleges lényeiről. Ez a dinoszaurusz garantáltan a gyűjtemény egyik kedvence lesz, tökéletes választás minden kis felfedező számára.  Jellemzők: - Élethű, kézzel festett részletek - Strapabíró, minőségi kialakítás - Biztonságos, gyermekbarát anyagok - Fejleszti a kreativitást és képzelőerőt - Ideális dinoszaurusz-rajongóknak - Mérete: 29,40 x 9,50 x 11,10 cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-spinosaurus-figura-15009.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09606", "title": "Majorette: Showroom Deluxe kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-showroom-deluxe-tobbfele.jpg", "desc": "Fedezd fel a sebesség és stílus világát a Majorette Showroom Deluxe fém kisautóival, amelyek igazi álomautókat hoznak el a gyerekszobába – miniatűr, mégis részletgazdag kivitelben! Ezek a kisautók a világ legismertebb sport- és luxusautóinak miniatűr másai, fém karosszériával, mozgatható ajtókkal és valósághű festéssel.  A Majorette Deluxe sorozat minden darabja egyedileg csomagolt, gyűjtői kártyával, így nemcsak játékra, hanem gyűjtésre is kiváló. A sorozatban megtalálható például a Bugatti Chiron, a Ford Mustang, különféle sportkupék, pickupok és exkluzív versenyautók – mind különleges, vagány fényezéssel és részletes kidolgozással.  A fém és műanyag kombinációjú kivitel rendkívül strapabíró, így ideális választás akár mindennapos játékhoz is. A nyitható ajtók és a lendkerekes meghajtás még izgalmasabbá teszik a gurulást, miközben segítik a kézügyesség és a finommotorika fejlődését.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A megrendelt termék véletlenszerűen kerül kiválasztásra!  Jellemzők:  Valósághű kisautó fémből és műanyagból  Mozgatható részek: nyitható ajtók, lendkerekes meghajtás  Részletgazdag kidolgozás és prémium fényezés  Gyűjtőkártyával ellátott csomagolás  3 éves kortól ajánlott, többféle szuper modellben", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-showroom-deluxe-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09629", "title": "PlayBox: XL Dinoszauruszos vasalható gyöngy alaplap 1db", "img": "https://www.jatekshop.eu/upload_files/products/alaplap-dinoszauruszos-k09629.jpg", "desc": "Keltsd életre a dínók világát színes vasalható gyöngyök segítségével a PlayBox XL dinoszauruszos alaplapjával! Ez az extra méretű gyöngyalap különleges, dinoszaurusz formája miatt garantáltan izgalmas élményt nyújt minden gyereknek, aki szereti a kreatív alkotást és a dinós témát. Ideális választás külön gyöngyszettekhez vagy gyöngy-utántöltők mellé, ha valami igazán látványosat szeretnétek készíteni.  Az alaplap kompatibilis a klasszikus 5 mm-es MIDI vasalható gyöngyökkel, és stabilan tartja a gyöngyöket a kirakás során. Miután elkészült a dínó, egy felnőtt segítségével vasalással rögzíthető, így tartós díszt vagy játékfigurát kaptok eredményül. A gyerekek szabadon választhatják meg a színeket, így minden egyes dínó egyedi lehet – akár zöld klasszikus, akár szivárványszínű fantáziadínó.  Ez a típusú alkotás nemcsak szórakoztató, de kiválóan fejleszti a kézügyességet, türelmet, színérzéket és a finommotorikus készségeket is. Tökéletes kiegészítője bármely gyöngykészletnek!  Jellemzők:  1 db extra nagy méretű, dinoszaurusz formájú gyöngyalap Kompatibilis a 5 mm-es MIDI vasalható gyöngyökkel Tartós műanyagból készült, könnyen tisztítható Fejleszti a kreativitást, kézügyességet és színkombinációs készséget Ideális dinórajongó gyerekeknek, akár kezdőknek is", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-xl-dinoszauruszos-vasalhato-gyongy-alaplap-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09683", "title": "Thinkfun: Játékidő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/thinkfun-jatekido-tarsasjatek.jpg", "desc": "A Thinkfun: Játékidő (Play Date) társasjáték egy aranyos, színes és fejlesztő játék már 3 éves kortól, amit kifejezetten a legkisebb játékosok számára terveztek. Ez a játék nem csupán szórakoztató, hanem remekül fejleszti a megfigyelőképességet, memóriát, reakcióidőt és a vizuális észlelést is – miközben a gyerekek észre sem veszik, hogy tanulnak. A játékban szerethető állatfigurák (például tigris, panda, béka vagy víziló) kapják a főszerepet, és a cél az, hogy a gyerekek a kártyák alapján megtalálják a megfelelő karakterpárokat minél gyorsabban.  A játékmenet egyszerű, mégis változatos: három különböző nehézségi szinten lehet játszani, így a gyermeked képességeinek megfelelő módon fejlődhet vele. Akár ketten, akár hárman vagy négyen ülnek le játszani, garantált a vidám percek sora. A kártyák minőségi kialakítása és a kedves grafika miatt a gyerekek szívesen nyúlnak újra meg újra a dobozhoz.  Ez a játék tökéletes választás otthonra, óvodába vagy akár utazáshoz is, hiszen kis helyet foglal, könnyen tanítható, és rövid játékmenete miatt ideális elfoglaltság akár csak egy gyors játékidőre is. Szuper választás ajándéknak is, ha olyan társasjátékot keresel, ami egyszerre aranyos és hasznos.  Jellemzők:  Egyszerű szabályok, 3 éves kortól  2–4 játékos számára  3 nehézségi szint a fejlődést segítve  Fejleszti a memóriát, megfigyelőképességet és koncentrációt  Vidám, színes állatfigurák segítik a játékélményt", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-jatekido-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09840", "title": "Star Wars: Black Series Clone Captain Rex figura – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/clone-captain-rex-figura-sw.jpg", "desc": "Vidd haza a Klónháborúk egyik legikonikusabb hősét a Clone Captain Rex figurával, amely a Star Wars: Ahsoka sorozat alapján készült, és a Hasbro prémium Black Series vonalának része. Rex kapitány a 501-es légió élén harcolt, hűséges társa volt Anakin Skywalkernek és Ahsoka Tanónak, és most gyűjthető, részletgazdag figura formájában válik elérhetővé a gyerekek és rajongók számára egyaránt.  A kb. 15 cm magas figura a jól ismert kék-fehér páncélban jelenik meg, kivehető sisakkal és két pisztollyal felszerelve – pont úgy, ahogy a képernyőn láthattuk. A figura teljes mértékben mozgatható, így remekül használható akciódús játékhoz, harci pózokhoz vagy diorámákhoz. Az arcmodell a sorozatban látott karakter alapján készült, valósághű festéssel és kifejező tekintettel. A mellékelt sisak és fegyverek révén a gyerekek újrajátszhatják kedvenc jeleneteiket, vagy új küldetéseket találhatnak ki Rex kapitány vezetésével.  Ez a figura kötelező darab minden Star Wars-rajongó gyűjteményében, és tökéletes ajándék azoknak, akik kedvelik a galaktikus hőstetteket és a klónkatonák világát.  Jellemzők:  15 cm-es, teljesen mozgatható figura a Star Wars: Ahsoka alapján  Valósághű, részletes páncél és arcmodell  Tartozékok: kivehető sisak és 2 pisztoly  A 501-es légió parancsnokaként ismert karakter  4 éves kortól ajánlott gyűjtésre és játékra is", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-black-series-clone-captain-rex-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49655", "title": "Jobb leszek... matekból - 1.osztályosoknak készségfejlesztő füzet", "img": "https://www.jatekshop.eu/upload_files/products/napf-jobb-leszek-matekbol-1osztalyosoknak-456568.jpg", "desc": "Az iskola első évében csupa izgalmas dolgot tanulhatsz, melyekre nagy szükséged lesz a további években. Most egy olyan füzetsorozatot hoztunk el, mellyel minden tantárgyat gyakorolhatsz akár az iskola mellett, akár a nyári szünetben. A Nemzeti alaptantervhez igazodva lesz most lehetőséged az 1. osztályos matematika gyakorlására. Rengeteg mókás képet is tartalmaz a füzet, melyek ösztönzik a gyermekeket, és nagy sikerélményekben lesz majd részük általa, így örömmel fog neki állni gyakorolni a számolást.  Jellemzők: - Jellege: Készségfejlesztő  - Mérete: 21 x 29,5 cm - Oldalak száma: 32  - gyakorló feladatokkal, képekkel  A TERMÉK NYELVE: MAGYAR", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjobb-leszek-matekbol-1osztalyosoknak-keszsegfejleszto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54367", "title": "A kuflik és a szélposta mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/a-kuflik-es-a-szelposta-mesekonyv.webp", "desc": "Fű, de fúj a szél az elhagyatott réten! És hogy bosszankodnak a kuflik, hogy elviszi az összes levelet! Várjunk csak! Elviszi a leveleket? Hohó! Ezen akkor érdemes elgondolkodni, igaz? Egy másik napon Bélabá észrevesz a távolban valamit, ami olyan, mint egy… vagy nem is, inkább mint valami… Hogy igazából mi lehet, azt nem látja rendesen, de érdekesnek tűnik, az biztos! Elő is veszi a távcsövét, de sajnos kiesik és elgurul az üvege... Ha tudni szeretnéd a történet folytatását, akkor bizony kamatoztatni kell az iskolában tanult olvasás tudományodat.  Jellemzők: - A kuflik és a szélposta - kemény borítós mesekönyv - 48 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-kuflik-es-a-szelposta-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65242", "title": "Boribon vendégei mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/boribon-vendegei-mesekonyv.webp", "desc": "Marék Veronika kedves, kukucskálós lapozója ezúttal a legkisebbeknek fog nagyszerű és szórakoztató perceket szerezni! A különleges kialakítású mesekönyvben a gyerekek találgathatnak, hogy vajon kié ez az orrocska, vagy kié az a farkinca, esetleg kié ez cuki kis lábacska? A gyerekek feladata az lesz, hogy megtippeljék,  hogy éppen ki jön Boribonhoz vendégségbe? Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 28 oldal - Mérete 15x14cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-vendegei-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78106", "title": "Playgo: Zsiráfos bébicsörgő", "img": "https://www.jatekshop.eu/upload_files/products/playgo-zsirafos-bebicsorgo.webp", "desc": "Ez a fantasztikus bébicsörgő remek szórakozást nyújt majd a gyerekeknek, akár már 6 hónapos kortól. A vidám kis zsiráfot formázó csörgőn számos érdekesség található, az oldalain például egy-egy rúd, melyen színpompás, csörgő elemek húzogathatóak ide-oda. A zsiráf teste áttetsző, benne rengeteg kis színes golyóval, melyek szintén csörögnek. A kis zsiráf fogása kényelmes a legkisebb kezeknek is és a sok inger, melyet a játék biztosít nem csak, hogy hosszú időre leköti majd a gyerekeket, de közben játékos formában fejleszti is őket.   Jellemzők: - Playgo: zsiráfos bébi csörgő - Áttetsző test, benne színes csörgő golyócskák - Két oldalán csörgő, színes elemek", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-zsirafos-bebicsorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97920", "title": "PlayBox: Fekete modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472050-playbox-fekete-modellezo-gyurma-350gr.webp", "desc": "A PlayBox Fekete Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma mély és sötét fekete színben érkezik, ami drámai és kifinomult megjelenést kölcsönöz az alkotásoknak.  Ez a mély fekete gyurma ideális választás lehet mindenféle alkotáshoz, amelyet egy kis dráma és stílus tesz teljessé. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Fekete Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - fekete színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97221", "title": "PlayBox: Átlátszó rugalmas zsinór 0,6mm 25m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-rugalmas-zsinor-25m-atlatszo-0729.webp", "desc": "Fedezd fel a PlayBox átlátszó rugalmas zsinórját, amely kiváló minőségű, 0,6 mm átmérőjű és 25 méter hosszúságú anyagból készült. Ideális választás szülőknek és gyerekeknek egyaránt, akik szeretik az együtt töltött kreatív időt. Könnyen kezelhető és sokoldalúan felhasználható, legyen szó gyöngyfűzésről, ékszerkészítésről vagy akár dekorációs projektekről. Bármilyen gyönggyel kombinálva gyermekeidnek órákon át tartó szórakozást biztosít, miközben fejleszti finommotoros készségeiket és kreativitásukat. A zsinór átlátszó színe tökéletesen illeszkedik bármilyen gyöngy és díszítőelem mellé, lehetővé téve a személyre szabott kiegészítők elkészítését.  Jellemzők:  - Könnyű kezelhetőség és sokoldalú felhasználhatóság - Fejleszti a gyerekek finommotoros készségeit és kreativitását - Ideális méret és átmérő (25m hosszúság, 0,6mm átmérő) - Tökéletesen illeszkedik mindenféle gyöngyhöz és díszítőelemhez - Bármilyen ékszerkészítési projekthez használható", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-rugalmas-zsinor-0-6mm-25m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97987", "title": "PlayBox: Kerek fa pálca szett 5db-os 75cm", "img": "https://www.jatekshop.eu/upload_files/products/2472189-playbox-fa-rud-75cm.webp", "desc": "A kerek rudak sokoldalúan felhasználhatók különféle kreatív projektekhez, kézműves tevékenységekhez és építési munkákhoz. Ezek az alapanyagok ideálisak, hogy mindig kéznél legyenek otthon, és mindig van rájuk szükség, legyen szó bármilyen alkotási vagy javítási feladatról.  A kerek rudak kiválóan alkalmasak festésre, színezésre vagy mintázásra. Ezeket a rudakat gyakran használják házimunkákhoz, mint például sütik, kerti táblák vagy virágágyások építéséhez. Emellett számos kézműves projekt részeként is felhasználhatók, például gyöngyfűzéshez, makraméhoz vagy mini makettek készítéséhez.  Ezek a kerek rudak 5 darabból álló készletben érhetők el, különböző hosszúságúak és vastagságúak, hogy különböző projektekhez alkalmazkodjanak. Anyaguk fa, ami könnyen kezelhető és alakítható, így ideális választás mind a hobbi, mind a szakmai alkotásokhoz. Legyen szó kreatív ötletekről vagy otthoni építkezésekről, ezek a kerek rudak sokoldalúan felhasználhatók, hogy megvalósítsák az Ön álmait és terveit.  Jellemzők: - Fa rúd szett - 75 cm-es méret - 24-34mm-es vastagság vegyesen", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kerek-fa-palca-szett-5db-os-75cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96886", "title": "PlayBox: 5mm-es MIDI összekapcsolható alaplap vasalható gyöngyökhöz 2db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplapok-2dbos-csomag-6052.webp", "desc": "Fedezd fel a PlayBox MIDI összekapcsolható alaplapok világát, melyek kiváló kiegészítői a vasalható gyöngyökkel való kreatív játéknak! A készlet két 15 x 15 cm-es átlátszó alaplapot tartalmaz, amelyek PS anyagból készültek, biztosítva ezzel a tartósságot és a könnyű tisztíthatóságot. Az alaplapokat úgy tervezték, hogy összekapcsolhatóak legyenek, ami lehetővé teszi a nagyobb projektek megvalósítását is. Minden alaplapon kicsi tüskék találhatóak, melyek pontosan illeszkednek a gyöngyök lyukaiba, így stabil alapot nyújtanak a minták kialakításához. Az alaplapokon gyermeked szabadon engedheti fantáziáját, miközben fejleszti a szem-kéz koordinációt és a mintafelismerő képességeket. Legyen szó egyszerű formákról vagy bonyolultabb minták készítéséről, ezek az alaplapok minden kreatív igényt kielégítenek.  Jellemzők:  - Méret: 15 x 15 cm - Szín: Átlátszó - Anyaga: PS (Polisztirol) - Darabszám: 2 db - Összekapcsolható dizájn", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-osszekapcsolhato-alaplap-vasalhato-gyongyokhoz-2db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J00570", "title": "Átlátszó virágmintás öntapadós tankönyvborító 50x31", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-viragmintas-ontapados-tankonyvborito-50x31.webp", "desc": "Szeretnéd a tankönyveidet nagyobb biztonságban tudni? Most itt a lehetőség, hogy megvédd a füzeteidet, könyveidet a karcolásoktól, a véletlenül kiömlött folyadékoktól, sérülésektől. Ezzel a virágmintás öntapadós tankönyvborítóval burkolt füzetek, könyvek strapabíróak lesznek, és biztosan tökéletes állapotban vészelik át az iskolával járó viszontagságokat.  Jellemzők: - virágmintás - méretre vágható - egy csomag 10 darabot tartalmaz - tankönyvekhez és füzetekhez is használható  Méretei: 50x31 cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-viragmintas-ontapados-tankonyvborito-50x31-15986.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85165", "title": "Színezz lovakat és pónikat kifestő - Virágkoszorú", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-lovakesponik4-962495.webp", "desc": "A szerkesztők témában vannak azzal, hogy mi tetszik a lányoknak, azért ezzel a kifestős füzettel lepik meg a kicsiket amely tele van képekkel és készen állnak hogy ki legyenek festve. A 16 oldalas füzet, ami a sorozat negyedik része, ahogy a címéből is következhetünk lovakkal és pónikkal vannak tele és ezen kívül csodaszép virágokkal amelyek az állatokat körülveszik. A gyerekek a színeket úgy kombinálhatják ahogy csak akarják majd ennek függvényében elnevezhetik az állatokat saját tetszésük szerint.  Jellemzők: - Jelleg: színező könyv - Oldalszám: 16 oldal - Méret: 215x270 mm  A TERMÉK NYELVE: MAGYAR", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezz-lovakat-es-ponikat-kifesto-viragkoszoru.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93210", "title": "Mókás foglalkoztató - A dinók világa", "img": "https://www.jatekshop.eu/upload_files/products/mokas-foglalkoztato-a-dinok-vilaga.webp", "desc": "Ismerd meg a  Mókás foglalkoztató - A dínók világa  című mesekönyvet, ami garantáltan lenyűgözi és szórakoztatja a kisgyermekeket egy élményekkel teli utazás során a dinoszauruszok izgalmas világába! Ez a különleges foglalkoztató mesekönyv nemcsak szórakoztat, de egyben tanít és fejleszt is. A  Mókás foglalkoztató - A dínók világa  egy interaktív és tanulságos könyv, amely tökéletesen illeszkedik a gyerekek életkori szükségleteihez és érdeklődési köréhez. Az oldalak tele vannak vidám illusztrációkkal és egyszerű szöveggel, amelyek megelevenítik a dinoszauruszok időszakát. A mesekönyv középpontjában egy izgalmas történet áll, amelyben a gyerekek különböző dínókalandokban vesznek részt. Az igazi varázslat azonban a foglalkoztató részeken rejlik. A könyv lapjain található feladatok, színezők és kirakók nemcsak a gyerekek szórakoztatását szolgálják, hanem fejlesztik a kreativitást, a kézügyességet és a problémamegoldó képességet is. A gyerekek megtanulhatnak különböző dínófajtákat felismerni, színezés közben a színek és formák világát felfedezni, és logikai feladványokkal szórakozni.  Jellemzők: Méret: 225 × 235 Oldal: 64 Kötészet: ragasztókötött Borító: puhafedeles Díszítő: stancolt Téma: kreativitás, gyakorlás, foglalkoztató füzet", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-foglalkoztato-a-dinok-vilaga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}]}