{"items": [{"id": "J99447", "title": "Ars Una: Street Kings gördeszkás 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593573-arsuna-street-kings-2oszt-vonalas-fuzet.webp", "desc": "Az ARS UNA STREET KINGS A/5 méretű füzet másodikosoknak készült, és borítóján gördeszkás grafika található. Mérete A/5, vagyis 147x205 mm, ami ideális az iskolás gyerekek számára. A füzet lapjainak száma 32, ami elegendő teret biztosít jegyzeteléshez és rajzoláshoz.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami tartós és strapabíró anyag, így hosszú távon is megfelelő védelmet nyújt. A belső lapok 75 gr-os papírból készültek, könnyű írást és rajzolást biztosítva.  Az oldalak 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segít a gyerekeknek az írásgyakorlásban és a jegyzetek rendezésében.  A füzet lekerekített sarkokkal rendelkezik, ami nemcsak esztétikai szempontból előnyös, hanem biztonságosabbá teszi a használatát is, csökkentve ezzel a sérülések lehetőségét.  Ez a füzet lehetőséget biztosít arra, hogy a másodikos gyerekek stílusosan és motiváló környezetben jegyzeteljenek és rajzoljanak, miközben kedvenc témájuk, a gördeszka világa, inspirálja őket a tanulásra és kreatív tevékenységekre.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján gördeszkás grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-street-kings-gordeszkas-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99502", "title": "Ars Una: Pearl Blossom virágos gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/50213771-arsuna-pearl-blossom-gumis-dosszie-a4.webp", "desc": "Az ARS UNA PEARL BLOSSOM BLACK A/4 gumis dosszié egy elegáns választás, ha stílusos és funkcionális irodai vagy iskolai kiegészítőt keresel. A dosszié mérete A/4-es (240x330 mm), ami ideális a dokumentumok és papírok rendszerezéséhez és tárolásához.  Anyaga 350 gr-os vastag karton, ami rendkívül tartós és védelmet nyújt a dokumentumoknak. A vastag karton biztosítja, hogy a dosszié hosszú távon is megőrizze formáját, és védelmet nyújtson a benn lévő anyagoknak.  A dosszié borítója szép virágos grafikával van díszítve, ami esztétikailag vonzó megjelenést kölcsönöz neki. Ez a dizájn ideális választás lehet, ha szereted a természetes motívumokat és szeretnéd egyedi stílusoddal kifejezni magad.  Színes gumipánttal zárható, ami praktikus megoldás a dokumentumok biztonságos tárolásához és szállításához. A gumipánt biztosítja, hogy a dosszié tartalma ne essen szét és maradjon rendezett, így kényelmesen hordozható és tárolható.  Az ARS UNA PEARL BLOSSOM BLACK dosszié ideális választás lehet mind az irodai munkához, mind pedig iskolai felhasználásra, különösen akkor, ha fontos számodra az elegancia és a praktikum kombinációja.  Jellemzők: - Dosszié szép virágos grafikával - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-viragos-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99807", "title": "Nebulo: Tűzött kockás farkas mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12348121-nebulo-kockas-fuzet-farkas.webp", "desc": "A Nebulo Tűzott Kockás Füzet Farkas Mintával 87-32 A/4 ideális választás mindennapi jegyzeteléshez. A füzet A/4-es méretű, így elegendő helyet biztosít részletes jegyzetek, ábrák és táblázatok számára. A margóval ellátott lapok segítenek a rendszerezésben és a fontos információk kiemelésében.  A kiváló minőségű papír biztosítja, hogy a tinta ne üssön át, a strapabíró borító pedig védi a füzetet a sérülésektől. A szürke farkas mintájú borító nemcsak esztétikus, hanem egyedivé is teszi a füzetet, felhívva a figyelmet az iskolában vagy az irodában.  Ez a füzet tökéletes a matematika, fizika, kémia és más tantárgyakhoz, de használható előadások, szemináriumok jegyzeteihez, valamint naplóíráshoz és kreatív ötletek rögzítéséhez is. A Nebulo Farkas Mintás Füzet minden jegyzetelési igényét kielégíti, miközben egy kis vadonbéli hangulatot hoz a mindennapokba.  Jellemzők: - Négyzetrácsos füzet - Farkas mintával - A/4-es minta - kiváló minőség", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-farkas-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99886", "title": "Ars Una: Cute Animails - Kitten cicás tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53563682-arsuna-cute-animals-kitten-tornazsak.webp", "desc": "Az ARS UNA TORNAZSÁK - CUTE ANIMALS-KITTEN tökéletes választás iskolás lányok számára tornaórákhoz és sporttevékenységekhez. A tornazsák felül összehúzható zsinórral zárható, és bájos, cicás mintával van ellátva, amely vonzó lehet a fiatalok számára.  Ez a tornazsák tartós és erős anyagból készült, ami biztosítja, hogy hosszú távon is megfelelően szolgálja majd a felhasználót. Vékony és könnyű kialakítása miatt kevés helyen elfér, így könnyedén hordozható és tárolható.  A méretei 320x420 mm, ami elegendő helyet biztosít a sportruházat és egyéb szükséges dolgok számára. Emellett a felhasználók használhatják hátizsákként is, így multifunkcionális jelleggel rendelkezik.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Bájos, cicás mintával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animails-kitten-cicas-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00216", "title": "Bosszúállók: Pókember kétlyukú tartályos hegyező 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ketlyuku-hegyezo-pokember-8409.webp", "desc": "Lepd meg gyermekedet ezzel a szuperhősös Bosszúállók: Pókember kétlyukú tartályos hegyezővel! Ez a Marvel által tervezett hegyező nemcsak praktikus, hanem stílusos is, és biztosan örömet okoz minden kisdiák számára, aki rajong a Bosszúállókért és különösen Pókemberért. A hegyező Pókember mintájával készült, így minden ceruzahegyezés izgalmas kalanddá válik.  A kétlyukú kialakítás lehetővé teszi, hogy különböző méretű ceruzákat is élesre hegyezz, így bármilyen ceruza használható vele. A tartályos kialakítás biztosítja, hogy a hegyezés során keletkező forgácsok ne szóródjanak szét, hanem a tartályban gyűljenek össze, így könnyedén kiüríthető és tisztán tartható.  Ez a hegyező nemcsak praktikus, hanem inspiráló is, hiszen a Pókember motívum minden egyes használat során emlékezteti gyermekedet kedvenc szuperhősére. A tartós műanyag anyag biztosítja, hogy hosszú ideig használható maradjon, így mindig készen áll a következő kalandra az iskolában vagy otthon.  Jellemzők:  - Bosszúállók: Pókember dizájn - Kétlyukú kialakítás különböző méretű ceruzákhoz - Tartályos kialakítás a tiszta hegyezés érdekében - Tartós műanyag anyag - Praktikus és stílusos", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-pokember-ketlyuku-tartalyos-hegyezo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00250", "title": "Móra: Ismerkedés a színek világával - Kicsik könyve matricás kifestő könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4862-mora-ismerkedes-a-szinek-vilagaval-matricakkal.webp", "desc": "Az  Ismerkedés a színek világával - matricákkal  egy bájos és oktató jellegű foglalkoztató könyv, amelyet kifejezetten a legkisebbek számára terveztek. Ez a kiadvány része a Kicsik könyve sorozatnak, és célja, hogy segítse a gyerekeket az első színek megismerésében. A könyv különleges figyelmet fordít a 2 éves korosztály igényeire, így a feladatok nehézsége az ő képességeikhez igazodik.  A könyv lapjain aranyos képek találhatók, amelyek kiszínezése közben a gyerekek játékos formában ismerkedhetnek meg a különböző színekkel. Az aranyos illusztrációk mellett a könyv tartalmaz pufi matricákat is, amelyeket a gyerekek szabadon használhatnak. A matricák beragasztása nemcsak szórakoztató, de fejleszti a kicsik finommotorikus készségeit és kreativitását is.  Bolla Eszter fordítása biztosítja, hogy a szövegek kedvesek és érthetőek legyenek a legkisebbek számára is. A Móra Könyvkiadó gondozásában megjelent könyv 2024. június 4-én került a boltok polcaira. A puha kötésű könyv ideális a kis kezek számára, hiszen könnyen lapozható és használható.  Az  Ismerkedés a színek világával - matricákkal  14 oldalon keresztül kínál felfedeznivalót és kreatív tevékenységeket. A könyv mérete 225 x 225 mm, súlya pedig mindössze 64 gramm, így könnyen hordozható és bárhová magukkal vihetik a gyerekek. Ez a foglalkoztató könyv ideális választás minden szülő számára, aki szeretné, hogy gyermeke játékosan és szórakozva fejlődjön, miközben megismerkedik a színek világával.  Ez a könyv tökéletes ajándék minden kisgyermek számára, hiszen nemcsak szórakoztató, hanem fejlesztő hatású is. A gyerekek játék közben tanulnak, és közben egyre ügyesebbé válnak a színek felismerésében és használatában. Az  Ismerkedés a színek világával - matricákkal  garantáltan hosszú órákra leköti majd a kicsik figyelmét, miközben színes és egyedi alkotásokat hoznak létre.  Jellemzők: - Korcsoport:3+ - Kategória:Foglalkoztatók - Fordító:Bolla Eszter - Kiadó:Móra Könyvkiadó - Megjelenés:2024.06.04. - Oldalszám:14 - Kötésmód:puha kötés - Méret [mm]:225 x 225 x 2 - Tömeg [g]:64  A TERMÉK NYELVE: MAGYAR", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-ismerkedes-a-szinek-vilagaval-kicsik-konyve-matricas-kifesto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00261", "title": "Móra: Richard Scarry - Tesz-Vesz város - Asztalhoz!", "img": "https://www.jatekshop.eu/upload_files/products/mo4847-mora-teszvesz-varos-asztalhoz.webp", "desc": "A  Tesz-Vesz város - Asztalhoz!  Richard Scarry népszerű sorozatának legújabb kötete, amely 3 éves és annál idősebb gyerekek számára készült. A Móra Könyvkiadó gondozásában megjelenő könyv célja, hogy játékos módon tanítsa meg a kisgyerekeknek az asztali illemszabályokat, valamint a közös étkezés örömeit és fontosságát.  A könyv 48 oldalon keresztül kalauzolja el a gyerekeket, bemutatva, miért fontos reggelizni, hogyan készül a kenyér, és milyen élmény közösen sütni vagy főzni a családdal. A szórakoztató és tanulságos történetek mellett a könyv különböző fejlesztő feladatokat is tartalmaz, amelyek segítenek az ovisoknak az önálló étkezés és a konyhai feladatok elsajátításában.  A puha kötésű, 190 x 190 mm-es méretű könyv könnyen kezelhető és ideális méret a kis kezek számára. Súlya mindössze 140 gramm, így a könyv könnyen hordozható és használható. Fordítója, Weltler Ildikó, érthető és vonzó szöveget biztosít, amely megkönnyíti a gyerekek számára a könyv használatát és élvezetesebbé teszi a tanulást.  A  Tesz-Vesz város - Asztalhoz!  nemcsak szórakoztató olvasmány, hanem hasznos ismereteket és gyakorlati tanácsokat is nyújt a gyerekeknek az étkezési szokásokról és az étkezéssel kapcsolatos tevékenységekről. Ideális választás minden szülő számára, aki szeretné fejleszteni gyermekei étkezési szokásait, miközben szórakoztató módon tanítja meg nekik az alapvető illemszabályokat.  Jellemzők: - Korcsoport:3+ - Kategória:Tesz-vesz sorozat - Fordító:Weltler Ildikó - Kiadó:Móra Könyvkiadó - Megjelenés:2024.05.27. - Oldalszám:48 - Kötésmód:puha kötés - Méret [mm]:190 x 190 x 5 - Tömeg [g]:140  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-richard-scarry-tesz-vesz-varos-asztalhoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00175", "title": "Luna: Disney Hercegnők grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/564357-luna-ceruza-radirral-dpr.webp", "desc": "Fedezd fel a Disney Hercegnők grafitceruza radírral varázslatos világát, amely minden kis hercegnő számára tökéletes választás! Ez a grafitceruza nemcsak funkcionális, hanem egyben bájos is, hiszen a Disney Hercegnők meseszép karaktereivel díszített radírok adják hozzá a különleges varázst.  A ceruza két színben elérhető: kék és rózsaszín változatban. A kék ceruza radírján Ariel, a kishableány ragyog, így minden írás és rajzolás során a tengeri világ varázsával találkozhatunk. A rózsaszín ceruza radírján pedig három kedvenc hercegnőnk - Belle, Hamupipőke és Ariel - díszíti a radírt, így minden ceruza használata egy igazi hercegnős élményt nyújt.  A ceruzák kiváló minőségű grafitból készültek, amely biztosítja a sima írást és rajzolást. A radírok hatékonyan törlik a hibákat, miközben a hercegnők képei extra szórakozást és varázst adnak hozzá a mindennapi használathoz. Az íróeszközök ergonomikus kialakítása kényelmes fogást biztosít, így ideálisak iskolai használatra vagy kreatív tevékenységekre otthon.  A Disney Hercegnők grafitceruza radírral nemcsak praktikus kiegészítője a tanszereknek, hanem egy varázslatos ajándék is a kis hercegnőknek, akik szeretik a mesés karaktereket. Ideális választás az iskolai felszereléshez vagy ajándéknak, hogy a gyerekek mindig a kedvenc hercegnőikkel írhassanak és rajzolhassanak!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - grafit ceruza - Disney hercegnős megjelenés - kétféle változat - kiváló minőség - lógós radír dísszel", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00898", "title": "16 Darabos Színezős Puzzle 2 az 1-ben - Tenger", "img": "https://www.jatekshop.eu/upload_files/products/2az1ben-szinezos-puzzle-balnas-828106.webp", "desc": "A 16 Darabos Színezős Puzzle játék ideális választás, ha gyermeked szeret elmerülni a tengeri világ csodáiban. Ez a kirakós lehetővé teszi, hogy felfedezzék az óceán mélyének lakóit, miközben fejlesztik a logikai gondolkodásukat és kézügyességüket. A 16 darabból álló puzzle darabjai egyszerűen illeszthetők, így már a 3 éves gyerekek is könnyedén játszhatnak vele. A tengeri állatok, mint a bálna, a polip és a teknős, lenyűgöző látványt nyújtanak, ami hosszú időre leköti a gyermek figyelmét.  A puzzle különlegessége, hogy a kirakás után a fekete-fehér képet a gyerekek saját ízlésük szerint színezhetik ki, ami még szórakoztatóbbá és interaktívabbá teszi a játékot. A tenger világát ábrázoló jelenet nemcsak izgalmas, de lehetőséget nyújt arra is, hogy a kicsik megismerjék a tengeri élőlényeket, miközben fejlesztik kreativitásukat. A strapabíró puzzle darabok hosszan tartó élményt nyújtanak, és a színezős funkció újabb izgalmas réteget ad a játéknak.  Jellemzők:  16 darabos puzzle 2 az 1-ben: kirakós és színező Tengeri állatokat ábrázoló jelenet 3 éves kortól ajánlott Fejleszti a kreativitást és a kézügyességet", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F16-darabos-szinezos-puzzle-2-az-1-ben-tenger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01140", "title": "Gyémántfestő készlet hableány mintával - Totum", "img": "https://www.jatekshop.eu/upload_files/products/totum-hableany-gyemantfestes-k01140.webp", "desc": "A Totum Gyémántfestő hableány kreatív készlet remek választás minden alkotni vágyó gyermek számára, akik szeretik a színes és csillogó kézműves tevékenységeket. Ezzel a készlettel a kicsik egy gyönyörű, hableányos képet alkothatnak meg, melyet több mint 1500 színes gyémántkő díszít. A készlet tartalmazza az összes szükséges eszközt, így a gyémántkövek felhelyezéséhez használható tollat, viaszt és egy tálcát is, amelyek segítik a kreatív munkát. A képen egy vidám hableány látható, aki színes tengeri világban úszik, így a gyerekek saját, csillogó alkotást hozhatnak létre, amely később akár dekorációként is szolgálhat a szobájukban.  A gyémántfestés egyszerű, mégis izgalmas folyamat, amely fejleszti a gyerekek finommotorikus készségeit, türelmét és precizitását. A játék különösen ajánlott 3–6 éves korosztálynak, de a nagyobb gyerekek is élvezhetik az alkotás örömét. A színes gyémántok felragasztása során a gyerekek megtapasztalhatják, hogy milyen szórakoztató egy kép létrehozása apró részletekből, és közben saját kézműves művüket alkothatják meg.   A hableányos gyémántfestés kiváló ajándékötlet lehet születésnapra, vagy akár egy esős nap kreatív elfoglaltságaként is. Az elkészült mű büszkeséggel tölti majd el a gyerekeket, hiszen saját kezükkel készíthetik el a varázslatos alkotást.   Jellemzők: - Több mint 1500 színes gyémántkő - Gyémántfelhelyező toll, viasz és tálca a könnyebb használathoz - Vidám, hableányos minta - Fejleszti a finommotorikus készségeket, türelmet és precizitást", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantfesto-keszlet-hableany-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01333", "title": "Disney Donald kacsa puha plüss babajáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-donald-kacsa-pluss-k01333.webp", "desc": "A Disney Donald kacsa puha plüss babajáték tökéletes társ a kicsik számára a felfedezéshez és a játékhoz! Ez az aranyos plüss figura nem csak ölelgetni való, de számos fejlesztő elemmel is rendelkezik, amelyek segítik a baba korai készségeinek fejlődését. A különböző textúrák és színek stimulálják a kicsik érzékszerveit, míg a csörgő és a sípoló hangok lekötik a figyelmüket és szórakoztatják őket.   A játékhoz tartozik egy praktikus rögzítőgyűrű, így könnyen felakasztható babakocsira vagy kiságyra, így mindig kéznél lehet, akár útközben is. Donald kacsa vidám és barátságos megjelenése biztosan mosolyt csal a babák arcára. Az élénk színek és a puha anyagok segítik a vizuális és tapintási fejlődést, miközben a kicsi szórakozik és játszik. A játék nem tartalmaz mérgező anyagokat, így teljesen biztonságos a legkisebbek számára is.  Jellemzők:  - Puha plüss Donald kacsa figura - Csörgő és sípoló hangok - Praktikus felakasztható rögzítőgyűrű - Különböző textúrák a tapintás fejlesztésére - Nem mérgező és teljesen biztonságos anyagok", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-donald-kacsa-puha-pluss-babajatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01455", "title": "Móra: Karácsonyi ének leporello", "img": "https://www.jatekshop.eu/upload_files/products/karacsonyi-enek-leporello-mo4726.webp", "desc": "A Karácsonyi ének leporellóban Zelk Zoltán örök érvényű, meghitt karácsonyi verse elevenedik meg Takács Viktória bájos illusztrációinak kíséretében. Ez a lapozó tökéletes választás a legkisebbek számára, hogy megismerjék a karácsony csodáját. A könyv oldalain a három csillag és a pásztorok útját követhetitek, amint elérnek a Kisjézushoz. A verse könnyed ritmusa és a színes képek segítik a gyerekeket, hogy elmerüljenek a karácsonyi történet varázslatos világában. Ez a könyv nemcsak olvasmány, hanem egy szívet melengető élmény is, amely segít megteremteni az ünnepi hangulatot. Kicsik és nagyok közösen élhetik át a betlehemi éjszaka szépségét és a csillagok útját a jászolhoz.  Jellemzők: - Zelk Zoltán karácsonyi verse - Takács Viktória illusztrációi - Leporelló formátum, könnyen lapozható - Karácsonyi történet a legkisebbeknek - Színes, vidám képek - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-karacsonyi-enek-leporello.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01471", "title": "Piros színű piknik asztal 70x79x47cm", "img": "https://www.jatekshop.eu/upload_files/products/piros-piknik-asztal-l5067p.webp", "desc": "Ez a vidám, piros színű piknikasztal tökéletes választás kisgyerekek számára, akik imádnak együtt játszani, kézműveskedni vagy akár uzsonnázni. A strapabíró műanyagból készült asztal két sárga paddal és egy élénkzöld asztallappal rendelkezik, amely egyszerre biztosít stabil és kényelmes helyet akár négy gyerek számára. Kompakt méretének (70x79x47 cm) köszönhetően beltéri és kültéri használatra egyaránt ideális, így a nappaliban, a teraszon vagy a kertben is remekül megállja a helyét.  Az asztal kiválóan alkalmas kreatív tevékenységekhez, mint például rajzolás, festés, puzzle-építés vagy egyéb társasjátékok játszása. A tartós, könnyen tisztítható anyagnak köszönhetően a gyerekek gond nélkül élvezhetik a közös időtöltést anélkül, hogy aggódnál a szennyeződések miatt. Az asztallap közepén egy praktikus lyuk is található, amely lehetővé teszi egy kis napernyő elhelyezését, így a gyerekek a napsütéses napokon is árnyékban ülhetnek.  Ez a színes és mókás asztal biztosan feldobja a gyerekszobát vagy a kertet, és ösztönzi a közös játékot, barátságokat és kreativitást. A könnyű összeszerelés és az időtálló kialakítás garantálja, hogy hosszú éveken át hű társa lesz a gyerekeknek.  Jellemzők: - Élénk, vidám színek (piros, zöld, sárga) - Strapabíró és könnyen tisztítható műanyag - Négy gyerek számára alkalmas ülőhely - Beltéri és kültéri használatra is ideális - Kényelmes paddal és praktikus asztallappal - Lyuk napernyő elhelyezéséhez - Méret: 70x79x47 cm - Max. súly: 50kg", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-szinu-piknik-asztal-70x79x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01513", "title": "Kocka játékszett 4db kockával", "img": "https://www.jatekshop.eu/upload_files/products/gambling-kocka-szett-k01513.webp", "desc": "Ez a kockajáték szett szórakoztató és egyszerű módja annak, hogy a család és a barátok együtt töltsenek egy kellemes délutánt vagy estét. A készlet tartalmaz egy klasszikus dobópoharat és több dobókockát, amelyek segítségével különböző kockajátékokat játszhattok, legyen szó szerencsejátékról vagy stratégiai játékokról. A pohár kialakítása kényelmes fogást biztosít, így a kockadobás könnyű és élvezetes.  A szett tökéletes társasjátékok kiegészítőjeként is használható, hiszen számos ismert játékban szükség van dobókockára. A kockajátékok egyszerű szabályai miatt ez a készlet minden korosztálynak ideális választás, és lehetőséget nyújt arra, hogy a gyerekek is gyakorolják a számolási készségeiket és a gyors döntéshozást. A kompakt méretének köszönhetően bárhová magaddal viheted, akár utazáshoz is remek szórakozást nyújt.  Ez a kockajáték szett nagyszerű választás családi összejövetelekre, baráti találkozókra vagy egyszerűen csak egy nyugodt, otthoni játékidőhöz. Ajándéknak is kiváló, hiszen sokféle játékvariációt kínál, amelyeket könnyen megtanulhattok és élvezhettek együtt.  Jellemzők: - Tartalmaz dobópoharat és kockákat - Könnyű, kompakt kialakítás, hordozható - Ideális családi és baráti játékokhoz - Fejleszti a számolási készségeket és a döntéshozást - Tökéletes ajándék minden korosztály számára", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkocka-jatekszett-4db-kockaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kaszinó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01728", "title": "Inside Out 2: Agymanók 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-disney-agymanok2-34652.webp", "desc": "Az Inside Out 2: Agymanók 4 az 1-ben puzzle tökéletes választás a kis rajongóknak, akik szívesen merülnének el a népszerű Pixar mese második részének varázslatos világában. Ez a Trefl puzzle szett négy különböző, színes kirakóst tartalmaz, amelyeken a mese főszereplői, az érzelmek – Derű, Bánat, Harag, Undor és Majré – elevenednek meg. A puzzle-k különböző darabszámúak, így minden kisgyermek megtalálhatja a számára megfelelő kihívást: a szett egy 35, egy 48, egy 54 és egy 70 darabos puzzle-t foglal magában. Ezek a különböző nehézségi szintek lehetőséget adnak arra, hogy a gyerekek lépésről lépésre fejlődjenek, miközben szórakoznak.  Az elkészült képek mérete egyenként 28 x 20 cm, így kompakt méretük miatt bárhol könnyedén elhelyezhetők. A puzzle darabjai prémium minőségű kartonból készültek, biztosítva a tartósságot és a pontos illeszkedést, így többször újraépíthetők anélkül, hogy megkopnának vagy elhasználódnának. A kirakós elemek könnyen kezelhetők, és az élénk, vibráló színek révén a gyerekek minden egyes darabban felismerik kedvenc karaktereiket.  Ez a 4 az 1-ben puzzle fejleszti a kézügyességet, a koncentrációt, és segíti a problémamegoldó készség kialakítását. Az érzelmek karaktereivel való játék közben a gyerekek felfedezhetik a film érzelmi világát, és közben szórakoztató módon tanulhatnak az érzelmek szerepéről. Tökéletes választás egy közös családi kirakós estére, vagy akár önálló időtöltéshez is, hiszen a kedves karakterekkel teli puzzle minden korosztály számára élvezetessé teszi a játékot.  Ideális ajándékötlet bármilyen alkalomra, különösen azoknak, akik szeretik a Pixar meséit és az Agymanók különleges világát!  Jellemzők:  - Négy különböző kirakós egy készletben (35, 48, 54, és 70 darabos) - Képméret: 28 x 20 cm (mindegyik puzzle) - Inside Out 2 karaktereivel díszített képek - Prémium minőségű anyagból, pontosan illeszkedő darabok - Fejleszti a kézügyességet, koncentrációt és a problémamegoldó készséget", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finside-out-2-agymanok-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01723", "title": "Marvel Bosszúállók 24db-os keretes puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-24db-os-keretes-puzzle-trefl.webp", "desc": "A Marvel Bosszúállók 24 darabos keretes Trefl puzzle tökéletes választás a legkisebb szuperhős-rajongóknak! Ez a színes kirakós a legendás Avengers csapatát ábrázolja – Amerika Kapitányt, Hulkot, Fekete Özvegyet és Vasembert – akik együtt szállnak szembe a hatalmas Thanos-szal. A 24 darabos puzzle könnyen illeszthető, és a keretes kialakítás segít a darabokat a helyükön tartani, így ideális a 4 éves és idősebb gyerekek számára. A kirakós játék közben fejlődik a gyerekek kézügyessége, koncentrációja és figyelme, miközben izgalmas kalandok részeseivé válnak. A kész kép szuper dekoráció lehet a gyerekszobában!  Jellemzők:  24 darabos keretes puzzle Marvel Avengers hősök és Thanos karaktereivel Színes, részletgazdag grafika 4 éves kortól ajánlott Fejleszti a kézügyességet és figyelmet", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-24db-os-keretes-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01869", "title": "Funville: Cukorfalat illatos Tölcsérbaba többféle változatban 30cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/funville-cukorfalat-illatos-tolcserbaba-tobbfele-81068.webp", "desc": "A Funville Cukorfalat Tölcsérbabái igazi különlegességek, amelyek nemcsak vidám megjelenésükkel, de édes illatukkal is rabul ejtik a kislányokat! Ezek az illatos babák fagyitölcsér formájú csomagolásban érkeznek, amely már önmagában is elvarázsolja a gyerekeket. Minden baba más-más ínycsiklandó illattal rendelkezik, mint például áfonya, eper, vanília vagy málna, így a játékélmény még izgalmasabb és emlékezetesebb lesz.  A babák színes, feltűnő hajkoronával és divatos ruhákkal vannak ellátva, amelyek azonnal magukra vonják a figyelmet. Mindegyik baba egyedi stílust képvisel, így a gyerekek saját ízlésük szerint választhatnak, vagy akár mindegyiket összegyűjthetik, hogy teljes legyen a Cukorfalat kollekciójuk. A babák kivehetők a fagyitölcsérből, így szabadon játszhatnak velük külön-külön is, vagy éppen visszatehetik őket a tölcsérbe, ha éppen egy kis „fagyikínálásra” vágynak a játék során.  A Funville Cukorfalat Tölcsérbabák nemcsak szórakozást nyújtanak, hanem fejlesztik a gyerekek kreativitását és képzelőerejét is. A babák különleges külseje és illata ösztönzi a gyerekeket, hogy saját történeteket találjanak ki, vagy akár fagyis játékot szervezzenek a barátaikkal. A többféle változatban elérhető babák ráadásul gyűjthetők is, így a kislányok újabb és újabb illatokkal és karakterekkel bővíthetik kollekciójukat.  Ez a játék ideális ajándék lehet minden kislánynak, aki szereti a divatos, illatos és vidám játékokat. A praktikus, 30 cm-es méret könnyen kezelhető, és bárhova magukkal vihetik őket. A terméket véletlenszerű változatban szállítjuk, így minden rendelés egy kis meglepetést is rejt magában.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Illatos babák, többféle illatváltozatban (áfonya, eper, vanília, málna) - Színes haj és egyedi, divatos ruhák - Kivehető fagyitölcsér csomagolás - Kreativitást és fantáziát fejlesztő játék - Ideális ajándék kislányoknak, gyűjthető változatokkal", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunville-cukorfalat-illatos-tolcserbaba-tobbfele-valtozatban-30cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01969", "title": "Jurassic World: Fierce changers éledő Gigantosaurus átalakuló dínóbébi tojásban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-eledo-dinobebi-gigantosaurus-atalakithato-figura-mattel.webp", "desc": "Lépj be a Jurassic World izgalmas világába ezzel a különleges Gigantosaurus dínóbébivel, amely nemcsak aranyos, hanem elképesztően vad átalakulásra is képes! Az átalakuló dínótojás igazi meglepetés: a tojásból kibújó dínó magától életre kel, és teljes pompájában felfedi a félelmetes Gigantosaurust. Tökéletes játék mindazoknak, akik szeretik a dinoszauruszokat és az interaktív játékokat!  A Fierce Changers széria különlegessége, hogy a dínók átalakulásai könnyedén megvalósíthatók, így a gyerekek egyszerűen felfedezhetik a dinoszaurusz világ lenyűgöző titkait. A Gigantosaurus részletes kidolgozottsága, világító szemei és mozgatható részei igazán élethűvé és szórakoztatóvá teszik a játékot.  Jellemzők:  Átalakulás: Tojásból dinoszaurusszá alakítható játék. Részletgazdag kidolgozás: Valósághű textúra és izgalmas megjelenés. Könnyen kezelhető: Az átalakulás egyszerű, a gyerekek önállóan is könnyedén játszhatnak vele. Interaktív design: A mozgó testrészek és világító szemek még élvezetesebbé teszik a játékot. Ajánlott korosztály: 4 éves kortól ajánljuk. Fedezd fel a Gigantosaurus vad világát, és hagyd, hogy a képzeleted újra és újra életre keltse ezt a lenyűgöző teremtményt!", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-fierce-changers-eledo-gigantosaurus-atalakulo-dinobebi-tojasban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02062", "title": "Móra: Ablak-zsiráf foglalkoztatókönyv – Ember", "img": "https://www.jatekshop.eu/upload_files/products/ablak-zsiraf-foglalkoztatokonyv-ember-3835.webp", "desc": "Az  Ablak-zsiráf foglalkoztatókönyv – EMBER  ideális választás a kíváncsi kisiskolások számára. Ez a kiadvány a népszerű Ablak-zsiráf sorozat része, amely generációk óta segíti a gyerekeket a világ megismerésében. A foglalkoztatókönyv célja, hogy a gyerekek szórakoztató és interaktív módon mélyítsék el tudásukat az emberről. A feladatok között találhatók könnyű, közepes és nehezebb kihívások is, így minden gyermek megtalálhatja a számára megfelelő szintet. A feladatok megoldása közben a gyerekek fejleszthetik logikai gondolkodásukat, megfigyelőképességüket és kreativitásukat.  A könyvben szereplő feladatok szorosan kapcsolódnak az Ablak-zsiráf lexikon  Ember  című kötetéhez. Így a gyerekek a lexikon szócikkeinek olvasásával könnyebben megoldhatják a feladatokat, és mélyebb ismereteket szerezhetnek az emberi testről, az érzékszervekről, az emberi kapcsolatok fontosságáról és sok más érdekes témáról.  A kiadványt Felvidéki Miklós és Hegedűs Márton illusztrációi teszik még vonzóbbá a gyerekek számára. A színes és részletgazdag képek segítik a megértést és fenntartják a gyerekek figyelmét.  A foglalkoztatókönyv 24 oldalas, és 6 éves kortól ajánlott. Ideális otthoni tanuláshoz, de akár iskolai kiegészítő anyagként is használható. A könyv mérete 201 x 298 mm, így kényelmesen elfér a gyerekek kezében.  Ha szeretnétek, hogy gyermeketek játékosan és élvezetesen bővítse ismereteit az emberről, az  Ablak-zsiráf foglalkoztatókönyv – EMBER  remek választás. Fedezzétek fel együtt az emberi test csodáit és az emberi létezés sokszínűségét!  Jellemzők:  - 24 oldalas foglalkoztatókönyv - 6 éves kortól ajánlott - Színes és részletgazdag illusztrációk - Különböző nehézségű feladatok - Kapcsolódik az Ablak-zsiráf lexikon  Ember  című kötetéhez   A TERMÉK NYELVE: MAGYAR", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fablak-zsiraf-foglalkoztatokonyv-ember.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02087", "title": "Színes díszek mintás csomagolópapír 200x70cm", "img": "https://www.jatekshop.eu/upload_files/products/csines-diszek-mintas-csomagolopapir-200x70cm.webp", "desc": "A Színes díszek mintás csomagolópapír tökéletes választás, ha vidám és ünnepi hangulatot szeretnél ajándékaid köré varázsolni. A fehér alapon élénk színekben pompázó karácsonyfadíszek mintázata modern és játékos stílust képvisel, így bármilyen korosztálynak szánt meglepetést különlegessé tesz. A mintát apró csillagok és részletgazdag motívumok egészítik ki, amelyek fokozzák az ünnepi hatást.  A 200 x 70 cm-es méretű papír elegendő helyet biztosít kisebb és nagyobb ajándékok becsomagolásához is. Könnyen vágható és hajtogatható, így egyszerűen elkészítheted a tökéletes ajándékcsomagolást.  Jellemzők:  Élénk, színes karácsonyfadísz mintázat Nagyméretű: 200 x 70 cm Könnyen kezelhető, hajtogatható anyag Modern és játékos dizájn Ideális karácsonyi ajándékok csomagolásához minden korosztálynak", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-diszek-mintas-csomagolopapir-200x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}]}