{"items": [{"id": "J71046", "title": "Spirit: Neon kék ragasztószalag adagoló TD35", "img": "https://www.jatekshop.eu/upload_files/products/neon-kek-ragasztoszalag-adagolo-td35.webp", "desc": "Mindenkinek ismerős az a vesződség amit az adagoló nélküli ragasztószalag okoz, megtalálni a ragasztószalag végét, és elszakítani a megfelelő helyen, ezekre mind megoldás ez a neon kék színű adagoló. Az csaknem tizenhét centis ragasztószalag adagoló a mérete ellenére meglehetősen súlyos, és éppen ezért elég stabil ahhoz, hogy akár egy kézzel is lehúzzunk a ragasztószalagból egy darabot, és a kialakított recés vágó segítségével le is szakítsuk azt, anélkül, hogy az adagoló elcsúszna vagy elmozdulna. Az adagolót ragasztószalag nélkül szállítjuk.   Jellemzők: - Ragasztószalag adagoló - Kék színben - Nehéz és stabil - Szalag nélkül", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-kek-ragasztoszalag-adagolo-td35.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71196", "title": "Spirit: Fekete műanyag kézi és asztali tűzőgép 24/6-26/6 - H20", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-muanyag-tuzogep-h20.webp", "desc": "Ha egy praktikus tűzőgépet keresünk az irodába, otthonra vagy akár az iskolába, akkor ez a H20-as Spirit modell biztosan elnyeri majd a tetszésünket. A tűzőgép kézben és az asztalon is használható, könnyű műanyag burkolatot kapott, ugyanakkor a fő szerkezeti elemei fémből készültek, hogy kellően tartós legyen. A gépbe kétféle kapocs is betölthető és tárolókapacitása 100db kapocs. A tűzőgéppel egyszerre akár 20 lap is összetűzhető.  - Anyaga: műanyag - Tűzési kapacitás: 20 papírlap - Tűzési mélység: 53mm - Kapcsok: 24/6 & 26/6 - Kapocs tárolókapacitás: 100 kapocs", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-muanyag-kezi-es-asztali-tuzogep-24-6-26-6-h20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71813", "title": "Spirit: Zöld színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zold-tempera-250ml-6304.webp", "desc": "A zöld színű temperát rengetegféleképpen felhasználhatod, legyen szó akár egy festővásznonon való festésről, akár kézzel készített dísztárgyak színezéséről. A festék jól kezelhető és vastag fedőréteget biztosít bármely felületen. A tempera vízzel hígítható és más temperák segítségével további színeket keverhetsz ki belőle. Karakteres élénk színének köszönhetően díszítésre is kiválóan alkalmas, akár vékony díszvonalakat vagy pöttyöket is készíthetsz vele. A tempera káros anyag mentes.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71437", "title": "Spirit: Loop ergonomikus radír többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-loop-tobbfele-szinben-8000-2.webp", "desc": "Ez a kiváló minőségű gumiból készült radír kényelmes fogást is biztosít az ergonomikus kialakításának köszönhetően, így gyermeked könnyedén tüntetheti el a papírról a nem kívánatos vonalakat legyen szó akár grafit vagy színesceruza nyomról. A radír többféle színben érhető el, válaszd ki a számodra leginkább tetsző változatot és már kezdődhet is a munka. A radír kis méretének köszönhetően könnyedén elférhet a tolltartóban, így bármelyik pillanatban kéznél lehet, ha szükség van rá.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Loop színes radír - Ergonomikus kialakítás - Káros anyag mentes - Többféle színben", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-loop-ergonomikus-radir-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71438", "title": "Spirit: Loop ergonomikus radír többféle színben 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-loop-tobbfele-szinben-2dbos-szett-8002.webp", "desc": "Szerezz be egy kiváló minőségű radír szettet amelyben 2db ergonomikus kialakítású írószert találhatsz és segítségével foltmentesen törölheted le a nem kívánatos vonalakat legyen szó akár rajzolásról, írásról vagy számolásról egyaránt. Az iskolai mindennapok során kiválóan használható, hiszen a tolltartóban kis helyet foglal és azonnal kéznél lehet, ha szükség van rá. A 2db-os radírszettben különböző pasztell színű radírokat találhatsz, amelyek divatossá varázsolják az iskolapadot.   Jellemzők:  - Loop pasztell színű radír - Ergonomikus kialakítás - 2db-os kiszerelés - Káros anyag mentes - Többféle színben", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-loop-ergonomikus-radir-tobbfele-szinben-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71441", "title": "Spirit: Twist ovális radír műanyag tokban többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-twist-tobbfele-szinben-8006.webp", "desc": "Szerezd be ezt a kiváló minőségű gumiból készült radírt gyermeked tolltartójába, hiszen akár az iskolai mindennapok során, akár az otthoni kreatív alkotások ideje alatt nagy hasznára lehet. A radír többféle színű műanyag tokban választható és a tokból könnyedén kifordítható. Segítségével nem csak a grafittal húzott vonalakat tüntetheti el gyermeked, hanem a színes ceruzák nyomait is azonnal felszámolhatja. Kis méretének köszönhetően könnyedén elférhet a tolltartóban, így bármelyik pillanatban kéznél lehet, ha szükség van rá.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Twist színes radír - Ovális kialakítás - Színes műanyag tokban - Káros anyag mentes - Többféle színben", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-twist-ovalis-radir-muanyag-tokban-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71742", "title": "Spirit: Csillámos dekorációs habszivacs lap sötét rózsaszín színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406854-spirit-habszivacs-csillamos-lap-sotetrozsaszin.webp", "desc": "A habszivacsok rendkívül jól kezelhetőek, és rengeteg módon felhasználhatóak, így tökéletes választás lehet egy csináld magad projekthez is. Most egy sötét színű rózsaszín habszivacsot hoztunk el, mely ráadásul még csillámos bevonatot is kapott, amivel még feltűnőbb és szebb megjelenést nyújt. 2mm-es vastagságának köszönhetően könnyen lehet vágni, így különböző díszeket készíthetünk belőle, valamint akár bevonatként is jól funkcionálhat egy saját készítésű dobozon. Keresd kínálatunkban más színváltozatban is.  Jellemzők: - habszivacs lap - rózsaszín szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-sotet-rozsaszin-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71692", "title": "Spirit: White Board színes tábla mágnes 30mm 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tabla-magnes-5db-30mm-4264.webp", "desc": "Szerezz be összesen 5db különböző színű táblamágnest amelyet akár az irodai munkád során, akár az iskolában vagy az otthoni hűtőszekrényen is alkalmazhatsz. A mágnes kiválóan rögzíti a táblára a papírokat, térképeket, alaprajzokat és megkönnyíti a munkád, hiszen nem kell egy kézzel magad mellett tartani a dokumentumot. A táblamágnes 30mm-es átmérővel rendelkezik és irodai használatra kiválóan alkalmas.   Jellemzők:  - White Board táblamágnes - Többféle színű mágnes gombok - 30mm-es átmérő - 5db-os csomag", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-board-szines-tabla-magnes-30mm-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71767", "title": "Spirit: Fish színes körző szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/405468-spirit-korzo-szetz-fish-dobozban-tobbfele-valtozatban.webp", "desc": "Egy nagyon egyedi megjelenésű szettet szerezhetsz be gyermekednek, aminek nagy hasznát veheti majd az iskolában. A színes, hal formájú dobozban ugyanis egy körző szett található meg, ami minden matematika órán jól jöhet. A körző formája is nagyon egyedi, de kényelmes és könnyű használatot biztosít majd.  Színes kivitelezésének köszönhetően kiválaszthatod azt a változatot, ami biztosan tetszeni fog majd gyerkőcödnek, dobozában pedig kényelmesen viheti majd magával bárhova.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fish-szines-korzo-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71702", "title": "Spirit: Soft Grip student iskolai és irodai olló 21cm-es rozsdamentes pengével többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-soft-grip-student-ollo-21cm-tobbfele-szin-6318.webp", "desc": "Szerezz be akár az irodai eszközeid közé, akár gyermeked számára iskolai használatra egy kiváló minőségű, rozsdamentes acél pengével ellátott ollót, amely tökéletesen megfelel akár munkára, otthoni általános használatra vagy kreatív kézműves foglalkozásra egyaránt. Az olló kényelmes grippelt markolattal rendelkezik amely többféle színben érhető el. Válaszd ki a számodra leginkább tetsző változatot és már kezdődhet is a munka. Az olló segítségével papírt, kartont, szalagot, textilt vagy más egyéb vékony anyagot vághatsz el egy szempillantás alatt.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Soft Grip student iskolai és irodai olló - 21cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-grip-student-iskolai-es-irodai-ollo-21cm-es-rozsdamentes-pengevel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71724", "title": "Spirit: Csillámos dekorációs habszivacs lap rézvörös színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-rezvoros-6856.webp", "desc": "Ez a kiváló minőségű EVA anyagból készült habszivacs lap tökéletesen alkalmas dekorációs elemként való felhasználásra a kreatív kézműves foglalkozások ideje alatt. 2mm-es vastagsága könnyedén vágható és a rugalmas anyagának köszönhetően bármelyik irányban meghajtható, csavarható a díszítőelem. A Strapabíró alapanyag csillámos bevonattal lett ellátva a még inkább feltűnő és elegáns megjelenés érdekében. Használj sablont, ollót és ragasztót a habszivacs dekorációs anyaggal, vágd ki a kiválasztott mintát és díszítsd fel segítségével a saját kezűleg elkészített alkotásod.  Jellemzők:  - habszivacs lap - A/4-es méret - rézvörös szín - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-rezvoros-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71347", "title": "Spirit: Standard lefűzhető genotherm A4-es 100db-oc csomag", "img": "https://www.jatekshop.eu/upload_files/products/standart-lefuzheto-genotherm-a4-100db-os-csomag.webp", "desc": "A lefűzhető genothermek számtalan olyan előnyös tulajdonsággal rendelkeznek, mint mondjuk a lapok védelme, vagy a rendszerezhetőség, vagy éppen az a lehetőség, hogy a lapok lyukasztása nélkül tudjuk azokat egy mappába lefűzni. Az A4-es méretű, antisztatikus Standard genotherm a tetején nyitott, így a lapokat felülről egyszerűen bele lehet csúsztatni. A ötven mikron vastagságú tasak megvédi a lapokat a gyűrődéstől és a szennyeződéstől egyaránt, míg a tizenegy ponton kilyukasztott lefűzőrész szinte az összes mappával és dossziéval kompatibilissé teszi.  Jellemzők: - Standard lefűzhető genotherm - Tetején nyitott - 11 lyukas - A4-es méret - 100 db-os csomag - Fólia vastagság: 50 mikron", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-standard-lefuzheto-genotherm-a4-es-100db-oc-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71629", "title": "Spirit: Soft Grip ergonomikus olló 16cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-soft-grip-ollo-16cm-es.webp", "desc": "Amennyiben egy minőségi ollót szeretnénk otthonra, az iskolába vagy az irodába, úgy ez a 16cm-es puha betétes nyéllel rendelkező ergonomikus olló biztosan elnyeri majd a tetszésünket. Az olló pengéi rozsdamentes acélból készültek, így remekül elboldogulnak majd a vastagabb papírokkal is. Az pengevastagsága 2mm. Az olló több színváltozatban érhető el, az ár egy változatra vonatkozik.  - Magas minőségű rozsdamentes acél pengék - Papír, vékonyabb kartonok és ragasztók vágására - Ergonomikus nyél puha betéttel - Pengevastagság: 2mm - Mérete: 16cm - Több színváltozatban Az ár egy változatra vonatkozik!", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-grip-ergonomikus-ollo-16cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71369", "title": "Spirit: Neon zöld akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-neon-zold.webp", "desc": "Néha szükség van a legextrémebb színekre is, mint amilyen ez a neon zöld színű akrilfesték aminek a segítségével igazán egyedi alkotások születhetnek, különösen, ha megpróbáljuk összekeverni más színekkel. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Neon zöld szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-zold-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71377", "title": "Spirit: Sötétkék akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-sotetkek.webp", "desc": "A kék szín nagyon gyakran kerül a festőművészek palettájára, éppen ezért ez a tubus sötétkék festék biztos, hogy gyakran fog előkerülni, ráadásul kiváló alapanyag új színek kikeveréséhez. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Sötétkék szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sotetkek-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71402", "title": "Spirit: Matt háromszögletű grafit ceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/matt-grafit-ceruza-4db-os-szett.webp", "desc": "Ez a négy darabos szett olyan grafit ceruzákat tartalmaz, ami a mind jegyzeteléshez, mind rajzoláshoz remekül használható köszönhetően a kényelmes kialakításnak, a HB keménységű hegynek és a radírral ellátott ceruzavégnek. A Spirit grafit ceruzák az extra törésálló eljárással készültek, aminek köszönhetően a 2,2 milliméteres hegybetét maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás.  Jellemzők: - Grafit ceruza - Négy darabos szett - Radír véggel - Extra törésállóság - Keménységi fok HB", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-matt-haromszogletu-grafit-ceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71576", "title": "Spirit: Dekorációs kartonpapír lap királykék színben 70x100cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-dekorpapir-70x100cm-kiralykek-6509.webp", "desc": "Szerezz be egy királykék színű dekorációs kartonlapot, amely extra nagy B/1-es méretben érhető el és a 220grammos anyagsúlyának köszönhetően egy éles olló segítségével hajszálpontosan vághatók ki az előre elkészített sablonok vagy a felrajzolt minták egyaránt. A kartonlap segítségével könnyedén díszítheted fel a saját kezűleg elkészített ajándék és dísztárgyaid egyaránt. A királykék szín kiválóan harmonizál más színekkel, így akár a színek vegyítésével is fokozhatod a megjelenést.  Jellemzők:  - Királykék színű dekorációs kartonlap - súly: 220g - Kiszerelés: 1db - Méret: 70x100cm B/1", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dekoracios-kartonpapir-lap-kiralykek-szinben-70x100cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71784", "title": "Spirit: Technoline 100 mechanikus ceruza 0,7mm sárga", "img": "https://www.jatekshop.eu/upload_files/products/tecnoline-100-mechanikus-ceruza-07mm-sarga-szinben.webp", "desc": "Bár a legkisebbeknek még nem szoktak mechanikus ceruzákat tenni a tolltartóban, ez a nagyszerű írószer a felső tagozatoskortól szinte minden területen elkíséri az embert, hiszen rendkívül praktikus és kényelmes. A Technoline 100 ceruzák csúszásmentes bordázott fogórésze gondoskodik arról, hogy hosszútávon is kényelmesen tudjuk használni a ceruzát aminek végére egy radírt is elhelyeztek, így az mindig kéznél lesz, ha javítani kell. A 0,7 milliméteres hegyet pedig több keménységben is talál az áruházunk kínálatában.  Jellemzők: - Technoline 100 mechanikus ceruza - Bordázott fogórész - Radír - Fém akasztó - Hegyvastagság: 0,7 mm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-0-7mm-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71493", "title": "Spirit: 10-es méretű műanyagnyelű ecset zöld", "img": "https://www.jatekshop.eu/upload_files/products/10-es-ecset-muanyag-nyellel-zold.webp", "desc": "Ez a 10-es méretű ecset nem hiányozhat egyetlen készletből sem, hiszen a kiváló minőségű sörtét egy fémpánt rögzíti a műanyag nyélhez, ami gumis fogórésszel lett ellátva a kényelmes és csúszásmentes fogás érdekében. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Zöld színű ecset - PVC nyél - Gumírozott fogórész - Kényelmes fogás - 10-es méret", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-10-es-meretu-muanyagnyelu-ecset-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71494", "title": "Spirit: 12-es méretű műanyagnyelű ecset kék", "img": "https://www.jatekshop.eu/upload_files/products/12-es-ecset-muanyag-nyellel-kek.webp", "desc": "Ez a kék színű, tizenkettes méretű ecset első sorban akkor fog nagy szolgálatot tenni, amikor nagyobb területeket szeretnénk kifesteni, és ilyenkor igazán értékelni fogjuk,  hogy a fogórész gumiborítást kapott, ami kényelmes ecsethasználatot biztosít. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Zöld színű ecset - PVC nyél - Gumírozott fogórész - Kényelmes fogás - 12-es méret", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-12-es-meretu-muanyagnyelu-ecset-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}