{"items": [{"id": "J91540", "title": "ICO: Tinten Pen piros tűfilc 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/9070053004-ico-tinten-pen-piros-tufilc.webp", "desc": "A tűfilcek nagyon népszerűek a művészek és diákok körében is, hiszen vékony hegyének köszönhetően vékony vonalakat lehet húzni vele. Most az ICO Tinten Pen piros színű tűfilcét hoztuk el számotokra, mely élénken fogm ajd a papíron, vízbázisú tintája segítségével pedig kiváló minőségű vonalakat hoz létre.  A finom vonalak lehetővé teszik a részletes munkák létrehozását, míg a kényelmes és ergonomikus kialakítás megkönnyíti az írást és a rajzolást. Az ólomhegy 0,5 mm vastagsággal rendelkezik, így a vonalak finomak és élesek lesznek. A filc testének anyaga kiváló minőségű műanyagból készült, így időtálló és tartós.  Jellemzők: - Tinten Pen tűfilc - piros szín - 0,5mm-es hegy - kerek test - kiváló minőség - víz bázisu", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tinten-pen-piros-tufilc-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74783", "title": "RC Távirányítós tűzoltó kisbusz fény és hang effektekkel 1:18-as méretarány 20cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-tuzolto-fennyel-hanggal.webp", "desc": "Egy nagy méretű RC távirányítós tűzoltó kisbusszal egészítheted ki gyermeked játékgyűjteményét, amely kiválóan használható kültéren és beltéren egyaránt. A sík terepre tervezett kerekek gördülékenyek és a távirányító segítségével gyermeked egy szempillantás alatt vezetheti a megfelelő területre a járgányt, ahol segítségre szoruló bajbajutottak vannak. Az autó akkumulátorral rendelkezik amelyet egy USB kábel segítségével könnyedén feltölthetsz, majd indulhat is a játék. Nagy méretének és kiváló fordulóképességének köszönhetően jól kormányozható a távirányító gombjai segítségével.   Jellemzők:  - RC Távirányítós tűzoltó kisbusz - Fény és hang effektekkel - 1:18-as méretarány - Hosszúság: 20cm - Anyaga: Fém, műanyag - 1,2V-os USB kábellel tölthető akkumulátor (tartozék) - Távirányító elemszükséglet: 2db AA ceruzaelem", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-tuzolto-kisbusz-feny-es-hang-effektekkel-118-as-meretarany-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91677", "title": "Ars Una: Think Pink A5-ös füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-a5-fuzetbox-50862856.webp", "desc": "A kislányok most egy különleges tárolóval bővíthetik ki iskolai felszerelésüket, amelyben nagyon sok mindent hordozhatnak. Ez nem más mint egy füzetbox, amely lányos színekre lett befestve és amely dobozon 3 cuki cica kapott helyet. Ez az A5-ös füzetbox erős, kemény kartonból készült, így remekül védi az iratokat. A mappa egy 7mm vastag gumiszalaggal nyitható és zárható. 35mm-es gerincvastagságának köszönhetően akár vastagabb iratok és füzetek is elférnek majd benne és biztonságosan szállíthatóak. A füzetbox azért is remek választás, mert akár táska helyett is használható.  Jellemzők: - Füzetbox - Munkafüzetek, rajzok, iratok tárolására - 7 mm vastag, erős gumipánttal zárható - Akár táska helyett is használható! - Anyaga: kemény, tartós karton - Mérete: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-a5-os-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91619", "title": "Ars Una: Catalina Estrada Araratiti extra kapcsos négyzethálós kockás füzet 40 lapos A/4", "img": "https://www.jatekshop.eu/upload_files/products/53122742-catalina-estrada-araratiti-extra-kapcsos-kockas-fuzet.webp", "desc": "Az Ars Una: Catalina Estrada Araratiti extra kapcsos négyzethálós kockás füzet lenyűgöző választás, ha egyedi és stílusos füzetet keresel. Ez az A/4-es méretű füzet a gyönyörű Catalina Estrada Araratiti motívummal van díszítve, amely élettel, színekkel és kreativitással tölti meg az oldalakat. A füzet belseje 40 lapos és négyzethálós kialakítással rendelkezik, tökéletes választás a rendszerezett jegyzeteléshez és tervezéshez. A lapok 75 gr-os, szép fehér papírból készültek, amelyek lehetővé teszik a könnyű írást és rajzolást. A négyzetháló segít az egyenletes és pontos jegyzetelésben, így minden gondolatod szervezetten jelenik meg. A belső lapok margó nélküli oldalakkal rendelkeznek, hogy maximális felhasználható területet biztosítsanak a kreatív kifejezéshez. A 40 lap elegendő helyet biztosít a gondolataidnak, ötleteidnek vagy rajzaidnak. Az Ars Una: Catalina Estrada Araratiti füzet borítója 350 gr-os papírból készült, amely tartós és ellenálló. A Catalina Estrada Araratiti motívum lenyűgöző színekkel és részletességgel rendelkezik, amelyek garantáltan elvarázsolnak és inspirálnak.  Jellemzők:  - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír, margó nélküli oldalakkal - Borítója: 350 gr-os papír 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-araratiti-extra-kapcsos-negyzethalos-kockas-fuzet-40-lapos-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91620", "title": "Ars Una: Catalina Estrada Flower Lili extra kapcsos négyzethálós kockás füzet 40 lapos A/4", "img": "https://www.jatekshop.eu/upload_files/products/53122759-catalina-estrada-flower-lili-extra-kapcsos-kockas-fuzet.webp", "desc": "Az Ars Una: Catalina Estrada Flower Lili extra kapcsos négyzethálós kockás füzet egy csodálatos választás, ha egyedi és stílusos füzetet keresel. Ez az A/4-es méretű füzet a lenyűgöző Catalina Estrada Flower Lili motívummal van díszítve, amely élettel, színekkel és virágokkal tölti meg az oldalakat. A füzet belseje 40 lapos és négyzethálós kialakítással rendelkezik, tökéletes választás a rendszerezett jegyzeteléshez és tervezéshez. A lapok 75 gr-os, szép fehér papírból készültek, amelyek lehetővé teszik a könnyű írást és rajzolást. A négyzetháló segít az egyenletes és pontos jegyzetelésben, hogy minden gondolatod szervezetten jelenjen meg. A belső lapok margó nélküli oldalakkal rendelkeznek, hogy maximális felhasználható területet biztosítsanak a kreatív kifejezéshez. A 40 lap elegendő helyet biztosít a gondolataidnak, ötleteidnek vagy rajzaidnak. Az Ars Una: Catalina Estrada Flower Lili füzet borítója 350 gr-os papírból készült, amely tartós és ellenálló. A Catalina Estrada Flower Lili motívum gyönyörű színekkel és részletességgel rendelkezik, amelyek garantáltan elvarázsolnak és inspirálnak.  Jellemzők:  - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír, margó nélküli oldalakkal - Borítója: 350 gr-os papír 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-flower-lili-extra-kapcsos-negyzethalos-kockas-fuzet-40-lapos-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91621", "title": "Ars Una: Catalina Estrada Iguana Jungle extra kapcsos négyzethálós kockás füzet 40 lapos A/4", "img": "https://www.jatekshop.eu/upload_files/products/53122766-catalina-estrada-iguana-extra-kapcsos-kockas-fuzet.webp", "desc": "Az Ars Una: Catalina Estrada Iguana Jungle extra kapcsos négyzethálós kockás füzet különleges választás az egyedi és stílusos jegyzeteléshez. Ez az A/4-es méretű füzet a gyönyörű Catalina Estrada Iguana Jungle motívummal díszített, amelyben az iguánák és a dzsungel varázsa elevenedik meg. A füzet belseje 40 lapos és négyzethálós kialakítással rendelkezik, tökéletesen alkalmas a rendszerezett jegyzeteléshez és rajzoláshoz. A lapok 75 gr-os, szép fehér papírból készültek, amelyek sima felületet biztosítanak a könnyű íráshoz és rajzoláshoz. A négyzetháló segít az egyenletes és pontos jegyzetelésben, hogy minden gondolatod rendezetten jelenjen meg. A belső lapok margó nélküli oldalakkal rendelkeznek, ami maximális teret biztosít a kreativitásodnak. A 40 lap elegendő helyet nyújt a gondolataidnak, ötleteidnek vagy terveidnek. Az Ars Una: Catalina Estrada Iguana Jungle füzet borítója 350 gr-os papírból készült, amely tartós és ellenálló. A Catalina Estrada Iguana Jungle motívum gazdag részletekkel és élénk színekkel varázsolja el a figyelmet, amely garantáltan inspiráló hatással lesz rád. A füzet mérete A/4-es (206x296 mm), így ideális az A/4-es papírok és dokumentumok tárolásához. Kényelmesen elfér a táskádban vagy hátizsákodban, így mindig kéznél lesz, amikor szükséged van rá.  Jellemzők:  - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír, margó nélküli oldalakkal - Borítója: 350 gr-os papír 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-iguana-jungle-extra-kapcsos-negyzethalos-kockas-fuzet-40-lapos-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91638", "title": "Ars Una: Catalina Estrada Parrot Tropical A/4-es extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/catalina-p-a4-sima-fuzet.webp", "desc": "Az A/4-es méretű, prémium minőségű kapcsos sima füzet kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. Minél szebben néz ki a füzet borítója, annál több rajongója is lesz. A Catalina Estrada papagájos mintázatú füzete tele van színekkel és gyönyörű dizájn jellemzi, ami felajánlja magát a gyermekeknek. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból lett előállítva, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz.   Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-parrot-tropical-a-4-es-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91639", "title": "Ars Una: Catalina Estrada Carriqui A/4-es extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/catalina-c-a4-sima-fuzet.webp", "desc": "A Catalina Estrada márka elég elterjedt világszerte, ugyanis nagyon különleges és egyedi termékeket kínál a gyermekeknek bármilyen termékről is lenne szó. Egy jó példa erre, ez a Carriqui sima kapcsos füzet, amely borítóján több zöld szajkó lett felrajzolva és más színes motívumok. Az A/4-es méretű, prémium minőségű kapcsos sima füzet kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból lett előállítva, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz.   Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-carriqui-a-4-es-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91643", "title": "Ars Una: Catalina Estrada Iguana Jungle A/4-es extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/catalina-i-a4-sima-fuzet.webp", "desc": "A dzsungel az állatokról és a növényekről szól. Ezt jeleníti meg a gyártó a Catalina Estrada sima füzete borítóján is, hiszen ilyen motívumokkal lett feldíszítve, hogy szórakoztassa a gyerekeket. A füzet burkolatán találunk növényeket, de állatokat is mint például egy leguán vagy leopárd. Az A/4-es méretű, prémium minőségű kapcsos sima füzet kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból lett előállítva, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz.   Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-iguana-jungle-a-4-es-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91705", "title": "St.Right Grey Panda rózsaszín-szürke pandamintás háromrekeszes iskolatáska, hátizsák 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-panda-4rekeszes-iskolataska-hatizsak-4152.jpg", "desc": "Az St.Right Grey Panda rózsaszín-szürke pandamintás háromrekeszes iskolatáska stílusos és praktikus, így tökéletes választás az iskolába vagy más kalandokra. A táska három különálló rekeszből áll, amelyek segítenek rendszerezni a tárgyakat. A pandamintás dizájn és a rózsaszín-szürke színek játékosságot és egyedi megjelenést kölcsönöznek a táska számára. A St.Right Grey Panda iskolatáska és hátizsák ideális méretei 39 cm magasság, 27 cm szélesség és 17 cm mélység, amelyek elegendő tárhelyet biztosítanak az iskolai felszereléseknek és személyes tárgyaknak. A táskán található párnázott vállpántok és hátrész kényelmes viseletet biztosítanak hosszabb ideig tartó hordozás esetén is. A vízálló anyag védelmet nyújt az eső ellen, és biztosítja a táskában lévő tárgyak száraz maradását.  A St.Right Grey Panda háromrekeszes iskolatáska és hátizsák tökéletes kombinációja a stílusnak és a funkcionalitásnak, és segít a gyerekeknek rendszerezni és könnyedén szállítani az iskolai felszereléseiket. Fedezd fel a St.Right Grey Panda rózsaszín-szürke pandamintás iskolatáskát és hátizsákot, amelyben a kényelem és a divatos dizájn találkozik, hogy az iskolai utazások izgalmasabbá és könnyebbé váljanak!  Funkcionalitás:  - 3 kamra - 2 oldalsó gumírozott külső zseb - hátizsák akasztó - 1 további cipzáras belső zseb  Kényelem és biztonság:  - profilozott, ergonomikus és légáteresztő hátrész, további megerősítéssel - állítható hosszúságú puha nadrágtartó - szegycsont öv - ergonomikusan megerősített fogantyú - nagy, kényelmesen kidolgozott cipzárvégek - fogantyúk a fő rekesz cipzárjához, amelyek lehetővé teszik lakat vagy TSA titkosítás rögzítését - fényvisszaverő elemek - szivaccsal megerősített alja a hátizsáknak - védőlábak a hátizsák alján - vízálló anyag  Méretek:  magassága 39 cm szélessége 27 cm mélysége 17 cm Súly: 650g  Űrtartalom: 20L", "price": 16299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-grey-panda-rozsaszin-szurke-pandamintas-haromrekeszes-iskolataska-hatizsak-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60952", "title": "Engineering Truck: Kotró traktor utánfutóval és hordókkal többféle változatban 43cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142008-traktorhordokkal.webp", "desc": "Ez a traktor háromféle változatban érhető el, így lehetőséged van kiválasztani gyermeked kedvencét. A traktor részletes kivitelezéssel rendelkezik, amely figyelembe veszi a valódi traktorok jellegzetességeit és részleteit. A kidolgozott részletek hozzájárulnak a valósághű játékélményhez, és lehetővé teszik a gyermekek számára, hogy felfedezzék a munkagépek izgalmas világát. A traktor mérete 43 cm, így elég nagy ahhoz, hogy szembetűnő és figyelemfelkeltő legyen. Ezzel a mérettel a gyermekek még jobban beleszőhetik magukat a játékba és könnyedén irányíthatják a traktort. Tartozik hozzá egy utánfutó, amely lehetővé teszi a különböző játéktárgyak vagy hordók szállítását. A gyermekek kreativitása szárnyalhat, amikor felrakják és leemelik a hordókat az utánfutóról, miközben élvezik a játékot. Engedd, hogy a gyermekeid belevessék magukat a munkagépek világába a Kotró Traktorral. A részletes kivitelezés, az utánfutó és a hordók lehetőséget adnak a valósághű szerepjátékra és a kreatív játékélményre. A gyermekek élvezni fogják a traktor irányítását és a különböző feladatok elvégzését, miközben élvezik a minőségi játékélményt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - kotró traktor - háromféle változat - mérete: 43cm - részletes kivitelezés - utánfutóval és hordókkal - kiváló minőség", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-kotro-traktor-utanfutoval-es-hordokkal-tobbfele-valtozatban-43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91961", "title": "Ars Una: Stardust - Unikornis mintás 3. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53602589-stardust-unikornis-3osztalyos-vonalas-fuzet.webp", "desc": "Az Ars Una Stardust - Unikornis mintás 3. osztályos vonalas füzet egy varázslatos és stílusos választás a kreatív gyerekek számára. Ez a füzet egy csodálatos unikornis mintával díszített, amely színes és játékos hangulatot kölcsönöz neki. A füzet mérete A/5, ami ideális az iskolások számára. 32 lapot tartalmaz, amelyek vonalasak, hogy könnyebb legyen írni és rajzolni. Ez a vonalazás segíti a gyerekeket a betűk és szavak írásában, valamint az összefüggő íráskészség fejlesztésében. A füzet kialakításánál figyelembe vették a részletekre való odafigyelést. Lekerekített sarkokkal rendelkezik, hogy a használat során kényelmes legyen a kezednek. A borító 250 gramm súlyú műnyomó kartonból készült, amely tartós és ellenálló. A belső lapok pedig 75 gramm súlyú papírral vannak bélelve, ami sima és írásbarát felületet biztosít. Az Ars Una Stardust - Unikornis mintás füzet stílusos és praktikus választás a fiatalok számára. Az unikornis minta és a vonalas lapok segítenek a gyerekeknek kifejezni kreativitásukat és fejleszteni íráskészségüket. Legyen ez a füzet a gyermeked inspirációja a tanulásban és a kreatív tevékenységekben!  Jellemzők:  - Vonalas füzet harmadikosoknak - Cuki vörös panda mintával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (1232-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-unikornis-mintas-3-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91977", "title": "Ars Una: Think Pink cuki cicás 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53592859-think-pink-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Think Pink cuki cicás 2. osztályos vonalas füzetét! Ez a füzet kifejezetten azoknak a másodikos diákoknak készült, akik szeretik a rózsaszín és aranyos cicás motívumokat. Az A/5 méretű füzet praktikus és könnyen hordozható, így mindig kéznél van a jegyzeteléshez és a kreatív ötletek feljegyzéséhez. A füzet 32 lapot tartalmaz, amelyek vonalazottak, hogy rendet és szervezettséget biztosítsanak a gyermek írásában és rajzolásában. A lapok lekerekített sarkokkal rendelkeznek, így biztonságosan használhatók. A füzet borítóján egy aranyos cicás motívum található, amely vidámságot és örömet visz a gyermek mindennapjaiba. Az Ars Una minőségi termékeket kínál, és a Think Pink cicás füzet is ezt a színvonalat képviseli. A lapok margóval vannak ellátva, hogy a jegyzetek és feljegyzések rendezettek legyenek. Engedd, hogy a Think Pink cicás füzet ösztönözze a gyermekedet a kreativitásra és az önálló gondolkodásra, miközben fejleszti az írási és rajzolási képességeit. Legyen ez a füzet az eszköz, amely segíti a diákot a tanulásban és önkifejezésben, miközben élvezi a cuki cicás témát!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cuki-cicas-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91986", "title": "Ars Una: Wheelz 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/wheelz-2-osztalyos-53592620.webp", "desc": "Ha egy igazán élvezetes festésű füzetet szeretnél beszerezni gyermeked számára, amelyik feldobja a reggeleit amikor a táskájába pakol, akkor ez a Wheelz füzet az ideális. Ennek a borítólapját vicces állatok díszítik, amelyek éppenséggel görkorcsolyáznak és bicikliznek. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61026", "title": "Aim and Shoot: EVA szivacslövő fegyver 18 méteres lövőtávval és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkk178404-eva-szivacslovo-fegyver-2.webp", "desc": "Ismerkedj meg az EVA szivacslövő fegyverrel, amely garantáltan órákig tartó szórakozást nyújt! Ez a kiváló minőségű játékfegyver ideális választás a lövöldözés szerelmeseinek. A fegyver 18 méteres lövőtávolságot biztosít, így a csapatjátékok és célzóversenyek izgalmasabbá válnak. A fegyver rendelkezik 6 db szivacs lövedékkel, amelyek puha és biztonságos anyagból készültek. Ezeket könnyedén behelyezheted a fegyver 6 férőhelyes tárába, amely gyors lövéseket tesz lehetővé. Ha meg szeretnéd emelni az élményt, a fegyver világít, amikor meghúzod a ravaszt, így minden lövés egyedi és látványos lesz.   A fegyver tartósságát és megbízhatóságát tekintve is kiemelkedő. Strapabíró anyagból készült, így hosszú távon is képes kiszolgálni a játékidőt. A fegyver elemmel működik, amelyet a csomag tartalmaz, így azonnal készen állsz az akcióra. A fegyver mellé egy dobozos üdítő is tartozik, amely a célba lövésekhez nyújt kihívást és szórakozást. Próbáld meg a pontosságodat fejleszteni, miközben célzol és lövöldözöl az üdítős dobozokra!  Az EVA szivacslövő fegyver egy lenyűgöző játék, amely garantáltan szórakoztató pillanatokat nyújt mind a gyerekeknek, mind a fiatal szellemű felnőtteknek. Élvezd a játék izgalmát és hozd ki a legtöbbet ebből a fantasztikus fegyverből!  Jellemzők: - EVA szivacslövő fegyver - 18 méteres lövőtávolság - 6 db szivacslövedékkel - világít a ravaszt meghúzva - felhúzás után lehet lőni vele - 1 db műanyag üdítős üveggel - kiváló minőség - strapabíró - mérete: 30cm hossz, 7cm széles, 17cm magassarkú - lövedék mérete: 6,8cm x 1,2cm", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faim-and-shoot-eva-szivacslovo-fegyver-18-meteres-lovotavval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61040", "title": "Space Series: Űrfegyver támasztékkal, fénnyel és hanggal 25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk199293-elektromos-urfegyver-2.webp", "desc": "A Super Space markolatvédős űrfegyver kiváló választás lehet, ha gyermeked fel szeretné venni a harcot az űrlények ellen. Ez a pisztoly nemcsak rendelkezik fény- és hangeffektekkel, hanem gyorsan és hatékonyan megtisztíthatja a játék városát a betolakodóktól. A pisztoly villogó fényekkel és különböző hangeffektekkel van felszerelve, amelyeket a ravaszt nyomva lehet aktiválni. Az űrfegyver működéséhez elemekre van szükség, amelyeket a készlet tartalmaz. A felvillanó fények hatása a legjobban sötétben érvényesülnek, így az űrfegyver igazi hangulatát beltéren vagy szürkületkor célszerű használni. A Super Space markolatvédős űrfegyver jellemzői közé tartozik, hogy extra védelmet nyújt a markolatnak köszönhetően. Így gyermeked kényelmesen tarthatja a kezében és könnyedén irányíthatja a játék során. Emellett a pisztoly két változatban kapható: piros vagy zöld díszítőelemekkel, így lehetőség van a személyes preferenciákhoz igazítani a választást. Az űrfegyver mérete körülbelül 25 cm, ami ideális méretet jelent a gyermekek számára. Az anyaga műanyag, amely tartósságot és könnyűséget biztosít a játékhoz. A Super Space markolatvédős űrfegyver garantáltan órákon át szórakoztató és izgalmas játékélményt nyújt gyermekednek. A fény- és hangeffektekkel felszerelt pisztollyal könnyedén belevetheti magát az űrbéli küzdelembe és élethűen átélheti az űrfegyver hangulatát.  Jellemzők: - elektromos űrfegyver - fénnyel  - hangeffektekkel - kiváló minőség - strapabíró műanyag - mérete: 25cm - működése 3 db AA elemmel", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-series-urfegyver-tamasztekkal-fennyel-es-hanggal-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72806", "title": "Beads Series: Ékszerkészítő szett gyöngyökkel, hajgumival és medállal 200+ gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/108680-ekszerkeszito-diy-szett-kulccsal-01.webp", "desc": "A Beads Series Ékszerkészítő készlet egy lenyűgöző lehetőséget kínál a kreatív ékszerkészítésre. Ez a készlet tartalmazza a hozzávalókat a gyöngyökkel való alkotáshoz, beleértve a hajgumit és a medált is. A készletben több mint 200 gyöngy található, amelyekkel egyedülálló és személyre szabott ékszereket készíthetsz. A termék jellemzői között szerepel a kiváló minőségű gyöngyök széles választéka. Ezek a gyöngyök különböző formájúak, méretűek és színekben elérhetőek, így a lehetőségek szinte végtelenek. A készletben található hajgumi és medál pedig további lehetőségeket kínál az alkotáshoz. A gyöngyök könnyen fűzhetők és kombinálhatók egymással, így létrehozhatsz elegáns karkötőket, nyakláncokat és fülbevalókat. A készletben található útmutató segít lépésről lépésre a készítés folyamatában, így akár kezdőként is könnyedén alkothatsz lenyűgöző ékszereket. Ezzel a Beads Series Ékszerkészítő készlettel kifejezheted a saját stílusodat és egyedi ékszereket készíthetsz magadnak vagy ajándékba. Legyen szó különleges alkalmakról vagy mindennapi viselésről, ez a készlet garantáltan elvarázsolja a gyöngyök világába. Fedezd fel a kreativitásodat és alkoss lenyűgöző ékszereket a Beads Series Ékszerkészítő készlet segítségével!  Jellemzők:  1. Magas minőségű gyöngyök: A készletben található gyöngyök kiváló minőségűek és tartósak, így garantáltan hosszú élettartamú ékszereket készíthetsz.  2. Sokféle forma és méret: A gyöngyök különböző formákban és méretekben érkeznek, lehetővé téve számos különféle kreatív kombinációt.  3. Színpaletta: A gyöngyök gazdag színpalettával rendelkeznek, így könnyedén alkothatsz ékszereket, amelyek illeszkednek a saját stílusodhoz és az adott szettnek.  4. Könnyű fűzhetőség: A gyöngyök simán és könnyedén fűzhetők, így a készítési folyamat zökkenőmentes és élvezetes lesz.  5. Rugalmas hajgumi: A készletben található hajgumi könnyen alkalmazkodik a hajhoz, így kényelmesen viselheted az elkészült ékszereket.  6. Díszes medál: A medál különleges részletet ad az ékszernek és kiemeli az alkotásod szépségét.  7. Tartós anyagok: A gyöngyök és a kiegészítők tartós anyagokból készülnek, amelyek hosszú ideig megőrzik eredeti állapotukat.  8. Sokoldalú felhasználás: A készlet segítségével különböző típusú ékszereket készíthetsz, beleértve karkötőket, nyakláncokat és fülbevalókat is, így számos stílusban megmutathatod kreativitásodat és egyediségedet.", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-gyongyokkel-hajgumival-es-medallal-500-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72803", "title": "Beads Series: Ékszerkészítő szett nyaklánccal, gyűrűkkel 200+ gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/mkl108491-gyongyfuzo-keszlet-01.webp", "desc": "Fedezd fel a kézügyességed és alkoss egyedi ékszereket a Beads Series: Ékszerkészítő szettel. Ez a szett különleges lehetőséget nyújt számodra, hogy saját stílusod szerint tervezhess nyakláncokat és gyűrűket. A szettben található 200+ gyöngy széles választékot kínál, amelyek különböző formákban, méretekben és színekben elérhetőek. Az ékszerkészítés izgalmas és kreatív tevékenység, amelyben a kézügyességed és a fantáziád szabadon kibontakoztathatod. A Beads Series szett segítségével könnyedén létrehozhatsz gyönyörű és egyedi ékszereket, amelyek kifejezik személyiséged és stílusod. A szett tartalmazza a szükséges anyagokat és eszközöket, hogy könnyedén nekiárhass a tervezésnek és készítésnek. A gyöngyök minőségi anyagból készülnek, így garantáltan tartóssá és vonzóvá teszik az elkészült ékszereidet. Az ékszerkészítés nemcsak szórakoztató, hanem terápiás hatással is lehet. Engedd szabadjára a kreativitásodat és élvezd a relaxációt, amíg elkészíted saját tervezésű ékszereidet. A Beads Series: Ékszerkészítő szett ideális választás kezdőknek és tapasztaltabb készítőknek egyaránt. Legyen ez a szett inspirációd a gyöngyök világában, ahol csak a képzeleted szabhat határt. Hozz létre gyönyörű ékszereket, amelyek kifejezik egyediségedet és stílusodat. Vidd magaddal a Beads Series szettet, és merülj el az ékszerkészítés varázslatos világában!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-nyaklanccal-gyurukkel-500-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92124", "title": "Luna: Kreatív gondolatok spirál vázlat füzet 40 lapos 20x28cm négyféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/vazlat-fuzet-40lapos-4fele-6923.webp", "desc": "A Luna: Kreatív Gondolatok Spirál Vázlatfüzet tökéletes választás minden kreatív szellemnek. A 40 lapos füzet 20x28 cm-es méretben érhető el, amely elegendő helyet biztosít a gondolatok, vázlatok és rajzok számára. A spirálkötés lehetővé teszi a könnyű lapozást és a füzet kényelmes használatát. A négyféle változat lehetőséget ad a személyes stílus kiválasztására. Egy csomag 1 db füzetet tartalmaz, amely minőségi papírból készült, hogy a ceruzák, filctollak és más íróeszközök simán siklanak a lapokon.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  1. 40 lapos: elegendő hely a kreatív gondolatokhoz és vázlatokhoz. 2. 20x28 cm-es méret: ideális terület a gondolatok kibontakoztatásához. 3. Spirálkötés: könnyű lapozást és kényelmes használatot biztosít. 4. Négyféle változatban: válasszon a személyes stílusának megfelelően. 5. Minőségi papírból készült: a sima íráshoz és rajzoláshoz.", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kreativ-gondolatok-spiral-vazlat-fuzet-40-lapos-20x28cm-negyfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92155", "title": "The Littlies: Lányos hegyező többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/lanyos-hegyezo-000646960.webp", "desc": "A lányos hegyező egy csodálatos és nélkülözhetetlen kiegészítő minden kislány iskolatáskájához. Kapható három különböző dizájnban, így mindenki megtalálhatja a hozzá legjobban illő stílust. A változatok között van napos, pillangós vagy virágos kialakítású. A hegyező funkciója mellett szolgál dekorációs elemként is, ami hozzáad egy kis személyes stílust és játékosságot a tanulási folyamathoz. A hegyezők kialakítása kényelmes és gyerekbarát, a használatuk egyszerű és biztonságos. Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - The Littlies hegyező - Lányos kialakítás - Többféle változat - Kiváló minőség", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-lanyos-hegyezo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}]}