{"items": [{"id": "J73238", "title": "Stabilo: BOSS Original Pasztell szövegkiemelő halvány korall színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-pasztel-halvany-korall-szovegkiemelo-2-5mm.webp", "desc": "A Stabilo BOSS szériájának szövegkiemelői biztosan elnyerik majd tetszésünket, ha egy, a mindennapokban praktikusan használható, kiváló minőségű kiemelőt keresünk. A BOSS Pasztell szövegkiemelők sajátossága, hogy színeik kellően intenzívek, ugyanakkor nem zavaróan rikítóak. Ezzel a fantasztikus szövegkiemelővel használattól függően 2-5mm-es sávok emelhetőek ki. A szövegkiemelő tollteste tökéletesen visszaadja a tinta színét. A toll teljes íráshossza megközelítőleg 350 méter.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Pasztell szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-pasztell-szovegkiemelo-halvany-korall-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73250", "title": "Stabilo: BOSS Original szövegkiemelő narancssárga színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-original-szovegkiemelo-narancssarga-2-5mm.webp", "desc": "A Stabilo BOSS Original kimagasló minőségű szövegkiemelői irodai és iskolai munkára egyaránt kiválóan használhatóak. Ez a narancssárga szövegkiemelő a BOSS Original széria tagja, élénk színével és tartósságával kiemelkedik a hagyományos kiemelők közül. A hegy rendkívül strapabíró és a különleges vízbázisú tinta akár 4 órán át is kibírja beszáradás mentesen kupak nélkül. Használattól függően a vonalvastagság 2-5mm-es és a teljes íráshossz eléri a 350 métert.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-original-szovegkiemelo-narancssarga-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73027", "title": "Stabilo: Pencil 160 hatszögletű HB grafitceruza citromsárga borítással", "img": "https://www.jatekshop.eu/upload_files/products/16005-hb-stabilo-pencil-160-hb-hatszogletu-sarga-grafit.webp", "desc": "Az iskolai órákon, vagy épp a mindennapokon is jól jöhet egy grafitceruza, mellyel fel lehet jegyezni minden fontos információt és tananyagot. Most egy grafitceruzát hoztunk el számodra vagy épp gyermekednek, mely sokáig lehet majd használatban nála. A grafitceruza HB keménységű belet kapott, mellyel vázlatolni vagy jegyzetelni egyaránt lehet majd. Hatszögletű kialakítása segít a helyes és biztos, valamint kényelmes tartásban. Szerezd be és keresd többi iskolai felszerelésünket is kínálatunkban.  Jellemzők: - grafitceruza - HB keménységű - hatszögletű kialakítás - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-hatszogletu-hb-grafitceruza-citromsarga-boritassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72798", "title": "Funny Lucky fánk gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl059855-mktoys-fank-gyurma-szett-4-gyurmaval.webp", "desc": "Egy nagyon mókás szettet szerezhetsz be gyermekednek, ami biztosan elnyeri a tetszését, hiszen ebben a szettben fánkokat készíthet és díszíthet fel, színes drazsékkal, öntettel és különböző színű bevonattal, melyeket gyurmából készíthet el. A szett remek szórakozást nyújt majd gyermekednek, miközben sokat fejlődhet motorikus mozgása és kézügyessége is. A gyurmák fehér, sárga, pink és kék színben érkeznek, a végeredmény így biztosan szép lehet majd. Szerezd be és lepd meg gyerkőcödet.  Jellemzők: - Fánk szett - 4 tégely gyurmával - színes kivitelezés", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunny-lucky-fank-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72967", "title": "Pisilő lány baba szoknyában és sapkával kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl257693-mktoys-pisilo-baba-sapkaban.webp", "desc": "Egy különleges baba lehet gyermekedé, mely aranyos szoknyát visel kardigánnal és egy kötött sapkában. A babák kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban, anyaga pedig puha műanyag, mely kellemes tapintású. A babák keze és lábai mozgathatóak, ráadásul még egy fésű és karkötő is tartozik hozzá. A baba itatás után képes kipisilni a vizet, így gyermekedtől még több gondoskodást igényel. Válaszd ki és szerezd be gyermekednek, és kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - baba - szőke hajjal - szoknyával és sapkával - kétféle változatban - fésűvel és karkötővel - mérete: kb. 30cm", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-lany-baba-szoknyaban-es-sapkaval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72112", "title": "RC Phantom Elves távirányítós hegymászó autó 1:18 többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rc-phantom-elves-taviranyitos-hegymaszo-jargany-2.webp", "desc": "A Phantom Elves hegymászó járgány alighanem a kis srácok egyik kedvenc távirányítós járgánya lesz, ami egyrészt a vagány külsőnek, másrészt a különleges kialakításnak köszönhet. A több mint húsz centis járgány hatalmas kerekeket kapott, és mindegyik meg van hajtva, így valóban könnyedén képes legyűrni minden elébe kerülő akadályt. A magasra emelt karosszéria pedig egyedi kialakítás lengéscsillapítókat kapott. Az autót egy nagyon kényelmes és rendkívül egyszerűen használható távirányító segítségével lehet minden irányba vezérelni. A hosszú játékidőről pedig az USB csatlakozón keresztül tölthető akkumulátorok gondoskodnak. Az autó színe és mintája eltérhet a képen láthatótól. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Phantom Elves távirányítós hegymászó autó - Különféle színekben - Hatalmas kerekekkel - Minden kerék meghajtva - Kényelmes távirányítóval - Tölthető akkumulátorral - Mérete: 12,5 x 21 cm", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-phantom-elves-taviranyitos-hegymaszo-auto-118-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72901", "title": "Katonai játékszett repülőkkel, benzinkúttal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl154301-mktoys-katonai-repulo-jatek-szett-benzinkuttal.webp", "desc": "Szerezd be gyermekednek ezt a különleges szettet, mely rengeteg lehetőséget nyújt neki ahhoz, hogy játsszon. A szettben különböző repülőgépek találhatóak meg, melyek szuper gyorsasággal közelítik meg célpontjukat. A szettben ezeken kívül különböző katonai járművek, közlekedési táblák, kiegészítők  és egy egész benzinkút található meg, melyekkel még jobb lesz majd a játék élménye. Szerezd be gyermekednek és már kezdődhet is a játék, amivel betekintést nyerhet a katonai járművek mindennapjaiba.  Jellemzők: - katonai játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-jatekszett-repulokkel-benzinkuttal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73461", "title": "Számos fa oktató elefánt puzzle", "img": "https://www.jatekshop.eu/upload_files/products/fa-szamos-oktato-elefant-puzzle.webp", "desc": "Ha egy igazán tündéri, egyedi fa puzzle-t szeretnénk a gyermeknek, akkor ez az elefántos számos puzzle biztosan elnyeri majd a tetszését. A számos fa puzzle minőségi fa alapanyagból készült, az egyes puzzle-elemek színes festést kaptak. A puzzle-t a számok segítségével növekvő sorrendben haladva kell majd kirakni, így nem csak a térlátást és a finom motoros mozgásokat fejleszti, de egyben segít a számok elsajátításában is. A nagyobb, fából készült puzzle alkotóelemek remekül kézre állnak a kisebb gyermekek számára is.   Jellemzők: - Fa számos oktató puzzle - Minőségi fa alapanyagból - Színes fa puzzle elemekkel - Játékos formában tanítja meg a számokat - Fejleszti a térlátást Mérete: kb. 23cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-fa-oktato-elefant-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73577", "title": "Szépség szett pink gurulós tárolóban 36db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl394718-mk-szepsegasztal-autos-taroloban.webp", "desc": "Egy igazán különleges szettel lepheted meg gyermekedet, aki ha szereti a csajos dolgokat, tökéletes választás lehet számára. A szettben egy különleges, kisbusz alakú, gurulós tároló található meg, melyet szétnyitva egy kis asztalka tárul elénk, amiben rengeteg csajos dolog található meg. Hajpántot, sminkeket, ecsetet, rúzst és egyéb kiegészítőket tartalmaz, aminek köszönhetően biztosan elnyeri gyermeked tetszését. Szerezd be hát kislányod számára ezt a praktikus szettet és már kezdődhet is a játék.  Jellemzők: - szépség szett - gurulós tárolóban - kiegészítőkkel - mérete: 22,5 x34,5x 25cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-pink-gurulos-taroloban-36db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73472", "title": "RC Cute Pet: Távirányítós Pomerániai kutyus kiegészítőkkel 2.4GHz-es", "img": "https://www.jatekshop.eu/upload_files/products/cute-pet-rc-taviranyitos-pluss-pomeraniai-funkcioval.webp", "desc": "A távirányítós Cute Pet plüssállat 2.4GHz-es távirányítójának köszönhetően zavarmentesen vezérelhető. A plüss a lábainál elhelyezett kerekeknek hála remekül manőverezhető a szobában. A távirányítón elhelyezett egyéb funkciók segítségével szórakoztató funkciókat aktiválhatnak a gyerekek, mely még izgalmasabbá teszi a játékot. A Cute Pet plüss mérete kb. 30cm-es.  Jellemzők: - Cute Pet távirányítós plüss - 2.4GHz-es távirányító - Tükör és fésű - USB töltő Mérete: kb. 30cm Az akkumulátort a plüss tartalmazza A távirányító működtetéshez szükséges elemek külön kaphatók!", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-cute-pet-taviranyitos-pomeraniai-kutyus-kiegeszitokkel-24ghz-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73561", "title": "Girl's Creator köröm stúdió szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl379319-magic-girls-creator-korom-studio.webp", "desc": "Kislányod számára hoztunk most el egy különleges szettet, mellyel egyedi körmöket varázsolhat magának vagy barátnőinek. A szettben három színes körömlakk található, valamint egy átlátszó fedő lakk, mellyel csillogó lehet a végeredmény. A szetthez egy körömlakk fújó készülék is tartozik, aminek segítségével a sablonokat ki lehet tölteni, így a színes körömlakkra szép mintákat lehet készíteni. A lábkörmök festéséhez még egy szivacs  is megtalálható, amivel elválaszthatóak a lábujjak, így könnyebb lehet a festés. Csillámporok és egyéb kiegészítők is megtalálhatóak benne, amikkel még szebb lehet a végeredmény.  Jellemzők: - körömstúdió szett - kiváló minőség - körömlakkokkal - csillámorral és sablonokkal - egyéb kiegészítőkkel", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-creator-korom-studio-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72591", "title": "Pisilős baba hanggal, bilivel és pelenkával", "img": "https://www.jatekshop.eu/upload_files/products/mkl146264-magic-pisilo-baba-36cm-jatekszett.webp", "desc": "Gyermeked szeretne egy saját babát, amiről gondoskodhat és mindig társa lehet? Ez a baba tökéletes választás lehet számára, hiszen egy több funkciós babáról van szó. A baba szőke hajat, kék szemet és egy aranyos kezeslábast kapott, mely nagyon aranyos megjelenést nyújt neki. Ezen kívül a hasát megnyomva hangot ad, valamint még meg is lehet itatni a szettben lévő cumisüveggel, melyet később aztán ki tud pisilni, így egy bili és egy pelenka is a szett része, gyermeked pedig úgy érezheti, egy igazi kisbabáról kell gondoskodnia. A szettben ezeken kívül még egy fésű és tükör is megtalálható.  Jellemzők: - pisilős baba - bilivel, pelenkával - cumisüveggel és fésűvel - mérete: 36cm - hangot ad", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-baba-hanggal-bilivel-es-pelenkaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72605", "title": "My Happy Bead Pónis ékszerkészítő gyöngyszett", "img": "https://www.jatekshop.eu/upload_files/products/my-happy-bead-ponis-ekszerkeszito-gyongyszett.webp", "desc": "A színpompás ékszerek elkészítéséhez csak a szettben található gyöngyökre lesz szükségük a gyereknek, így máris kezdődhet a kreatív játék! A különböző színű és formájú gyöngyök kombinálásával remek ékszereket készíthetnek el és még kézügyességük is fejlődik a játék során miközben karkötőket vagy éppen nyakláncokat fűznek. Több mint 40-féle kombinációt alkothatnak meg, így a szórakoztató játékélmény garantált számukra!  Jellemzők: - My Happy Bead pónis ékszerkészítő szett - Akár 40-féle különböző dizájnnal - Különböző színű gyöngyökkel - Több különböző formájú gyönggyel - Anyaga: műanyag - Méret: 32,5x28x3cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-happy-bead-ponis-ekszerkeszito-gyongyszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74096", "title": "Stabilo: Trio Thick háromszögletű grafit ceruza narancssárga színben HB", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-grafit-ceruza-narancssarga-szinben-hb.webp", "desc": "Háromszögletű kialakítása miatt rendkívül kényelmes és praktikus gyerekek számára ez a Stabilo Trio Thick ceruza, melynek modern külseje narancssárga színt kapott. A HB keménységű ceruza az írást még gyakorló diákok számára ideális, hiszen a megfelelő nyomóerőt is elsajátíthatják használat közben amit HB keménysége is elősegít. A könnyen faragható grafit ceruza hasznos eleme lesz a tolltartónak minden diák számára.  Jellemzők: - Stabilo Trio Thick ceruza - HB keménységű grafit heggyel - Háromszög formájú test - Narancssárga ceruzatest - Vastag heggyel az írástanuláshoz - Hegy átmérője: 3,15mm - Anyaga: fa ceruzatest", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-haromszogletu-grafit-ceruza-narancssarga-szinben-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72542", "title": "RC Távirányítós homlokrakodó munkagép fénnyel 1/30 27mHz-es", "img": "https://www.jatekshop.eu/upload_files/products/taviranyitos-homlokrakodo-rc-fennyel-1-30.webp", "desc": "Aki rajong az építkezéseken látható hatalmas homlokrakodó markolókért, annak biztosan elnyeri majd a tetszését ez a rendkívül élethűen megalkotott távirányítós modell. Az 1/30-as méretarányú, hatalmas kerekeken gördülő munkagép a távirányítóról precízen vezérelhető és menet közben még fényeffektekkel is szórakoztat, hogy még izgalmasabb legyen a játék. A munkagép mérete 1/30-as, vagyis a teljes hossza 22cm. A szett a működtetéshez szükséges elemeket nem tartalmazza, azok külön kaphatóak. A távirányító üzemi frekvenciája 27mHz.  Jellemzők: - Távirányítós homlokrakodó - Előre-hátra megy - Jobbra-balra kanyarodik - Mozgatható a gém és a markolókanál Mérete: 22cm A játék működéséhez szükséges elemek külön kaphatóak!", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-homlokrakodo-munkagep-fennyel-1-30-27mhz-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74378", "title": "Stop & Look: Karácsonyi papírház toronnyal és fénnyel 17x12x14cm", "img": "https://www.jatekshop.eu/upload_files/products/karacsonyi-papirhaz-17x12x21cm-25.webp", "desc": "Ez a kedves kis alpesi papírház garantáltan ünnepi hangulatot varázsol a lakásba, hiszen a havas tető, a koszorús díszítés, valamint a fenyőfák és a hóember mind-mind a téli hangulatért felel, míg a világító funkció melegséget áraszt az épület belsejéből. A Stop & Look papírház dekorációi rendkívül részletgazdag kidolgozással büszkélkedhetnek, a havas épület mellett apróbb kiegészítők gondoskodnak az ünnepi hangulatról, ami a világító funkciók csak tovább fokoz és igazán különlegessé varázsol. Áruházunk kínálatában több világítós papírház is megtalálható.  Jellemzők: - Karácsonyi papírház - Hóemberrel és fenyőkkel - Részletgazdag kidolgozással - Világítással - Mérete 17x12x14cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstop-look-karacsonyi-papirhaz-totonnyal-es-fennyel-17x12x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74568", "title": "Fekete történetek 4. logisztori rejtvények társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-4-tarsasjatek.webp", "desc": "A Fekete történetek játék népszerűségét mi sem mutatja jobban, minthogy már sokadik kiegészítője vagyis inkább változata jelenik meg. Természetesen ez a csomag is ötven kártyát tartalmaz, mindegyiken egy-egy rejtéllyel, melyeket furfangos kérdésekkel fejthettek meg. A Fekete történetek 4. logisztori rejtvények akkor az igazi, ha barátokkal együtt ültök le megfejteni őket. Jelöljetek ki valakit, ő lesz a  mesélő , neki kell majd felolvasni a történeteket, amiknek a megoldását egyedül ő ismeri. Persze, ő ezt titokban tartja. A többieknek olyan kérdéseket kell feltenni, melyekre a válasz  igen  vagy  nem  lesz. A Fekete történetek negyedik része is egy hátborzongató, szórakoztató fejtörőgyűjtemény.  Tartalma: - 50 kártya - Játékszabály  Játékosok száma 2+ fő Játékidő kb 5-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-4-logisztori-rejtvenyek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75189", "title": "Műanyag horgász játékszett két horgászbottal, szákkal és tengeri állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/kl518954-magic-horgasz-szett-a-tenger-allataival.webp", "desc": "Gyermeked most egy új sportban próbálhatja ki magát, ami nem más mint a horgászat. A szettben két horgászbotot találhatunk, amikkel egy kis odafigyeléssel és koncentrációval ki foghatjuk a vízben lévő halakat. A szettben ezen kívül egy tengeri halakból álló szett is megtalálható valamint két szák, melyekkel könnyebben kiszedhetjük a halakat a vízből. Ezekkel rengeteget lehet majd játszani, aminek köszönhetően gyermeked jól szórakozhat és még fejlődhet is általa.  Jellemzők: - horgász szett - színes kivitelezésben - 2 db horgászbottal és szákkal - tengeri állatokkal", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-horgasz-jatekszett-ket-horgaszbottal-szakkal-es-tengeri-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75212", "title": "Távirányítós RC hegymászó terepjáró kétféle változatban 1/16 2,4GHz", "img": "https://www.jatekshop.eu/upload_files/products/116-rc-hegymaszo-auto-ketfele-.webp", "desc": "Kisfiadat szeretnéd meglepni egy vagány ajándékkal? Szerezd be neki ezt a különleges terepjárót, mely gond nélkül megbirkózik a nehezebb tereppel is köszönhetően nagy kerekeinek. Az autók távirányítós kialakítást kaptak, aminek köszönhetően az egész ház és akár az udvar játéktér lehet majd. Az autó 2,4 GHz-s és 1/16-os méretet kapott, távirányítója pedig könnyen kezelhető. Az autók közül kiválaszthatod melyik tetszene gyermekednek a leginkább, így biztos lesz vele a siker.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - távirányítós terepjáró - kétféle változatban - 2,4 GHz-s - 1/16-os méret - részletes kialakítás - kiváló minőség", "price": 13590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-rc-hegymaszo-terepjaro-ketfele-valtozatban-1-16-2-4ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74794", "title": "Melani 36cm-es pisilő baba bőrönddel, kiegészítőkkel és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-33cm-boronddel-es-kiegeszitokkel-4757.webp", "desc": "Szerezz be gyermeked számára egy pisilő baba készletet amelyben Melani, az utazó baba található meg bőröndjével és további utazáshoz használható kiegészítőkkel egyaránt. Melani egy divatos kalapban érkezhet a játékgyűjteménybe és készen áll a játékra. A baba hang effektekkel is rendelkezik amely között sírás, nevetés, nyöszörgés és további hanghatások hallhatók. 33cm-es méretének köszönhetően akár kirándulásra is magával viheti gyermeked újdonsült kedvencét és lefekvéskor is mellette lehet, hiszen kényelmesen hozzábújhat.  Jellemzők:  - Melani pisilő baba - Bőrönddel és további kiegészítőkkel - Hang effektekkel - Méret: 36cm - Anyaga: Műanyag", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelani-36cm-es-pisilo-baba-boronddel-kiegeszitokkel-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}