{"items": [{"id": "J78938", "title": "Rugalmas műanyag vonalzó szett 3db-os két változatban", "img": "https://www.jatekshop.eu/upload_files/products/rugalmas-vonalzo-szett-3db-os-ket-valtozatban.webp", "desc": "Remek vonalzó szettel készülhetnek a gyerekek az iskolai tanórákra, melyeket a nekik tetsző színváltozatban szerezhetnek be. Kék vagy rózsaszín készlettel indulhatnak suliba, mely tartalmaz egy egyenes 20cm-es vonalzót, egy derékszögű vonalzót, valamint egy szögmérőt is. A vonalzók rugalmas műanyagból készültek, így enyhe hajlítást is kibírnak törés nélkül a hosszabb használhatóság érdekében.  Jellemzők: - Vonalzó szett - Összesen 3 elemet tartalmaz - Egyenes és derékszögű vonalzó, valamint szögmérő - Rugalmas anyagból készült - Két színváltozatban: kék, rózsaszín - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugalmas-muanyag-vonalzo-szett-3db-os-ket-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78801", "title": "The Littlies: Egyenes 20cm-es műanyag vonalzó", "img": "https://www.jatekshop.eu/upload_files/products/000646793-20cm-vonalzo.webp", "desc": "A munkahelyre, az iskolába vagy akár otthonra is egyaránt remek választás ez a 20cm-es egyenes vonalzó, melyet rendkívül sokoldalúan használhatunk majd fel. A vonalzó egyik végén a számozás található, mely természetesen centiméterben van megadva, míg a másik végén a tollal való vonal húzásához találjuk meg a magasított peremet. A vonalzó erős, rugalmas műanyagból készült, így a táskánkban is bátran szállíthatjuk majdt. Az átlátszó kialakításnak köszönhetően a lapon könnyedén szemmel tarthatjuk ábráinkat még a vonal rajzolása közben is.  Jellemzők: - Egyenes vonalzó - 20cm-es Anyaga: műanyag", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-egyenes-30cm-es-muanyag-vonalzo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79008", "title": "Disney Hercegnők homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/dp-homokozo-szett.webp", "desc": "A Disney mesék első sorban a csodálatos hercegnők miatt lopják be magukat a kislányok szívébe, így egészen biztosak vagyunk abban, hogy ennek a homokozó készletnek is hatalmas sikere lesz, hiszen Hófehérke, Jázmin, Belle és hamupipőke is megtalálható rajta. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Disney Hercegnők design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita - 1db kancsó", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78817", "title": "Must: Focus Flat lapos tolltartó több változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-focus-flat-lapos-tolltarto-tobb-valtozatban.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez a különleges, lapos kialakítású tolltartó, mely praktikusan pakolható és kényelmesen elfér majd az iskolatáskában. A tolltartó anyaga szilikon, mely erős, rugalmas és könnyen tisztítható. A különböző változatok közül mindenki megtalálja majd a neki leginkább tetszőt. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a megjegyzés menüpontban jelezni.   Jellemzők: - Luna Must Focus Flat tolltartó - Szilikon anyag - Lapos kialakítás - Cipzárral zárható Mérete: 21x10cm A feltüntetett ár egy változatra értendő!", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-flat-lapos-tolltarto-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78821", "title": "Must: Focus Flat lapos tolltartó több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-lapos-szilikon-tolltarto-tobb-valtozatban.webp", "desc": "A Luna Must Focus termékcsaládban található tolltartók remek szolgálatot tesznek majd, köszönhetően praktikus és strapabíró szilikon kialakításuknak. A Focus Flat tolltartók lapos kialakításuknak köszönhetően kényelmesen elférnek majd még a kisebb táskákban is, hiszen csak olyan szélesek lesznek majd, mint amennyi írószer bennük van. A tolltartók cipzárral zárhatóak és egyzsebes elrendezésük miatt remekül átláthatóak. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Luna Must Focus szilikon tolltartó - Lapos kialakítás - Szilikon anyag - Cipzárral zárható - Több változatban Mérete: 21x10cm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-flat-lapos-tolltarto-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79101", "title": "Faber-Castell: Metál szövegkiemelő készlet 1546 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-metal-4dbos-szett-4623.webp", "desc": "A Faber-Castell szövegkiemelő készletben összesen 4db különböző Metál árnyalattal rendelkező kiváló minőségű írószert találhatsz amelyek gyermeked nagy segítségére lehetnek az iskolai mindennapok során, hiszen az egybefüggő szövegből a fontos információkat különböző színnel emelheti ki, amely nagyban megkönnyíti a tanulási folyamatokat. A szövegkiemelők akár az otthoni háztartásban, akár az irodai munka során is megállják a helyüket, hiszen a különleges metál szín és a feltűnő árnyalatoknak köszönhetően hatékonyan emelhető ki segítségükkel a legfontosabb információ.  A termék jellemzői:  - Kiváló Faber-Castell minőségű szövegkiemelő készlet - Shiny Silver - Brilliant Ruby - Pearl Rose - Glamorous Gold - Kényelmes használat - Azonnal száradó - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-metal-szovegkiemelo-keszlet-1546-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79208", "title": "Spirit: Colours 2db-os golyóstoll szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-colors-goylostoll-2db-os-szett-2.webp", "desc": "Ha valaki egy egyszerű és elegáns golyóstollra vágyik, annak biztosan elnyeri majd a tetszését ez a 2db-os Spirit Colours golyóstoll szett, mely három különböző színváltozatban kapható. A bliszteres csomagban 2db golyóstollat találunk. Az erős műanyag tokozás gumi markolattal van ellátva, így az írás kényelmes és egyszerű. A tollakon még csíptető is helyet kapott, hogy azokat rögzíthessük szállítás közben. Az ár egy változatra vonatkozik melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Modern dizájn - Kemény és elegáns burkolat - Műanyag csíptető - Gumi markolat - 2db egy szettben Az ár egy változatra értendő!", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-colours-2db-os-golyostoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79287", "title": "Spirit: X-Speed sportautós füzetbox gumipánttal A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-a4-fuzetbox-30mm-sportautos-8738.webp", "desc": "Szerezz be gyermeked iskolaszer gyűjteményébe egy vagány mintázattal ellátott füzetboxot, amelynek a felületén egy menő sportkocsi található. A gumipánttal ellátott füzetbox nagy hasznára lehet gyermekednek, hiszen a füzeteket és tankönyveket egy helyen tárolhatja és megóvhatja őket az utazás során a gyűrődésektől és a szamárfülek kialakulásától. A gumipánt segítségével egy könnyed mozdulattal lezárhatja a füzetboxot, amelynek köszönhetően megakadályozhatja a kiszóródást.  Jellemzők:  - X-Speed versenyautós mintázat - Gumipántos záródás - Méret: A/4 - Anyaga: kemény Polipropilén", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-x-speed-sportautos-fuzetbox-gumipanttal-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79338", "title": "Spirit: Bagoly mintás uzsonnás doboz 550ml", "img": "https://www.jatekshop.eu/upload_files/products/baglyok-uzsonnasdoboz-550ml.webp", "desc": "Ennek a cuki bagoly mintás doboznak egészen biztos, hogy örülni fognak a kislányok, hiszen nem csak mutatós kiegészítőről van szó, hanem igazén praktikus is, mivel ennek a doboznak köszönhetően a gyerekek épp olyan állapotban fogyaszthatják el a szendvicsüket, ahogy azt otthon elkészítettük a számukra. A doboz erős és ellenálló műanyagból készült, így a benne lévő szendvics egészen biztos nem fog összenyomódni. Az 550 ml-es kapacitásának köszönhetően kényelmesen elfér benne egy szendvics, és akár egy kis gyümölcs is.  Jellemzők: - Uzsonnás doboz - Mérete 16,8x13,5x6,5cm - Űrtartalom 550 ml - Anyaga: műanyag", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bagoly-mintas-uzsonnas-doboz-550ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79412", "title": "Zöldségek gipszkiöntő forma", "img": "https://www.jatekshop.eu/upload_files/products/zoldsegek-gipszkionto.webp", "desc": "A gipszformák alkotása nem túl bonyolult feladat, azonban az eredmény épp elég különleges ahhoz, hogy a gyerekeknek hatalmas élményt okozzon, különösen akkor, ha az elkészült formák kifestését is rájuk hagyjuk. Ez az öntőforma . Az öntőformák használata rendkívül egyszerű, hiszen csak annyit kell tenni, hogy a gipszet összekeverjük vízzel, hogy nagyjából híg tejföl sűrűségű legyen. Ez után csak bele kell önteni a formába, és megvárni, amíg teljesen megköt. A kiszáradt gipszet filctoll vagy festék segítségével lehet díszíteni és kiszínezni.  Jellemzők: - Gipszkiöntő forma - Minta: Zöldségek - Többször felhasználható - A4 méret", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzoldsegek-gipszkionto-forma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79986", "title": "Monopoly 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/monopoly-pufi-matrica-szett-10x22cm-es-iven.webp", "desc": "A Monopoly minden bizonnyal a világ egyik legnépszerűbb társasjátéka, melyet rengetegen ismernek és szeretnek. Ennek a nagyszerű játéknak az ikonikus karakterei és szimbólumai találhatóak meg ebben a remek szettben matrica formájában. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80117", "title": "Nebulo: 4-es méretű ecset festett nyéllel 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-4-es-ecset-fa-nyellel-1db.webp", "desc": "Ha kiváló minőségű ecsetet keresünk a festéshez, akkor a Nebulo ecsetek biztosan elnyerik majd a tetszésünket. Ez a 4-es méretű ecset mind a profi művészek, mind a hobby művészek körében egyaránt kedvelt póniszőr alapanyagból készül, mely kiváló kenési tulajdonságokkal bír. A festett nyél gondoskodik a kényelmes fogásról és arról, hogy munka után egyszerűen letisztíthassuk munkaeszközünket. A 4-es méret kis- és közepes méretű részletek kidolgozására kiválóan alkalmas. Olaj, akril, akvarell és egyéb más technikákhoz egyaránt remekül használható.  Jellemzők: - Minőségi póniszőr ecset - Festett nyél - Kényelmes fogás", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-4-es-meretu-ecset-festett-nyellel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80086", "title": "Bambino: Vázlatfüzet 16 színes lappal A/3", "img": "https://www.jatekshop.eu/upload_files/products/bambino-vazlatfuzet-16-szines-lappal-a-3.webp", "desc": "Színpompás alkotásokat készíthetnek a gyerekek ezzel a különleges rajztömbbel, melynek 16 lapja mind különböző színű! A jó minőségű karton lapokra a gyerekek rajzolhatnak vagy épp ragaszthatnak is, hiszen A/3-as mérete nagy felületet ad számukra a kibontakozáshoz. A tömb tartalmaz arany és ezüst színű lapokat is, melyek kiemelt figyelmet kaphatnak a kreatív alkotás során. Az otthoni játék vagy az iskolai munka során egyaránt jól használhatóak.  Jellemzők: - Bambino vázlatfüzet - Színes lapokat tartalmaz - A3-as méret - 16 lapos tömb - 120g-os lapokkal - Karton hátlap - Arany és ezüst színű lapokat is tartalmaz", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-vazlatfuzet-16-szines-lappal-a-3.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80228", "title": "Ars Una: Lamborghini kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-kulacs-450ml.webp", "desc": "A gyerekek épp úgy működnek mint mondjuk egy Lamborghini sportkocsi, ami csak addig nagyon gyors, míg van benne üzemanyag. Ezzel a kulaccsal a gyerekek gondoskodhatnak a megfelelő folyadék bevitelről, hogy egész nap maximális teljesítményt nyújtsanak. A kulacsba majdnem fél liternyit tölthetsz a kedvenc italodból, és a cseppmentesen záródó kupa gondoskodik róla, hogy ne folyjon szét a táskádban. A palack nem csak a vagány mintája miatt szuper választás, hanem a kiemelkedő ütésállósága és a káros anyagoktól mentes összetevői miatt is. A kulacsot mosogatógépben is tisztíthatod, de mikrohullámú sütőbe NEM szabad betenni.  Jellemzők: - Űrtartalom: 475ml  - Biztonságos, tritán kopoliészter műanyagból készült - BPA anyagtól mentes - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe NEM helyezhető!! - Méret: 6,5 x 20 cm", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80367", "title": "Nebulo: Wabo csatos kulacs korall 550ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-csatos-kulacs-550ml-koral.webp", "desc": "Ma már teljesen természetes dolog, hogy az ember szinte mindenhova visz magával egy kulacsot, amiben a kedvenc frissítője van töltve, így bármikor gondoskodhat a megfelelő mennyiségű folyadékbevitelről, ami nagyban segít a koncentráció megtartásában. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A csatos kialakítás lehetővé teszi a kulacs egyszerű és higiénikus kinyitását akár egy kézzel is, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Korall színű műanyag kulacs - Űrtartalom: 50 milliliter  - 100% BPA mentes műanyag alapanyag - Cseppmentes CAMLOCK típusú záródása a klasszikus csatos üveg újra gondolt megoldása - Egy kézzel nyitható gyorszáró kupakja ivás közben nem csapódik vissza - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - Tetején hordozó fül található - A termék mosogatógépben elmosható", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-csatos-kulacs-korall-550ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80485", "title": "Stabilo: GREEN BOSS szövegkiemelő pasztell menta", "img": "https://www.jatekshop.eu/upload_files/products/green-boss-szovegkiemelo-pasztell-menta.webp", "desc": "Ez a halvány menta színű szövegkiemelő remek választás arra, hogy egy nagyobb szövegből kiemeljük a fontosabb információkat, ugyanakkor a megjelölt szöveg továbbra is remekül olvasható, akár egy másolat esetében is. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az Anti-Dry-Out technológiának köszönhetően a szövegkiemelő akár négy órán át is kupak nélkül hagyható. Ráadásul a műanyag részek gyártásához a Stabilo 83%-ben újrahasznosított agyagokat használnak fel, így a környezetvédelemhez is hozzájárulhatunk a tudatos vásárlásunkkal.  Jellemzők: - Stabilo BOSS szövegkiemelő - Élénk pasztell szín - Kiváló minőség - Anti-Dry-Out kiszáradásgátló technológia - Újrahasznosított anyagok", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-szovegkiemelo-pasztell-menta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80487", "title": "Stabilo: GREEN BOSS szövegkiemelő pasztell lila", "img": "https://www.jatekshop.eu/upload_files/products/green-boss-szovegkiemelo-pasztell-lila.webp", "desc": "A szövegkiemelő filcek hatalmas segítséget jelentenek a tanulás és a munka során is, hiszen segítenek abban, hogy könnyedén elkülönítsük a szöveg lényeges és kevésbé fontos részeit. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az Anti-Dry-Out technológiának köszönhetően a szövegkiemelő akár négy órán át is kupak nélkül hagyható. Ráadásul a műanyag részek gyártásához a Stabilo 83%-ben újrahasznosított agyagokat használnak fel, így a környezetvédelemhez is hozzájárulhatunk a tudatos vásárlásunkkal.  Jellemzők: - Stabilo BOSS szövegkiemelő - Élénk pasztell szín - Kiváló minőség - Anti-Dry-Out kiszáradásgátló technológia - Újrahasznosított anyagok", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-szovegkiemelo-pasztell-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80697", "title": "Barbie: Együtt a Földért Strandbisztró játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-egyutt-a-foldert-strandbisztro.webp", "desc": "Irány a strand, és játszd el a tökéletes nyári napot ezzel az újrahasznosított műanyagból készült Barbie Strandbisztró játékkészlettel. A több mint tizennyolc kiegészítővel, köztük sziget ihlette italokkal, fagylaltkelyhekkel, turmixgéppel és rágcsálnivalókkal a Strandbisztró tökéletes hely a hűsölésre és a finomságok fogyasztására egy forró napon! Rengeteg lehetőséget kínál a fantáziadús játékra, kiszolgálni a vendégeket a kiszolgálóablaknál, vagy gondoskodni a szelektív szemétgyűjtésről. A számtalan remek kiegészítő között szerepel egy ukulele, egy újrahasznosító állomás, egy étlap és még sok más, ami remek alapja a lehet a játéknak. A játék nem csak a Barbie rajongóknak remek választás, hanem azoknak is akiknek fontos a környezetvédelem, és az, hogy a lehető legnagyobb mértékben készüljenek újrahasznosított termékek.  Jellemzők: - Barbie Strandbisztró - Kiszolgáló pulttal - Szelektív hulladékgyűjtővel - Számtalan kiegészítővel - Újrahasznosított műanyagból", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-egyutt-a-foldert-strandbisztro-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80912", "title": "St.Right Hatszögletű színes ceruza radír véggel 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stright-szines-ceruza-radirral-12db.webp", "desc": "Ezek a színes ceruzák garantáltan a gyerekek kedvencei lesznek, hiszen elképesztően élénk színekkel, klasszikus hatszögletű kialakítással és kiváló minőséggel rendelkezik, így a suliban épp olyan jól használható, mint otthon, ráadásul a ceruzák végén radír is található. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - hatszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 12 darabos csomag", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hatszogletu-szines-ceruza-radir-veggel-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81076", "title": "Ars Una: Magic Forest vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-magic-forest-vonalas-fuzet-a-5-21-32.webp", "desc": "Minden lovakat és unikornisokat kedvelő gyermek imádni fogja ezt a gyönyörű, lilás színben pompázó grafikát, amelyen egy csodaszép egyszarvú tűnik fel. Az egyedi dizájnnal készült termék kitűnő minőségű papírból készült, amellyel garantáltan könnyebben fog menni az írás, a házi feladatok vagy az órai jegyzetek elkészítése. A kislányok számára készült füzet 4. osztályos vonalazással rendelkezik, színes borítóján pedig a nevüknek és a tantárgy nevének is találnak helyet.  Jellemzői: - Magic Forest dizájnnal - 4. osztályos vonalazással számára - Besorolása: 21-32 szabvány - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250gr-os műnyomó karton - Belső: 70gr-os papír - Mérete: A/5 (147x205mm)", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magic-forest-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}