{"items": [{"id": "J74748", "title": "Pisilős hajas baba unikornisos ruhában kétféle változatban 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl257873-magic-pisilos-baba-ketfele.webp", "desc": "Kislányod egy saját babát szeretne, akiről gondoskodhat és játszhat vele? Ehhez hoztuk el ezt a két pisilős babát, akik közül kiválaszthatod, melyiket szeretnéd gyermekednek. A babák mindegyike részletes kialakítást kapott, hosszú szőke vagy világosbarna hajjal, ruhájuk pedig rózsaszín megjelenést kapott, unikornisos mintával az elején, ami nagyon aranyos és csajos. A babákat meg lehet itatni, amit aztán ki is pisilnek így még több gondoskodásra van szükségük. Gyermeked nem csak sokat szórakozhat, de fejlődhet is általa.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Pisilős baba - kétféle változatban - kiegészítőkkel - 30cm", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-hajas-baba-unikornisos-ruhaban-ketfele-valtozatban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76139", "title": "Chachapoya: A Yapalocté expedíció társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/chachapoya-tarsasjatek-yapalocte-kiegeszito.webp", "desc": "A Chachapoya társasjáték izgalmas kincsvadászatra invitálta a játékosokat és olyan nagy sikert aratott, hogy egy új kiegészítővel fűszerezhetjük meg az eddigi játékmenetet. A bátor kalandorokat szinte megrészegítette az első, sikeres küldetés során begyűjtött kincsmennyiség. Visszatérnek hát Dél-Amerikába, hogy felkutassák Yapalocté, a Kígyókirály szentélyét, újabb gazdag zsákmány reményében. Azonban első látogatásuk nem maradt észrevétlen, így visszatértükkor egyszerre zúdul rájuk az istenek pusztító haragja és a Chachapoya indiánok szörnyű átka.  Természetesen A Yapalocté expedíció társasjáték kiegészítő mellé szükség van a Chachapoya alapjátékra.  Tartalma: - 40 db kincskártya - 1 db játéktábla - 1 db kezdőjátékos-jelölő - játékszabály  Játékosok száma 2-4 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR, ANGOL, NÉMET", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchachapoya-a-yapalocte-expedicio-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74843", "title": "Die-Cast Metal Truck szelektív hulladékgyűjtő kamion kétféle változatban 1/55", "img": "https://www.jatekshop.eu/upload_files/products/mkl479867-magic-hatrahuzos-szelektiv-hulladekgyujto-155.webp", "desc": "Kisfiad szereti az autókat, és szeretnéd meglepni őt egy különleges autóval? Ez a szelektív hulladékgyűjtő autó remek választás lehet számára hiszen kétféle változat közül választhatod ki azt, amelyik a leginkább tetszenek gyermekednek. Az egyik egy konténerszállító kamion, a másik pedig egy konténeres kukásautó. Mind a kettő részletes kialakítást kapott, így nagyon élethűek, ráadásul a kamionok ajtajai nyithatóak is, így fokozva a játék élményét. Szerezd be és kezdődhet is a játék mely során rengeteg különleges percben lehet majd része.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - hulladékszállító kamion - kétféle változatban - részletes kialakítás - kiváló minőség - 1/55-ös méret - nyitható autóval", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-metal-truck-szelektiv-hulladekgyujto-kamion-ketfele-valtozatban-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76494", "title": "Szépítkező készlet kinyitható táskában", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-szett-kinythato-taskaban.webp", "desc": "Ez a nagyszerű szépítkező készlet egy praktikus ládában érkezik a kislányokhoz, ami nem csak azt teszi lehetővé, hogy a játékok ne kallódjanak el, hanem pillanatok alatt át lehet alakítani egy smink asztallá, és a lányok azonnal kezdhetnek szebbekké válni. A készletben pedig olyan sminkeléshez és fodrászoláshoz szükséges kiegészítők kaptak helyet, mint a hajkefe, a hajszárító, a különféle csattok és hajcsavarok, az elkészült frizurát pedig a tiara vagy a szemüveg kiegészítők tehetik teljessé.  Jellemzők: - Szépítkező készlet - Kinyitható táskában - Smink felszereléssel - A táska mérete 26 x 15 x 18 cm - Anyaga: Műanyag", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepitkezo-keszlet-kinyithato-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76616", "title": "Slam Power piros tűzoltóautó hanggal", "img": "https://www.jatekshop.eu/upload_files/products/slam-powertuzoltoauto-funkcioval.webp", "desc": "Ez a szuper tűzoltókocsi nem éppen olyan mint amit a gyerekek megszokhattak, és éppen ezért hatalmas népszerűségnek fog örvendeni. A kocsi a nagyobb méretű kerekei és az izgalmas funkciói miatt egészen különleges játékélményt garantál a kicsiknek. A Slam Power kisautók tetején lévő tárcsa megütése után a járgány azonnal száguldani kezd, és könnyedén veszi a csomagban található roncsautó akadályokat. A járgány négy különféle hanghatással tesz még szórakoztatóbbá a játékot a kisgyerekek számára.  Jellemzők: - Slam Power kisautó - Tűzoltóautó - Hanghatással - Anyaga: műanyag - Méretei 23x10,5x3cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fslam-power-piros-tuzoltoauto-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76984", "title": "Kirra Koala mágneszáras iskolatáska, hátizsák 33x41x24cm", "img": "https://www.jatekshop.eu/upload_files/products/kirra-koala-kompakt-easy-magneszaras-iskolataska.webp", "desc": "Az aranyos koala mackóval díszített iskolatáska nem csak a szépsége miatt praktikus választás, hanem az ergonomikus és gerincbarát kialakítás is a gyerekek kényelmét szolgálja. A párnázott csípőrésznek és a három ponton állítható puha vállpántoknak köszönhetően tökéletesen illeszkedik a gyermekek gerincoszlopához. Súlya rendkívül könnyű, mindössze 1,1kg így a gyerekek nem cipelnek plusz hatalmas súlyt a tankönyveken felül. Vízlepergető anyagának és kemény műanyag talpának köszönhetően a tisztítása igen egyszerű, a gyermek bárhova lerakhatja az iskolában. Biztonsági, mágneses Fidlock csatja könnyen használható, a gyerekeknek nem kell az esetleges mellécsatolástól tartaniuk.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Rendkívül könnyű: 1,1 kg - Anyaga vízlepergető, alja kemény műanyag - Belül 1 rekesz textil elválasztó + 1 egy kis cipzáras zseb  - Tetején, belül átlátszó tartóban órarend - Két oldalán egy-egy tépőzáras zseb a kulacsnak - Mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 33 x 41 x 24 cm - Űrtartalom: 18 l - Terhelhetőség: 12 kg-ig", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkirra-koala-magneszaras-iskolataska-hatizsak-33x41x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77080", "title": "City Truck létrás tűzoltó teherautó - Wader", "img": "https://www.jatekshop.eu/upload_files/products/city-truck-letras-tuzoltokocsi-wader.webp", "desc": "Azok a gyerekek, akik rajonganak a tűzoltóautókért, biztosan el lesznek ájulva ettől a hatalmas Wader Cityt Truck létrás tűzoltókocsitól, melynek létrás szerkezete mozgatható-forgatható és a létra rajta ki is húzható. A Wader nagyszerű City Truck járművei már régóta népszerűek, köszönhetően rendkívül strapabíró kialakításuknak és színpompás megjelenésüknek. Ezek a remek teherkocsik mindenhol megállják majd a helyüket, legyen szó beltéri használatról, vagy akár olyan kültéri játékról, mint a kert, homokózó vagy vízpart. A City Truck járművek elemei remekül illeszkednek, erősek és könnyen tisztíthatóak, így kisebb és nagyobb gyermekek számára egyaránt ideális választást nyújtanak. A Wader City Truck játékok Európában készülnek, így a Wader márkanév valóban garancia a minőségre.  Jellemzők: - Wader Cityt Truck teherkocsi - Strapabíró kialakítás - Robusztus felépítés - Színpompás megjelenés - Európában gyártják", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-letras-tuzolto-teherauto-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77084", "title": "City Truck dömper teherautó - Wader", "img": "https://www.jatekshop.eu/upload_files/products/city-truck-domper-wader.webp", "desc": "Ha egy igazán látványos teherkocsit szeretne gyermekünk, akkor keresve sem találhatnánk jobbat ennél az élethű dömpernél, melynek platója valóban egy mozdulattal billenthető, akár az igazi teherautókon, így remek szórakozást nyújt majd játék közben. A Wader nagyszerű City Truck járművei már régóta népszerűek, köszönhetően rendkívül strapabíró kialakításuknak és színpompás megjelenésüknek. Ezek a remek teherkocsik mindenhol megállják majd a helyüket, legyen szó beltéri használatról, vagy akár olyan kültéri játékról, mint a kert, homokózó vagy vízpart. A City Truck járművek elemei remekül illeszkednek, erősek és könnyen tisztíthatóak, így kisebb és nagyobb gyermekek számára egyaránt ideális választást nyújtanak. A Wader City Truck játékok Európában készülnek, így a Wader márkanév valóban garancia a minőségre.  Jellemzők: - Wader Cityt Truck teherkocsi - Strapabíró kialakítás - Robusztus felépítés - Színpompás megjelenés - Európában gyártják", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-domper-teherauto-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77265", "title": "Aloha night virágmintás gumis dosszié A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/aloha-gumis-dosszie-a4-0886.webp", "desc": "Egy fekete alapon színes virágmintás grafikával díszített gumis mappát szerezhetsz be gyermeked számára amelyet kiválóan alkalmazhat az iskolai tanulmányai során. A mappa gumis rögzítésének köszönhetően elkerülhető a kiszóródás, vastag karton anyaga pedig megvédi a benne található fontos iratokat a gyűrődésektől és a szamárfülek kialakulásától. A divatos mappa akár 150db papírlapot is képes egyszerre tárolni, fényes lakkozott felületének köszönhetően pedig hosszantartó használatot biztosíthat az iskolai mindennapok során.  Jellemzők:  - Aloha Night virágmintás grafikával díszített dosszié - Méret: A/4 (240x330 cm) - Fényes lakkozott felülettel bevont - Lefűzés nélküli irattárolásra alkalmas - 150db papírlap tárolási kapacitás - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faloha-night-viragmintas-gumis-dosszie-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78230", "title": "The Littlies: 12db-os színes tempera szett ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/12db-os-szines-tempera-szett-ecsettel.webp", "desc": "Ez a fantasztikus Luna: The Littlies 12db-os tempera szett remek választás hobby és profi művészeknek egyaránt. A minőségi temperák 12 különböző színben érhetőek el benne, mely bőven elegendő szinte minden kívánt alkotás megfestésére. A szett még egy ecsetet is tartalmaz, így kibontás után csupán vízre és egy kívánt festőfelületre van szükség ahhoz, hogy kezdődhessen is a munka. Webáruházunkban még számtalan festő eszköz és festék kapható.  Jellemző: - Tempera 12db-os szett - 1db ecset", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-12db-os-szines-tempera-szett-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78185", "title": "Must Energy: Let The Games Begin ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/must-energy-let-the-games-begin-ergonomikus-iskolataska-hatizsak.webp", "desc": "A kosárlabda mérkőzésekért rajongóknak biztosan elnyeri majd a tetszését ez a fantasztikus iskolatáska, melyen egy kosárlabda látható, körülötte pedig a  Let The Game Begin , vagyis  Kezdődjön a játék  felirat olvasható. Az iskolatáska ergonomikusan kialakított hátsó részének és párnázott, állítható vállpántjainak köszönhetően tökéletesen illeszkedik majd a háthoz, így kisebbek és nagyobbak számára egyaránt kényelmes viseletet biztosít. Anyaga strapabíró vászon, mely könnyen tisztítható és tisztán tartható. A rekeszekben az iskolaszerek könnyen és átláthatóan szortírozhatóak. A hátizsák nem csak iskolába, de nyaralásokhoz vagy kirándulásokhoz is kitűnő választás.  Jellemzők: - Ergonomikus iskolatáska - Párnázott hátrész - Állítható, párnázott vállpántok - Erősített alsó rész Mérete: 45x33x16cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-energy-let-the-games-begin-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78197", "title": "Must Elefántos 3D ovis táska", "img": "https://www.jatekshop.eu/upload_files/products/must-elefant-3d-iskolataska-hatizsak.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a tündérien aranyos, elefántos ovis táska. A táska elején egy cuki elefántfej látható, mely egyben egy cipzáros zseb is. A táskán még egy nagy, központi zseb is található, így a játékok vagy ovis kellékek könnyedén szortírozhatóak lesznek. A hátizsák állítható pántokkal van felszerelve, hogy mindig kényelmes legyen. A mérete 31x27x10cm, így még a kisebb gyermekek számára is kényelmes. Oldalain hálós zsebek is találhatóak, ahova kulcs vagy kulacs tehető.  Jellemzők: - Elefántos 3D ovis táska - 2 cipzáros zsebbel - 2db hálós oldalzsebbel - 3D elefántfej minta - Strapabíró vászon anyag Mérete: 31x27x10cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-elefantos-3d-ovis-taska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78613", "title": "Modelight 50g-os zöld gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-sotetzold-gyurma.webp", "desc": "Kezdő és profi művészek számára egyaránt remek választás a Carioca Modeklight termékcsaládja. Ez az 50g-os gyurmacsomag igen hasznos lehet a gyurma eszköztárunkban, köszönhetően mélyzöld színének, mely állatok és növények megalkotásakor egyaránt nélkülözhetetlen. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-zold-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78618", "title": "Modelight 50g-os lila gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-lila-gyurma.webp", "desc": "Ez a csodaszép, mély lila színárnyalat biztosan remek szolgálatot tesz majd a gyurma eszköztárunkban. A Modelight gyurmák kicsik és nagyok számára egyaránt remek választást biztosítanak majd. A lila növények és állatok, vagy akár tárgyak megalkotásakor is nélkülözhetetlen. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-feher-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78746", "title": "Catalina Estrada majmos gumis dosszié A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-majmos-gumis-dosszie-a-4-es-meretben.webp", "desc": "Rendkívül izgalmas minta jelenik meg ezen a dekoratív dosszién, hiszen a Catalina Estrada mintán még majmok is feltűnnek. A sötétkék színű dosszién növény motívumok is láthatóak a felfelé mászó majmok képe mellett, amelynek színei is tökéletesen harmonizálnak. A dosszié kicsiknek és nagyoknak is ideális választás a dokumentumok vagy épp a rajzaik tárolására és szállítására, amelyet az iskolatáskában is elhelyezhetnek.  Jellemzők: - Catalina Estrada grafikával díszített dosszié - Méret: A/4 (240x330cm) - Lefűzés nélküli irattárolásra alkalmas - 150db papírlap tárolási kapacitás - Anyaga: 350gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-majmos-gumis-dosszie-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78830", "title": "Must: Elefánt alakú 3D gurulós kétrekeszes iskolatáska, hátizsák teleszkópos fogantyúval 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/must-rozsaszin-elefantos-gurulos-iskolataska-2rekeszes-4055.webp", "desc": "Szerezd be gyermeked számára ezt a roppant divatos megjelenéssel büszkélkedő, rózsaszínű elefántos iskolatáskát amely gördülékeny kerekekkel és fogantyúval is rendelkezik. A táska felületén egy háromdimenziós elefánt jelenik meg amely kitüremkedik a táska síkjából és nagyszerű megjelenést biztosít. A táska két különálló cipzáras rekesszel rendelkezik amely kiválóan alkalmas a különböző méretű tanszerek különválasztására. A leghátsó és egyben legnagyobb rekeszben a tankönyveket tárolhatja gyermeked, a középsőben a füzetek kaphatnak helyet.  Jellemzők:  - Elefánt háromdimenziós mintázat - 2 rekeszes cipzáras kialakítás - Bőröndhöz hasonló guruló kerekekkel és fogantyúval - Megerősített, fényvisszaverő hevederek - Ergonómikus hátfal - Súly: 850g - Méret: 27x10x31cm", "price": 9299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-elefant-alaku-3d-gurulos-ketrekeszes-iskolataska-hatizsak-teleszkopos-fogantyuval-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79007", "title": "Mickey egér homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mickey-homokozo-szett.webp", "desc": "Mickey egér számtalan tevékenységben lehet társa a gyerekeknek, és ez alól a nyári homokozás sem kivétel, ennek a nagyszerű homokozó készletnek köszönhetően. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Mickey egér design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita - 1db kancsó", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79215", "title": "Spirit: Fehér lakkmarker 2,8mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feher-lakkmarker-2-8mm-es.webp", "desc": "Ezzel a fehér lakkmarkerrel szinte minden felületre írhatunk majd. A fehér tinta remek lehetőséget biztosít arra, hogy akár sötét színű anyagokat is megjelöljünk, írjunk vagy rajzoljunk rájuk. A Spirit lakkmarkerek biztonságosan használhatóak, köszönhetően xilolmentes kialakításuknak. A marker tartós fedést biztosít szinte bármilyen felületen és a tintája vízálló. Könnyű vele dolgozni, az alumínium tokozás kényelmes és stabil fogást biztosít.   Jellemzők: - Vízálló tinta - Alumínium test - Szinte bármilyen felületre ír - Gyorsan száradó, tartós - Környezetbarát nem tartalmaz xilolt - Biztonságos, szellőztetett fúvóka biztosítja a használat biztonságát - Kerek hegy: 2,2 - 2,8 mm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-lakkmarker-2-8mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79373", "title": "Spirit: Butterfly 3D mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/blie-butterfly-3d-led-es-iskolataska-szett-5db-os.webp", "desc": "A kislányok egészen biztos, hogy örömmel kezdik meg a tanévet egy ilyen csajos színekben pompázó, és tapinthatóan három dimenziós pillangó mintával ellátott felszereléscsomaggal, aminek minden része azonos motívumokkal van díszítve. A csomagban egy pénztárca, egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Pillangó mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Pénztárca", "price": 28790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-3d-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79569", "title": "ICO: Student Prémium sima füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-premium-fuzet-sima-32-lap-a4.jpg", "desc": "A sima füzeteket első sorban az olyan órákon szeretik használni, ahol a jegyzetelés mellett a különféle rajzok és szerkesztések is nagy hangsúlyt kapnak, így első sorban az idősebb diákoknak lesz rá szükség, éppen ezért ez a visszafogott Student füzet remek választás lehet a számukra. Az elegáns fekete alapszínű füzet három színváltozattal ellátott, visszafogott mintával beszerezhető füzet praktikus választás, hiszen az különféle tantárgyakhoz igény szerint eltérő színűt lehet választani a könnyebb felismerhetőségért.  A feltüntetett ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Minőségi kialakítás - Fűzött füzet - Terjedelme: 32 lapos - Mérete: megnövelt A/4-es méret - Sima lapok - Három színváltozatban", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-premium-sima-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}