{"items": [{"id": "J91160", "title": "Quercetti: Play Eco Peggy Kalapácsos ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-play-eco-kalapacsos-ugyessegi-jatek.webp", "desc": "Azok számára, akiknek fontos a környezettudatosság, remek választást kínál ez a Quercetti Play Eco Peggy Kalapácsos játékszett. A jópofa fejlesztőjáték legfontosabb ismérve, hogy újrahasznosított műanyagokból készül, valamint újrahasznosított papírból készült csomagolásban érkezik. A szett egy készségfejlesztő kalapácsos játék, mely segít a gyermekeknek fejleszteni a szem-kéz koordinációt és a motoros mozgásokat. Anyagának köszönhetően a szettben található elemek színei is különlegesek, pasztell árnyalatokban pompáznak. A készlet már 18 hónapos gyermekek számára is remek választás.   Jellemzők: - Quercetti Play Eco Peggy Kalapácsos készségfejlesztő játék - Újrahasznosított anyagok felhasználásával készül - 18 hónapos kortól 34db-os", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-eco-peggy-kalapacsos-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81745", "title": "60 db-os vízibomba szett csapra erősíthető szűkítővel többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/mkl662270-vizibomba-szett-negyfele-szin-7.webp", "desc": "A vízibomba csaták felejthetetlen élményeket nyújtanak mind gyermekek és felnőttek részére, amit évek elteltével is örömmel idézünk fel. Ehhez hoztuk el ezt a praktikus szettet, ami többféle változatának köszönhetően akár a csapatokat is jelölhetik az adott vízibombák színei. A szettekben összesen 60 db lufi található, melyeket a szettben lévő csapra rögzíthető szűkítővel könnyen fel lehet tölteni vízzel ráadásul azzal sem kell sokáig bíbelődni, hogy hogyan kössünk görcsöt akár felnőttként is a lufikra, hiszen ehhez is van benne egy eszköz, mely egy két alkalom után már szuper gyorsan segít görcsöt kötni rá. Válaszd ki melyik színeket szeretnéd, és kezdődhet is a csata. Nem csak otthonra, de iskolák, óvodák vagy épp táborok számára is bátran ajánljuk.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - vízibomba szett - 60 db-os kiszerelés - többféle színben (választható) - csapra rögzíthető szűkítővel - eszközzel, ami segít görcsöt kötni  - élénk színek", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F60-db-os-vizibomba-szett-csapra-erositheto-szukitovel-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91257", "title": "Must... Pókember kihajtható töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/kihajthato-toltott-tolltarto-000508118.webp", "desc": "Pókember egy szuperhős, akik a gyerekek de a felnőttek is kedvelnek, akiről sok mozifilm keletkezett és aki bátorságával és különleges képességével elnyerte a nézők figyelmét. Egyes gyerekek annyira kedvelik, hogy bármit megtennének egy ilyen tolltartónak, amelyen a szuperhős Pókember szerepel. A többszintes tolltartó legfontosabb tulajdonsága az, hogy mindennel felszerelt, vagyis töltött tolltartó hiszen minden olyan írószer megtalálható benne amit az iskolába használni fogsz. A tolltartó ideális mivel segít a rendszerezésben, a tárolásban és a biztonságos szállításban.   Jellemzők: - Két emeletes kialakítás - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm - Strapabíró", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pokember-kihajthato-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58936", "title": "Katie: Sandra baba pink babakocsival, rollerrel és cumisüveggel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-baba-babakocsival-es-rollerrel.webp", "desc": "Ismerd meg Sandra babát, aki készen áll a kalandokra a pink babakocsival, rollerrel és cumisüveggel! Ez a 10 cm magas baba ideális választás a kis játékosok számára, akik szeretik a változatos tevékenységeket és a gondoskodást. A csomag tartalmazza a 10 cm magas Sandra babát, egy pink babakocsit, rollert és egy cumisüveget. A játék kiválóan alkalmas a 3 évesnél idősebb gyermekek számára, és segít fejleszteni a kézügyességet, a kreativitást és a szociális készségeket. A baba és a pink babakocsi remekül kombinálható más játékokkal, így a gyerekek még változatosabb játékélményben részesülhetnek. A cumisüveg segítségével a gyerekek megtanulhatják a felelősségteljes gondoskodást, miközben a rollerrel szabadidős tevékenységeket is élvezhetnek. Szerezd be ezt a különleges játékszettet és inspiráld a gyerekeket a gondoskodásra és a szórakoztató tevékenységekre.  Jellemzők:  - Katie: Sandra baba pink babakocsival, rollerrel és cumisüveggel - Baba mérete: 10cm - Anyaga: Műanyag", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-sandra-baba-pink-babakocsival-rollerrel-es-cumisuveggel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91697", "title": "St.Right Space Moon Nasa négy rekeszes iskolatáska, hátizsák 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/space-moon-4-rekeszes-taska-653360.webp", "desc": "A Space Moon hátizsák nevéből is következtethetünk, hogy valami különleges színezéssel vagy motívumokkal van feldíszítve. A táska kék-szürke színezése és a rajta levő fekete pontok mintha az űrbe vinnének, nem hiába rajta megtalálható a Nasa felirat is és ezen kívül két űrhajós logó is. Ez a magas minőségű termék megfelel az elvárásoknak, és tökéletes társ lesz az iskolában vagy akár utazások során. A hátizsák négy különálló kamrával rendelkezik, amelyek lehetővé teszik a tárgyak hatékony tárolását és rendezését. Két oldalsó gumírozott külső zseb is megtalálható rajta, amelyek tökéletesen alkalmasak kulacsok vagy más kisebb tárgyak számára. A hátizsák akasztója kényelmet nyújt és nagyon praktikus, lehetővé téve a hátizsák felakasztását egy fogasra vagy akasztóra. Ezen kívül egy további cipzáras belső zseb is található benne, amely extra tárolási lehetőséget biztosít értékes tárgyaidnak. A szervező kulcstartó pedig segít rendszerezni a kulcsokat, hogy mindig könnyen megtaláld őket. A gyártó fő célja, hogy a gyerekek számára a hátizsák kényelmes és biztonságos legyen. A profilozott, ergonomikus és légáteresztő hátrész extra kényelmet nyújt hosszabb hordozás esetén. Az ergonomikusan megerősített fogantyú könnyű fogást biztosít, így könnyedén hordozható a hátizsák. A nagy és kényelmesen kidolgozott cipzárvégek könnyű kezelést biztosítanak a legkisebbek számára is. A hátizsákon található fényvisszaverő elemek növelik a láthatóságot rossz fényviszonyok között, így a gyermeked biztonságosan utazhat. A szivaccsal megerősített alj és a védőlábak extra védelmet nyújtanak a hátizsáknak, megakadályozva a kopást és sérülést. Ez az iskolatáska vízálló anyagból készült, így tárgyaidat védi az esőtől és más nedvességtől.  Jellemzők: - 4 rekesz - 2 oldalsó gumírozott külső zseb - Hátizsák akasztó - 1 további cipzáras belső zseb - Szervező kulcstartóval - Profilozott, ergonomikus és légáteresztő hátrész - Állítható hosszúságú puha nadrágtartó - Szegycsont öv - Ergonomikusan megerősített fogantyú - Nagy, kényelmesen kidolgozott cipzárvégek - Fogantyúk a fő rekesz cipzárjához - Fényvisszaverő elemek - Szivaccsal megerősített alja a hátizsáknak - Védőlábak a hátizsák alján - Vízálló anyag", "price": 22290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-space-moon-nasa-negy-rekeszes-iskolataska-hatizsak-40x28x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72706", "title": "RC Távirányítós hulladék vagy konténer szállító teherautó fénnyel 27MHz 1/36 20cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-kontenerszallito-teherauto-10.webp", "desc": "Fedezd fel a RC Távirányítós hulladék vagy konténer szállító teherautót, ami igazi élményt nyújt a játékhoz! Ez a lenyűgöző 1/36 méretarányú teherautó rendkívül részletgazdag kialakítással és számos izgalmas funkcióval rendelkezik. A távirányító segítségével irányíthatod a teherautót, és valósághűen átélheted a szállítás izgalmait. A teherautó fénnyel van ellátva, ami még valóságosabbá teszi a játékélményt. A teherautó kétféle változatban érhető el, hogy mindenki megtalálhassa a neki megfelelőt. Választhatsz a hulladék vagy konténer szállító teherautó között, amelyek mindkettő egyedi jellemzőkkel rendelkeznek. A hulladék szállító teherautóval úgy érezheted magad, mint egy valódi kukásautó sofőrje, míg a konténer szállító teherautóval izgalmas építkezéseket vagy logisztikai feladatokat játszhatsz el. A 20 cm hosszúságú teherautó kompakt mérete lehetővé teszi, hogy könnyedén kezeled és navigáld a játék során. A 27MHz-es frekvencia biztosítja a stabil és megbízható távirányítást, így pontosan irányíthatod a teherautót a kívánt helyre. Fedezd fel a játék izgalmas világát a RC Távirányítós hulladék vagy konténer szállító teherautóval, és élvezd a valósághű szállítási kalandokat!  Jellemzők:  - hulladék vagy konténer szállító autó - fénnyel  - távirányítóval vezérelhető - tölthető akkumulátorral - részletes kialakítás - 27 MHz - 1/36-os méretarány", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-hulladek-vagy-kontener-szallito-teherauto-fennyel-27mhz-1-36-20cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92105", "title": "Luna: Bosszúállók műanyag tartályos kétlyukú hegyező Pókember mintával 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-bosszuallok-ketlyuku-tartalyos-hegyezo-8160-2.webp", "desc": "A Bosszúállók műanyag tartályos kétlyukú hegyező kiváló választás a ceruzák hegyezéséhez. Ezek a színes és látványos hegyezők a népszerű Bosszúállók témájával díszítve a gyerekek számára is izgalmas kiegészítővé válnak. A műanyag tartályos kétlyukú hegyezők lehetővé teszik, hogy könnyedén és hatékonyan hegyezhesd a ceruzákat. A két különböző méretű lyuk lehetővé teszi, hogy különböző vastagságú ceruzákat használj. Az egyik lyuk vékonyabb ceruzákhoz, míg a másik vastagabb ceruzákhoz ideális. A Bosszúállók műanyag tartályos kétlyukú hegyezők praktikus és szórakoztató eszközök a ceruzák hegyezéséhez. Bármilyen iskolai vagy művészeti feladat során hasznos kiegészítővé válnak. Válaszd ki a kedvenc Bosszúállók karaktereidet és hagyd, hogy ezek a kétlyukú hegyezők még színesebbé tegyék a ceruzáidat!  Jellemzők:  1. Bosszúállók témájú dizájn - színes és látványos megjelenés. 2. Műanyag tartály - praktikus tároló a hegyezett ceruzáknak. 3. Kétlyukú kialakítás - lehetővé teszi a különböző vastagságú ceruzák hegyezését. 4. Tartós és strapabíró - hosszú élettartam és megbízhatóság. 5. Egyszerű használat - könnyen kezelhető és használható. 6. Gyerekeknek és felnőtteknek egyaránt ideális - iskolai feladatokhoz és kreatív projektekhez is megfelelő. 7. Négyféle változat - lehetőség választani kedvenc Bosszúállók karaktereid közül. 8. Kompakt méret - könnyű hordozni és tárolni.", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-bosszuallok-muanyag-tartalyos-ketlyuku-hegyezo-negyfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92066", "title": "Must Pagouri kulacs 650ml többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-kulacs-tobbfele-000584890.webp", "desc": "A Must gyártó kulacsai az ideális választás azok számára, akik aktívak és mindig úton vannak, legyen szó iskoláról, edzőteremről vagy mindennapi sétákról. Könnyű és kényelmes használatú, ezt a kulacsot úgy tervezték, hogy jól illeszkedjen a modern életstílushoz. A kulacs űrtartalma 650 ml, ami elegendő mennyiségű folyadékot biztosít ahhoz, hogy a használója hidratált maradjon a nap folyamán és bármikor újratölthesse. A műanyag biztonsági kupak és a szilikon kifolyó kombinációja garantálja, hogy a folyadék nem ömlik ki a kulacsból, még aktív mozgás közben sem. A Must kulacs négy különböző színben kapható: kék, fekete, rózsaszín és pink színekben. Mindegyik szín élénk és modern, ami jól illik bármelyik sportos vagy iskolai öltözékhez. Végül, de nem utolsósorban, a Must kulacs környezetbarát. Hosszú élettartama miatt kevesebb műanyag palackot kell használnunk, ami csökkenti a műanyag hulladékot és segít megóvni a környezetet. Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Must kulacs - Többféle változat - Űrtartalma: 650ml - Mérete: 7x24,5cm - Műanyag biztonsági kupakkal és szilikon kifolyóval - Tartós, nem könnyű eltörni - Környezetbarát", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pagouri-kulacs-650ml-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81797", "title": "Show Your Style: Ékszerkészítő gyöngyfűző készlet fejhallgató alakú tárolóban 200+ színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/555232-gyongyszett-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Show Your Style ékszerkészítő gyöngyfűző készlet fejhallgató alakú tárolóban egyedi és izgalmas lehetőséget kínál az ékszerkészítés szerelmeseinek. A készletben megtalálható 200+ színes gyöngy, amelyekkel lenyűgöző ékszereket alkothatsz. A fejhallgató alakú tároló praktikus és stílusos megoldást nyújt a gyöngyök rendezett tárolására. A kompakt méretének köszönhetően könnyedén magaddal viheted, így bárhol és bármikor alkothatsz. A különleges kialakítású tároló egyedi és látványos dísz lehet a szobádban vagy az asztalodon. A készletben megtalálhatók továbbá kiegészítők, amelyek segítenek a még változatosabb és egyedibb ékszerek készítésében. Legyen szó medálokról, charmokról vagy díszítő elemekről, a kiegészítők lehetővé teszik, hogy személyre szabott és kreatív ékszereket hozz létre.  A gyöngyfűző készlet mellékel egy egyszerűen használható gyöngyfűző eszközt is, amely segít a gyöngyök fűzésében és rögzítésében. Könnyen kezelhető, így akár kezdőként is könnyedén elsajátíthatod a gyöngyfűzés technikáját. A Show Your Style ékszerkészítő gyöngyfűző készlet fejhallgató alakú tárolóban egyedülálló ajándék lehet kreatív embereknek, fiataloknak és felnőtteknek. Engedd szabadjára kreativitásodat és alkoss egyedi ékszereket, amelyekkel stílusodat és egyediségedet mutathatod meg.  Jellemzők:  1. Fejhallgató alakú tároló praktikus és látványos megjelenéssel. 2. 200+ színes gyöngy a készletben a változatos alkotásokhoz. 3. Kiegészítők, mint medálok, charmok és díszítő elemek a személyre szabott ékszerekhez. 4. Egyszerűen használható gyöngyfűző eszköz a könnyű fűzéshez. 5. Ideális ajándék kreatív embereknek és ékszerkészítő szerelmeseinek. 6. Stílusos és praktikus tároló, könnyen hordozható. 7. Engedd szabadjára kreativitásodat és alkoss egyedi ékszereket. 8. Alkalmas kezdőknek és haladóknak egyaránt.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshow-your-style-ekszerkeszito-gyongyfuzo-keszlet-fejhallgato-alaku-taroloban-200-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62171", "title": "Super Weapons: Gépfegyver sárkányos mintával, fénnyel és hanggal 33cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk291093-geppisztoly-fennyel-es-hanggal.webp", "desc": "A gyerekeknek nagy örömet okoz, ha katonásdit vagy háborúsdit játszhatnak, és ehhez nincs is jobb választás, mint egy fantasztikus géppisztoly. Ez a harminc centiméter hosszú géppisztoly minden igényt kielégít, hiszen a sárkány mintával díszített oldala lenyűgözően vagány kinézetet kölcsönöz neki. Ráadásul a fegyver fényekkel és hangokkal is rendelkezik, így igazán lenyűgöző játékélményt nyújt a gyerekeknek. Fontos megjegyezni, hogy ez a fegyver nem lő ki semmilyen lövedéket, így a gyerekek maximális biztonságban játszhatnak vele. Engedd, hogy a gyerekek belevessék magukat a katonai játékok izgalmas világába ezzel a fantasztikus játék fegyverrel. A fegyver különleges kidolgozással rendelkezik, és a gyerekek számára lehetővé teszi, hogy elképzeljék magukat igazi katonákként, akik nagyszerű küldetéseket teljesítenek. A fegyver mérete ideális, hogy a gyerekek kényelmesen kezelhessék, és élvezhessék a játékot. A műanyag anyagból készült fegyver tartós és könnyű, így akár hosszú órákon keresztül is élvezhetik vele a játékot.  Tedd még izgalmasabbá a gyerekek katonai játékait ezzel a lenyűgöző géppisztollyal, amely garantáltan órákig tartó játékélményt nyújt. A fények és hangok különleges atmoszférát teremtenek, miközben a gyerekek elmerülnek a képzeletbeli csatatér izgalmaiban. A vagány kinézet és a kiváló kidolgozás pedig tovább fokozza a játék valódiságát és élvezetét.  Jellemzők: - Játék fegyver - Fényekkel és hangokkal - működése: 3db AA elemmel - Vagány kidolgozással - Anyaga: Műanyag - Mérete: 33x17cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-weapons-gepfegyver-sarkanyos-mintaval-fennyel-es-hanggal-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92382", "title": "Make It Real: Pillangós ékszerkészítő", "img": "https://www.jatekshop.eu/upload_files/products/pillangos-ekszerkeszito-mir1323.webp", "desc": "Szárnyalj a stílusban egy ultra menő pillangós ékszerkészítő szettel! A Make It Real Bájos pillangós ékszerkészítő szettben mintegy 271 darab varázslatosan halvány színű gyöngy található, melyek a tiszta kék, lila, rózsaszín és sárga árnyalatokkal, valamint az elegáns arany gömb gyöngyökkel tesznek teljessé minden pillanatot. Keverd össze a színeket, formákat és méreteket. Fűzd fel a gyöngyöket a fonálra, akár egy előre meghatározott rendszer szerint, akár vegyesen a varázslatos hangulatért. Használhatsz több fonalat is a még egyedibb ékszer készítése érdekében, melyet a különféle formákkal díszíthetsz. A három lepkéből álló történet költözhet a csuklódra a kék, lila és pasztellszínű pillangókkal. A szett tartalmának köszönhetően akár 5 különböző ékszert is elkészíthetsz, beleértve a karkötőt, a nyakláncot és a különleges hajdíszeket is.  Jellemzők: - Make It Real - Pillangós ékszerkészítő - 1 db Play Tray tálca - 1 db áttetsző elasztikus fonal 4m hosszúságban - 2 db nejlon fonal 2 m hosszúságban, lila és halványkék színben - 1 db elasztikus nyaklánc - 271 db különböző gyöngy, köztük áttetsző pillangók - 3 különleges pillangó formát: kék, lila és pasztell - 1 db pillangós hajcsat - 1 db illusztrált útmutatót", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-pillangos-ekszerkeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92611", "title": "LENA: Workies munkagépek - Markoló 12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/workies-markolo-01261.webp", "desc": "A LENA Workies munkagépek sorozat a gyermekek számára lehetőséget kínál, hogy felfedezzék és megtapasztalják az építőipari járművek világát egy szórakoztató és biztonságos módon. A 12 cm-es markoló modell egy ilyen játék, amely valósághűen utánozza a valódi építőipari gépek formáit és funkcióit. Az ABS műanyagból készült markoló játék rendkívül tartós és ellenálló, amely hosszú távú játékot és intenzív használatot garantál. A 12 cm-es méret tökéletes a kisebb kezek számára is, lehetővé téve a gyerekek számára, hogy könnyedén irányítsák és mozgassák a markolót. A markoló működő kanalának köszönhetően a gyerekek képesek lesznek arra, hogy valósághűen utánozzák a markoló működését, és az építési projekteket a valósághoz hűen hajtsák végre.  Jellemzők: - LENA Workies kisautó - Munkagép - Markoló - Mérete: kb. 12cm - Anyaga: ABS műanyag", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-workies-munkagepek-markolo-12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53089", "title": "Fehér-piros elektronikus pénztárgép hanggal, termékekkel és játékpénzzel 25x10x14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkh738243-penztargep-szamologep-2.webp", "desc": "Ez a varázslatos játékpénztárgép igazi kalandra hív, ahol megtanulhatod, hogyan kell a boltban vásárlóként és eladóként viselkedni. A sokoldalú kiegészítőkkel felszerelt pénztárgép és a hozzá tartozó játékos elemek lehetővé teszik számodra, hogy kreatív szerepjátékot játszhass, miközben észrevétlenül sajátítod el a pénzügyi alapokat.  Az első lépés az, hogy eldöntsd, ki lesz a vevő és ki az eladó. Az eladó kezébe kerül a pénztárgép irányítása, míg a vevő megkapja a bevásárlókosarat, amely tele van különböző árucikkekkel. Az elektronikus pénztárgép funkciói valódi számológéppel vetekednek, így egyszerűen és gyorsan összeadhatod a kosaradban található termékek árát, majd rögtön láthatod a fizetendő összeget.  A játékhoz természetesen játékpénzt is kapunk, amivel a vásárlást kifizethetjük. Így nemcsak szórakoztatóan vásárolhatsz, de közben megtanulhatod, hogyan kell kezelni a pénzt, és megismerkedhetsz az alapvető számolási és pénzügyi fogalmakkal. Ha több pénzt adtál át, mint amennyibe a termékek kerülnek, a pénztárgép visszajáró pénzként adja vissza a különbözetet, így a gyakorlatban is megtapasztalhatod az értékes visszajáró pénz fogalmát.  A pénztárgép hangjai és effektjei még színesebbé és életszerűbbé teszik a játékot. A csilingelő hangok, amikor a gombokat megnyomod, vagy a pénztárgép zaja, amikor kiadja a visszajárót, valódi bolti hangulatot teremtenek, így még inkább beleéledheted magad a pénztárosi és vásárlói szerepekbe.  A pénztárgép praktikus mérete, 25x10x14 cm-es, lehetővé teszi, hogy könnyen szállíthasd és bárhová magaddal vihesd. Ezáltal a játék nem csak otthoni szórakozást nyújt, hanem akár barátokkal is közösen élhetitek át a bolti kalandokat, amelyek közben értékes tudást is szerezhettek.  Jellemzők: - Elektronikus pénztárgép - Számoló funkcióval - hanggal - Bevásárlókosárral és árúval - Játékpénzzel - mérete: 25x10x14cm", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-piros-elektronikus-penztargep-hanggal-termekekkel-es-jatekpenzzel-25x10x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92764", "title": "Fisher-Price: Kutyus zenelejátszója - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrc30-fp-kutyus-zenelejatszoja.webp", "desc": "Minden kisgyerek imádja a zenét, és most a Fisher-Price Kutyus zenelejátszóval egy igazán vidám és fejlesztő játék élményben lehet része. Ez a különleges eszköz egy retro mp3 lejátszót idéz megjelenésében, azonban valójában egy interaktív játék, ami garantáltan leköti a legkisebbeket is.  A Kutyus zenelejátszó kifejezetten az apró kezekhez lett tervezve, így a kicsik könnyedén meg tudják fogni és magukkal vihetik bárhová. A szórakoztató fények és a dalok, hangok és kifejezések játék közben fejlesztik a kisgyermekek figyelmét és képességeit. A lejátszó megnyomható, csúsztatható és váltogatható részei pedig segítenek a finommotorikus készségeik fejlődésében.  A Kutyus zenelejátszó több mint 25 oktató dal, hang és kifejezés segítségével ismerkedésre inspirálja a gyerekeket a betűk és a számok világával. A földgömb gombnak köszönhetően a gyerekek választhatnak a magyar mellett angol, lengyel, cseh vagy szlovák nyelv között is, így a játék még színesebb és változatosabb lesz.  Ez a Fisher-Price Kutyus zenelejátszó nem csupán szórakoztató és izgalmas játék, hanem fejlesztő hatása révén segít a gyerekeknek felfedezni és tanulni új dolgokat. Az interaktív és oktató játékok segítik a gyermeki fejlődést és kíváncsiságot, miközben a vidám hangok és dalok pedig boldogságot és örömet hoznak a kisgyermekek életébe. Ez a remek játék garantáltan elbűvöl minden gyermeket, és izgalmas kalandokkal teli pillanatokat kínál nekik, miközben felfedezik a zenét és a tanulás örömét.  Jellemzők: - Kutyus zenelejátszója - 6 hónapos kortól - zenével és számok, formák ABC szövegekkel - mókás megjelenése - kiváló minőség - mérete: 6x13,5cm - elemet tartalmazza ( 3 db 1,5V AG13/LR44) gombelem", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kutyus-zenelejatszoja-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28193", "title": "Street Glide kék színű iskolatáska, hátizsák 31x16x45 cm", "img": "https://www.jatekshop.eu/upload_files/products/street-glide-mintas-hatizsak-52712.webp", "desc": "A Glide iskolatáska modern, fiús dizájnnal rendelkezik. A táska domináns színe a kék, de a tört-fehér, a mustár-sárga és a szürke szín kombinációja igazán stílusossá és vagány megjelenésűvé teszi. A táska három különböző méretű rekesze lehetővé teszi, hogy könnyedén és rendezetten tárold benne az iskolai felszerelésed. A legnagyobb rekeszben a tankönyvek, füzetek és akár egy laptop is elfér, az előtte lévőben pedig a tolltartó és az uzsonnád tartható, míg a legkisebb, elülső zsebben a kisebb személyes tárgyaidat, mint például a pénztárcád vagy a kulcsaid tárolhatod. A vállpántok állíthatók, így a táska kényelmes viselet lehet bármilyen magasságú gyermek számára.  Jellemzők: - Glide iskolatáska - Állítható vállpántok - Három, különböző méretű cipzáras zseb - Méretei: 31x16x45 cm - Különleges festéssel", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-glide-kek-szinu-iskolataska-hatizsak-31x16x45-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66490", "title": "Spirit: Spot ezüstszürke színű iskolatáska, hátizsák 41x29x19cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-spot-szurke-iskolataska-hatizsak.webp", "desc": "Ez a figyelemfelkeltő és elegáns ezüstszürke hátizsák a Spirit új Spot sorozatának remek példája. A táska tökéletes választás lehet az iskolába, munkába vagy akár kirándulásokhoz is. Vékony, ugyanakkor strapabíró anyaga könnyű és ellenálló, így ideális mindennapi használatra. A számos zsebnek köszönhetően kiválóan alkalmas mindenféle szükséges kiegészítő tárolására, amelyeket magunkkal szeretnénk vinni. A hátizsák központi nagy cipzáras zsebe mellett két kisebb elülső cipzáras zseb és két oldalsó gumis zseb is helyet kapott, hogy még több tárgyunkat rendezetten tárolhassuk. Ez a Spirit Spot sorozatának hátizsákja nemcsak stílusos megjelenésével, hanem a praktikus kialakításával is lenyűgözi a használókat. Kényelmesen hordható és rendkívül sokoldalú, így bármilyen tevékenységhez tökéletes kiegészítő lehet.  Jellemzők:  - Könnyű és kényelmes viselet - 1 nagy központi zseb, melyhez 2 cipzár tartozik - 1 kisebb elülső cipzáras zseb - 1 központi elülső cipzáras zseb - 2 oldalsó gumis zseb - Felső fogantyú a könnyű szállításhoz - Állítható vállpántok a testreszabott viseletért - Méret: 41x29x19 cm - Súly: 0,461 kg", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-spot-ezustszurke-szinu-iskolataska-hatizsak-41x29x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69574", "title": "Must: Rózsaszín hattyús ergonomikus háromrekeszes iskolatáska, hátizsák 30x16x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579793-must-hattyus-ergonomikus-iskolataska.webp", "desc": "Ez a lenyűgöző hattyú mintás iskolatáska minden bizonnyal nagy örömet okoz majd a kislányoknak, hiszen a bájos mintázat mellett a rózsaszín szín is a kedvenceik közé tartozik. A táska nem csupán a vonzó csajos mintájával hódít, hanem a gyakorlati szempontokat is messzemenően figyelembe veszi. A két nagyobb rekesz és az egy kisebb rekesz lehetővé teszi, hogy az iskolai felszerelés rendszerezett és könnyen elérhető legyen. A gumis oldalsó zsebek kiválóan alkalmasak a kulacs vagy más italok tárolására, így a folyadékok mindig kéznél lesznek.  Azonban a táska előnyei itt még nem érnek véget. Nem csupán praktikus, hanem rendkívül kényelmes is. A párnázott és ergonomikus hátrész gondoskodik arról, hogy a hordozás hosszabb ideig is kellemes legyen, és a terhelés ne okozzon kellemetlenséget a hátban. A széles és állítható vállpántok pedig lehetővé teszik, hogy a táska optimálisan illeszkedjen a testhez.  A hátizsák kiváló minőségű és strapabíró anyagokból készült, ami hosszú élettartamot biztosít. Azonban nem csupán a strapabírásával hívja fel magára a figyelmet. A táska kialakításában figyeltek a gyermekek biztonságára is, ezért a felületét egy fényvisszaverő mintával látták el. Ez különösen hasznos a sötétedés utáni időszakban, amikor a hátizsák a láthatóság növelését szolgálja.  Az ilyen jellegű táskákat kereső kislányok számára ez a hattyús hátizsák ideális választás. Az ilyenkor fontos szempontok - a vonzó minta, a praktikus tárolási lehetőségek, a kényelem és a biztonság - mindegyike megtalálható ebben a remek táska darabban. A táska méretei (30 x 16 x 42 cm) kényelmesen elférnek a mindennapi felszerelés és szükséges holmik, míg könnyű anyagának köszönhetően nem terheli túl a gyermek hátát.  Jellemzők: - Hattyús hátizsák - Két nagy rekesz - Egy első zseb - Gumis oldalsó zsebek - Állítható vállpántok - Strapabíró anyag - Fényvisszaverő minta - Mérete 30 x 16 x 42 cm", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-rozsaszin-hattyus-ergonomikus-haromrekeszes-iskolataska-hatizsak-30x16x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59193", "title": "Bambino: Gyümölcsös 3D-s kihajtható tolltartó 22x5x15cm", "img": "https://www.jatekshop.eu/upload_files/products/174100m-majewski-gyumolcsos-ketszintes-3ds-tolltart.webp", "desc": "Ez a tolltartó nem csupán egy egyszerű eszköz, hanem egy valóban egyedülálló és látványos kiegészítője lehet gyermeked iskolai felszerelésének. A 3D-s gyümölcsös minta nem csak hogy élénk és vidám, de szinte kiugrik a tolltartóból, ami azonnal felkelti a figyelmet. Az egyszerűen használható nagy cipzárjának köszönhetően gyermeked gond nélkül hozzáférhet benne tárolt írószereihez. Az innovatív belső kialakítás - a hálós, cipzáras zsebekkel és az elválasztó lapozható elemmel - nem csak hogy több helyet biztosít, hanem rendszerezettséget is ad a benne tárolt dolgoknak. A tolltartó ragyogó pink árnyalata pedig garantáltan minden kislánynak a tetszését elnyeri.   Jellemzők: - gyümölcs mintás tolltartó - cipzáras zsebbel - belül hálos zsebekkel - 3D-s mintával - Mérete: 22x5x15cm", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-gyumolcsos-3d-s-kihajthato-tolltarto-22x5x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70860", "title": "Spirit: Lovas 3D mintás ergonomikus 5db-os iskolatáska szett LED-es világítással 34x22x41cm", "img": "https://www.jatekshop.eu/upload_files/products/407281-spirit-iskolataska-szett-5dbos-lovas.webp", "desc": "Szeretettel hoztuk el gyermeke számára ezt a rendkívüli értéket képviselő iskolatáska szettet, amely minden olyan eszközt tartalmaz, amire iskolai évei során szüksége lehet. Ez a szett nem csak egy egyszerű választás, hanem egy teljes és harmonikus rendszert kínál, amelyben egy hátizsák, egy tornazsák, egy pénztárca és tolltartók is megtalálhatók, mindegyikük hasznos és gyakorlatias lehetőséget kínálva a különböző iskolai helyzetekre.  A hátizsák ergonomikus kialakítása nem csak a kényelmes viseletet szolgálja, hanem figyelemmel kíséri a gyermekek gerincének igényeit is. Ez a táska nem csupán egy eszköz, hanem egy olyan társ, amely segít megőrizni a helyes testtartást és a gerinc egészségét. Rendkívül praktikus kialakítása pedig megkönnyíti a rendszerezést és a táskában való eligazodást, biztosítva, hogy minden eszköznek és felszerelésnek meglegyen a saját helye.  Az elől található LED világítású csat nem csak divatos kiegészítő, hanem a gyermekek biztonságát is szem előtt tartja. A fényvisszaverő elemeknek köszönhetően biztonságosabb közlekedést tesz lehetővé a késő délutáni órákban és esti időszakokban. A szett további darabjai is a kiváló minőséget képviselik, különleges anyagokból készültek, amelyek kiemelkedő tartósságot és strapabírást garantálnak.  A pénztárca és a tornazsák a mindennapi használat során is segítséget nyújtanak, és stílusos kiegészítőkké válnak. A két tolltartó közül az egyik hengeres formában kialakított, amelyben sokféle írószer elfér, míg a másik egy kihajtható tolltartó, amelyet az órákon használhat gyermeke.  Ez a szett nem csak egy egyszerű iskolai felszerelés, hanem egy komplett rendszer, amely összekapcsolja a gyakorlatiasságot, a kényelmet és a stílust, segítve gyermekeidet az iskolai teendőkkel és kalandokkal való boldog és magabiztos megtapasztalásban.  A hátizsák jellemzői: - 3D Lovas mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzésért - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonságért - Két nagy oldalzseb - Fényvisszaverő elemek a növelt biztonságért - Mérete: 34 x 22 x 41 cm  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lovas-3d-mintas-ergonomikus-5db-os-iskolataska-szett-led-es-vilagitassal-34x22x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93258", "title": "Minix: Stranger Things – Mike figura 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/13890-stranger-things-mike-figura.webp", "desc": "A Stranger Things sorozatban a csipetcsapat vezetője, Mike Wheeler Minix figura most kapható, mely hűen idézi a karakter 1. évadbeli megjelenését, beleértve a félhosszú haját, csíkos pólóját és a walkie-talkie-t.  Ezek a Minix figurák olyan kedvelt filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás. A játékfigurák kiváló minőségűek és strapabírók, hiszen a gyártásuk során szigorú minőségi és biztonsági ellenőrzések mellett történik. Az ablakos csomagolásuk pedig önmagukban is dekoratív hatást kelt, így méltó helyet találnak a boldog tulajdonosok polcain.  Ha már van néhány Minix figura a kedvencedből, ne habozz továbbiakat gyűjteni, mivel webáruházunkban számos további Minix figura is elérhető (külön-külön megvásárolhatók, elérhetőségük változhat). Így lehetőséged nyílik a kedvenc karaktereid összegyűjtésére és egyedi gyűjtemény létrehozására.  A Mike Minix figura magassága 12 cm, ami lehetővé teszi, hogy minden részletét részletesen megcsodáld, és a Stranger Things világát otthonodban is átélhesd.  Jellemzők: - Stranger Things Minix - Mike figura - részletes kialakítás - élénk színekkel - mérete: kb. 12cm - álló", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-stranger-things-mike-figura-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}]}