{"items": [{"id": "J32412", "title": "Babóca, a katicalány mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/baboca-a-katicalany-pagony.webp", "desc": "Ismerkedj meg Babócával, a katicalánnyal, fedezd fel a, hogy hol lakik, derítsd ki, hogy melyek a kedvenc ruhái és holmijai! Tudj meg mindent a katicalányról, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse. Ebben a mesekönyvben a három éves korosztály számára érdekes történetekben ismerhetik meg Babócát a kedves figurát, és a mesék alapján a kicsik örömmel tanulhatnak meg új szavakat és kifejezéseket a könyv tizennégy oldalán keresztül.  A TERMÉK NYELVE: MAGYAR", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaboca-a-katicalany-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33480", "title": "Két emeletes garázs szett lifttel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/2-emeletes-garazs-szett-lifttel-wader.webp", "desc": "Csodálatos utazás végén találni kéne valami megfelelő helyet, ahol le lehet parkolni az autót! Ez a nagyszerű emeletes garázs éppen megfelel a célnak. A nyíllal jelzett úton egyenesen a liftbe lehet hajtani az autóval, ami a garázs második szintjére emeli a járművet, ahonnan kanyargós úton lehet legurulni. A két szintes garázs majdnem két méteres pályát alkot, amin a készlethez tartozó kisautó kényelmesen le tud gurulni. A játék könnyen összeilleszthető elemekből áll össze, így akár a gyerekek is képesen szétszedni, és összeállítani.  Jellemzők: - Két szintes garázs - Egy kisautóval - Lifttel - 1,8 méteres pálya szakasszal - Könnyen összeállítható - Mérete 34 x 57 x 33 cm", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fket-emeletes-garazs-szett-lifttel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34035", "title": "Quercetti: 60db-os golyó utántöltő golyópályához", "img": "https://www.jatekshop.eu/upload_files/products/golyo-60dbos-utantolto-golyopalyahoz.webp", "desc": "A Skyrail golyópályák izgalmas kikapcsolódást biztosítanak minden gyermek számára, ezért, ha elvész a golyó, az mindennél bosszantóbb tud lenni. Erre a sajnálatos eseményre megoldás a golyó utántöltő csomag, amiben hatvan darab különböző színű golyót találunk két féle méretben. A 14 mm-es és a 19 mm-es golyók jó időre el ellátnak minket, ráadásul egyszerre több golyó futtatása még nagyobb móka. Az utántöltő gazdaságos választás, és egyben biztosak lehetünk abban, hogy ezek a golyók teljes mértékben megegyeznek az eredetiekkel, így a játék semmit nem veszít az élvezeti értékéből.   Jellemzők: - Utántöltő golyópályához - 14 és 19 mm-es golyók - 60 db golyó - vegyes színek", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-60db-os-golyo-utantolto-golyopalyahoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34447", "title": "Piratoons társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/piratons-tarsasjatek.webp", "desc": "Építs a lehető leggyorsabban egy vagány és gyors hajót, majd toborozd össze a leghatékonyabb személyzetet akik veled tartanak majd egy izgalmas kalóz kalandon. Kapitányt kell választani, aki elhelyezi a kincset. Szedd össze a személyzeted de gondolkodj, mire van a legnagyobb szükséged. A kincs közelinek tűnik, de közel sem lesz mindenkinek belőle része. Nyisd fel a ládát, aztán irány a fedélzet! A leglassúbb rá fog jönni, hogy a kincsesláda bizony nem marad örökké nyitva. Ha óvatosan játszottál, és pár személyzeti tag még a fedélzeten maradt, akár még jól is jöhet, hiszen még jutalomban is részesülhetsz! Kincsek , kalózok, hajók, ugyan mire lenne még szükség egy nagyszerű játékhoz?  Tartalma: - 2 kétoldalas tábla, élekkel (kincsesláda) - 48 felszerelés lapka - 32 hajó lapka - 24 személyzet - 40 aranyérme - 32 bomba pontszám zseton - 115 másodperces homokóra - 2 játékos segédeszközök  Játékosok száma 2-4 fő. Játékidő kb 30 perc.  A TERMÉK NYELVE: MAGYAR", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiratoons-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37340", "title": "Mickey Egér háromkerekű roller", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-haromkereku-roller-18994.webp", "desc": "Az örök klasszikus Mickey egér és barátai társaságában kalandozhatsz az első háromkerekű rollereddel. Garantáltan mindenki meg fog csodálni az oviban, az utcákon, a játszótereken, ha ezzel a járgánnyal érkezel. Kifejezetten a kisebb korosztály számára készítették, 3 kerekének köszönhetően igen stabil, valamint biztonságos, kormánymagassága 60 cm magasságig állítható. Használatával a gyerkőc egyensúlyérzéke, állóképessége, koncentrációja folyamatosan fejlődik, és akár hosszabb túrára is lehet menni. Tartozéka egy kisebb hátitáska, melyben egy kis harapnivaló is belefér.    Jellemzők:  - Mickey egér design - Fém váz - Kormány magassága 60cm-ig emelhető - Teherbírás: 20kg", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-haromkereku-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36790", "title": "Faber-Castell: Grip 2001 színesceruza szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-2001-szinesceruza-szett-6db-os.jpg", "desc": "A Faber-Castell szuper színesceruzái a legjobb minőséget képviselik, ezért ajánljuk figyelmedbe, ha gyermeked számára keresel rajzoláshoz megbízható eszközöket. A Grip 2001 színesceruza szett 6 féle színárnyalatban lehet most a tiétek, melyeknek könnyű fogása és élénk színei azonnal le fogják venni a gyerkőcöt a lábáról. Engedd szabadjára a kicsi fantáziáját, melyhez ez a 6 darabos szett ad szabad utat.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - A szett tartalma: 6 db színesceruza - A környezettudatosság jegyében saját fenntartású erdőgazdálkodásból származó fa anyagból készült", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-szinesceruza-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36806", "title": "Faber-Castell: Castell 9000 grafitceruza radírvéggel HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-castell-9000-grafitceruza-radirveggel-hb.jpg", "desc": "Hogy miért a Faber-Castell grafitceruzáit ajánljuk számodra? A kiemelten törésálló anyag, a hatszögletű, kényelmes fogást biztosító kialakítás, és a szép írásképet adó HB-s keménység mellett a ceruza végén még egy radír is található, így minden megvan benne, ami egy könnyedebb iskolai naphoz szükséges. Több féle keménységben is a rendelkezésedre állnak grafitceruzáink, radíros és radírvég nélküli kivitelben is.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - Keménység: HB", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-castell-9000-grafitceruza-radirveggel-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36846", "title": "Faber-Castell: Szövegkiemelő 1548 zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1548-zold-szinben.webp", "desc": "A zöld szín rikító, figyelemfelkeltő árnyalata nagyon jól fog mutatni a tankönyveid, és füzeteid lapjain. A szövegkiemelőt úgy tervezték meg számodra, hogy könnyedén vihesd fel a színt a filc segítségével a kívánt területre, mely ezt követően nem fog elkenődni, sem kifakulni idővel. Szerezd meg az összes színt, hogy minden tantárgynál más, és más árnyalattal emelhesd ki a lényeges mondatokat.   A termék jellemzői:  - Kiváló Faber-Castell minőség - Jól tapad minden típusú papírlapra - Könnyű felvitel - Nem kenődik el - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1548-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38763", "title": "Spin Ball kilőhető röptetős játék", "img": "https://www.jatekshop.eu/upload_files/products/spin-ball-kiloheto-roptetos-jatek.webp", "desc": "Reptesd meg ez a mosolygó pofát a Spin Ball kilövő segítségével. Nincs is más tennivalód, mint a labdát ráilleszteni a kilövő szerkezetre és megrántani a húzókát. A fej tetején lévő propeller pillanatok alatt olyan sebességgel kezd forogni, hogy a segítségével a mosolygónk a magasba emelkedik. Ez a vigyori pofa azonban nem csak repülni képes, hanem a földön is nagyszerűen képes elpörögni magában. Ismerkedj meg játék közben a repülés fizikájával, és szórakozzál nagyokat ezzel a nagyszerű játékkal.  Jellemzők: - Spin Ball kilőhető röptetős játék - indító szerkezettel - Elemet nem igényel - Anyaga: műanyag", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspin-ball-kiloheto-roptetos-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40733", "title": "ICO: Student Spirál famentes vázlatfüzet B/5", "img": "https://www.jatekshop.eu/upload_files/products/student-vazlatfuzet-b5.webp", "desc": "Használj ceruzát, vízfestéket, zsírkrétát vagy ecsetirónt a képek elkészítéséhez, ebben a famentes vázlatfüzetedben mindig szabadon alkothatsz! Az iskolai vagy otthoni használatra is tökéletesen alkalmas vázlatfüzetben egy helyen lesznek az alkotásaid, így bármikor egyszerűen visszanézheted azokat. A famentes lapok lehetővé teszik hogy akár ceruzával, zsírkrétával, vagy vízfestékkel is dolgozz, a B5 méretnek köszönhetően bárhol kényelmesen tárolhatod a spirálos kialakításnak köszönhetően pedig könnyen kiszedhetsz belőle lapokat.  Jellemzők: - Mérete: B/5-ös lapméret - Anyaga: 160 g/m2 minőségű papírból készült - Terjedelme: 32 lap - Famentes - Spirálozott kivitel - Vázlatok, grafikák készítéséhez ideális", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-spiral-famentes-vazlatfuzet-b-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41048", "title": "Verdák3 színes ceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/verdak3-12db-os-szinesceruza.webp", "desc": "A Verdák című Disney mesefilmekből bőségesen meríthetsz ihletet, ha autókat akarsz rajzolni, hiszen Villám McQueen, Matuka és a többi járgány mind nagyon ötletes és egyedi szereplője a mesének. A színes ceruzák a legalapvetőbb rajzeszközök közé tartoznak, melyeket már a kisebb gyermekek is nagy biztonsággal használhatnak, hiszen a színezés és a rajzolás egyszerű és látványos a segítségükkel. A színes ceruzák az iskolában is szinte minden csoportban kötelezőek, úgyhogy most itt a nagy lehetőség, hogy egy nem mindennapi, rendkívül látványos készlettel gazdagítsd a tolltartódat! A jó minőségű ceruzákkal gyerekjáték lesz az alkotás és az iskolai feladatok elvégzése!  Jellemzők: - 12db színes ceruza - Verdák design - Könnyen hegyezhető - háromszögletű kialakítás", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak3-szines-ceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41621", "title": "Sütés-főzés Cupcake játék szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/sutes-fozes-cupcake-jatek-keszlet-melissa-doug.webp", "desc": "Kezdődhet a születésnapi készülődés, hiszen minden adott már ahhoz, hogy elkészüljenek a legszebb és legmutatósabb sütemények. A készletben találsz egy tálcát amiben a sütiket be tudod tolni a játéksütőbe, de az elkészítés még nem minden, hiszen legalább olyan fontos a megfelelő dekoráció is. Szúrj az elkészült sütik közepébe egy gyertyát és  válassza hozzá egy megfelelő papírtálcát. Ha minden megvan, akkor a filcekkel szabadon dekorálhatod a fényes felületet, amit egyszerűen letörölhetsz ha épp más mintát szeretnél rajzolni.  Jellemzők: - 4 sütemény - 4 gyertya - sütőtálca - sütőkesztyű - 3 letörölhető dekoráló filc", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutes-fozes-cupcake-jatek-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42327", "title": "Aya társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/aya-tarsasjatek.webp", "desc": "Ha belevágsz az Aya társasjátékba, akkor egy rendkívüli utazásban lehet részed, hiszen a játékhoz az is hozzátartozik, hogy változatos, lélegzetelállító tájakat, különleges állatokat tekinthetsz meg, miközben végigmész a pályán. Légy eszes, és kooperálva társaiddal készítsd el a legjobb fotót, amit megoszthatsz erről a rendkívüli kalandról! Az Aya játékban a lényeg, hogy társaiddal együttműködve minél több tájkép lapkát és állatfotó zsetonokat összegyűjts amiket aztán függőlegesen fel kell állítani, egymástól nem túl messze, pont mint a dominókat. A játék végén ezek egyértelműen egymásra dőlnek majd, egy lépcsős vízeséshez hasonlóan és felfedik a gyönyörű tájat, valamint állatokat. Hozz létre és fedezz fel minden alkalommal egy új világot, mikor családoddal és barátaiddal játszol.  Tartalma: - 16 kerek tájkép lapka - 156 fából készült folyó -dominók - 25 állatos fotó zseton - 15 téglalap alakú tájkép-fotó zseton - 10 újraindító zseton - 10 perces homokóra - Játékszabály  Játékosok száma 2-5 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR, ANGOL", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faya-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42274", "title": "Bronco logikai játék - Recent Toys", "img": "https://www.jatekshop.eu/upload_files/products/bronco-logikai-jatek-recent-toys.webp", "desc": "A Bronco egy különleges kialakítású, kisméretű logikai útvesztő ami szakít a hagyományos labirintusok vonalvezetésével, azonban ez nem jelenti azt, hogy a megoldása könnyű feladat lesz! A játék célja, hogy Bronco-t a fekete lovat kivezessük a piros színű, patkó alakú pályáról, azonban ez sokkal nehezebb feladat, mint amilyennek elsőre hangzik! Kis mérete miatt a játék könnyen elfér a zsebedben, így bármikor próbára teheted a saját és barátaid elméjét! Találd meg Bronco-val a kiutat és űzd el az unalmas perceket, bárhol és bármikor!  Jellemzők: - Bronco logikai játék - Kezdő játékosoknak - Anyaga: műanyag", "price": 2350.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbronco-logikai-jatek-recent-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42614", "title": "ABC úszó állatok 3-féle - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-uszo-allatok-3-fele-simba-toys.webp", "desc": "A kisbabák szeretnek mindent, ami színes, és mozog, így az ABC úszó állatok biztosan felkeltik majd a figyelmüket. Az aranyos arckifejezéssel, élénk árnyalattal, és mókás formában elkészített játékok a vízre helyezve lebegni kezdenek, így garantált a móka és kacagás az esti fürdőzés során. A babák nem fognak tudni betelni a bájos háton úszó víziló, kacsa, illetve teknősbéka látványával, akiket csak fel kell húzni, és már útnak is indulnak gyermekeddel az izgalmasnak ígérkező vízi kalandra. A kiválasztott állat típusát a megjegyzés rovatban kérjük feltüntetni.  A termék jellemzői:  - Kiváló minőség - A csomagolás méretei: 20x15x7 cm - A játék háromféle típusban rendelhető meg, melyet a megjegyzés rovatban kérünk feltüntetni", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-uszo-allatok-3-fele-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45436", "title": "Orca játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/orca-jatekfigura-bullyland.webp", "desc": "Az Orca, más néven a kardszárnyú delfin az egyik legismertebb és legkedveltebb tengeri emlős. A fekete-fehér színben pompázó, hatalmas méretre növő uszonyosok sok művészt és filmkészítőt is megihlettek a történelem során, így az állatok főszereplésével több történet is született. Az Orcak rendkívül ügyesek és intelligensek, így remek ragadozók. Ez a részletgazdagon kidolgozott, kézzel festett játékfigura tökéletes mása a valódi Orcaknak, így a Te gyűjteményednek is csodás tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 8,8cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forca-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45513", "title": "Panda bocs játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/panda-bocs-jatekfigura.webp", "desc": "A panda a medvék csoportjának egy ritka fajtája, természetes élőhelyén mára már csak kína egy egész kis területén található meg. Nagyon nehezen szaporodó faj, éppen ezért rendkívül nagy öröm, ha egy panda bocs születik akár fogságban akár a vadonélő egyedek között. A kis pandák nagyon játékosak, és rendkívüli módon szeretnek bukfencezni és jobbra-balra gurulni. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 3 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpanda-bocs-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45758", "title": "Sztegoszaurusz dinoszaurusz játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/stegoszaurusz-lambei-jatekfigura-bullyland.webp", "desc": "Szinte nincs is olyan felnőtt vagy gyermek, aki ne ismerné a Sztegoszauruszt, az egyik legnépszerűbb dinoszaurusz fajtát. Ez a hatalmas állat évmilliókkal ezelőtt élt és hátát jókora tarajok díszítették, melyek igen egyedi külsővel ruházták fel gazdájukat. A Sztegoszaurusz farka végén hegyes csontkinövések voltak, melyekkel még a ragadozókkal szemben is meg tudta védeni magát, ha kellett. A Bullyland rendkívül részletgazdagon kidolgozott, kézzel festett játékfigurája minden dinókedvelő számára tökéletes választás.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 22,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztegoszaurusz-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45763", "title": "Tyrannosaurus Rex dinoszaurusz játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/tyrannoszaurusz-rex-jatekfigura-bullyland.webp", "desc": "Nincs olyan felnőtt és gyermek, aki ne ismerné a híres Tyrannosaurus Rexet, a több millió évvel ezelőtt élt csúcsragadozót. Ez a hatalmas, két lábon járó húsevő dinó már számtalanszor megihlette a művészvilágot, többek közt a Jurassic Park mozifilmek egyik főszereplőjeként is bemutatkozott. Ez a részletgazdagon kidolgozott, kézzel festett játékfigura tökéletes mása a valódi dinónak, így a Te gyűjteményednek is az egyik legszebb tagja lehet. A Bullyland játékfigurái a gyár saját fejlesztésű műanyagából készülnek, mely PVC és ftalátmentes, így kisebb gyermekek számára is ideális választás.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 31cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftyrannosaurus-rex-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45750", "title": "Fekete párduc játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/fekete-poarduc-jatekfigura.webp", "desc": "Rendkívüli állat ihlette figurát szerezhetsz be a játékhoz, hiszen a fekete párduc még természetese élőhelyén is ritkának számít. A leopárd, vagy más néven párduc nőstényeknek csak ritkán születik teljesen fekete utóduk, ám ők igen látványosak. Most játékfigura formájában szerezhetsz egyet magadnak, amely tökéletesen kidolgozott és kézzel festett, így pontos mása az eredeti állatnak. Emlékszel melyik mesében találkoztál már vele?  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 17,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-parduc-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}]}