{"items": [{"id": "J74029", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-narancssarga-grafit-ceruza-jobbkezes-hb.webp", "desc": "Az EASYgraph grafitceruzák nem véletlenül nagyon népszerűek, hiszen a kiváló minőségül mellett nagyon mutatósak is ráadásul a vagány mintázat nem csak dekorációs célokat szolgál, hanem a kényelmes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 519.0, "original_price": 629.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73954", "title": "Stabilo: Sensor F türkiz tűfilc", "img": "https://www.jatekshop.eu/upload_files/products/sensor-f-turkiz-tufilc.webp", "desc": "Ez a türkiz színű tűfilc igazán népszerű lesz akár a gyerekek tolltartójába kerül, akár a felnőttek íróasztalára, hiszen a csodálatos íráskép egy nagyon kényelemes külsővel párosul, így a hosszan tartó használat sem okoz gondot. A Sensor tűfilcek egy igazán különleges hegyet kaptak, hiszen a 0,3 milliméteres vonalvastagságot garantáló hegy védelmét egy rugós megoldással és a fém burkolattal szavatolják. A különleges hegy a vonalzó mentén való használatot is lehetővé teszi, így jegyzeteléshez és íráshoz is remek választás. Áruházunk kínálatában különböző színek közül választhatja ki a megfelelőt.  Jellemzők: - Sensor F tűfilc - Élénk szín - Kényelmes kialakítás - 0,3 mm-es vonalvastagság - Rugós hegy", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-turkiz-tufilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74025", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza 2B kék", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-kek-grafit-ceruza-jobbkezes-2b.webp", "desc": "Nem sok olyan ceruza van, amelyiknél számít, hogy jobb vagy éppen bal kézben használjuk, azonban az EASYgraph pont ilyen, így ez a ceruza a jobbkezesek számára kialakított mintát kapott, ami nem csak mutatóssá teszi a cerkát, hanem nagyon kényelmes fogás is esik rajta, ami persze a háromszögletű kialakításnak is köszönhető. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-2b-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73225", "title": "Stabilo: Pen 68 ColorParade rostirón 20db-os szett szétnyitható pink tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-20dbos-tufilc-szett-pink-szetnyithato-taroloban.webp", "desc": "Egy praktikus szétnyitható tárolóban érkezhet íróasztalod díszeként ez az összesen 20db kiváló minőségű rostirónt tartalmazó készlet, amely számos módon felhasználható a mindennapok során. Az irodai munka alkalmával, az iskolai tanévek alatt vagy a kreatív kézműves alkotások során kiválóan felhasználható, hiszen hajszálvékony 1,0mm-es írásvastagsággal és azonnal száradó tintával rendelkezik. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre, rajzolásra és szépírásra - 20db különböző színű filc - Pink színű szétnyitható műanyag tárolóban - 1,0mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 6749.0, "original_price": 8190.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-colorparade-rostiron-tufilc-20db-os-szett-szetnyithato-pink-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73161", "title": "Stabilo: Pen 68 brush ecsetfilc bordó", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-bordo.webp", "desc": "Az ecsetfilcek kiváló lehetőséget kínálnak azoknak, akik ki szeretnék használni a hagyományos ecsetek nyújtotta lehetőségeket, ugyanakkor nem akar temperákkal, akrilokkal vesződni, hiszen ez a bordó színű ecsetfilc is hasonló tulajdonságokkal rendelkezik. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: bordó - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-bordo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74031", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza B zöld", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-zold-grafit-ceruza-jobbkezes-b.webp", "desc": "Ez az élénk zöld színű ceruza grafit hegyet kapott, így garantáltan gyakran elő fog kerülni a tolltartóból, akár jegyzetelésre, akár rajzolásra kell használni. A háromszögletű kialakítás és az egyedi minta a jobbkezes felhasználók számára biztosít igen kényelmes fogást. A ceruza mutatós külseje egy rendkívül jó minőségű B keménységű grafit hegyet tartalmaz, ami elég kemény ahhoz, hogy rajzoláshoz is jegyzeteléshez is maszatolás nélkül lehessen használni, ráadásul igen jól látszik, és könnyen radírozható. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-b-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86767", "title": "Easy SET medence 366x76 cm", "img": "https://www.jatekshop.eu/upload_files/products/intex-366x76-28130np.webp", "desc": "A nyári forró napos időszakra nem hiányozhat a kertekből egy medence, amely mellett lehet napozni de szükséglet esetén le is hűsölhetsz benne. Az Intex medencék pár pillanat alatt felfújhatóak, a legjobb minőség jellemzi anyagukat. Első sorban kiválasztod a medence helyét, majd fel kell fújni a medence pereméül szolgáló gyűrűt amely után fel kell tölteni vízzel. Így, a szint növekedésével folyamatosan emelkedik a gyűrű pereme is. A medence mérete 366x76cm ami elég nagy ahhoz, hogy az egész család elférjen benne. Az Intex medencék további előnye, hogy leeresztve és összehajtva nagyon kis helyet foglal.  Jellemzők: - A medence mérete: 366x76cm (5621 liter) - A medence vízforgató, s egyéb kiegészítők nélkül kerül szállításra. - Kompatibilis bármilyen Intex típusú vízforgatóval", "price": 40790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feasy-set-medence-366x76-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74671", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza B petrol", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-b-petrol-l-grafit-ceruza.webp", "desc": "A petrol színre lakkozott grafit ceruza a tolltartó egyik leggyakrabban használt darabja lesz és egészen biztos nagy sikert arat majd a balkezes diákok és felnőttek körében, hiszen az egyedi minta nem csak dekorációs szerepet tölt be, hanem a kényelmes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű B keménységű grafit hegyet tartalmaz, ami elég kemény ahhoz, hogy jegyzeteljünk vele, de ha rajzolni akarunk, akkor is nagyon jól használhatjuk. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-b-petrol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73070", "title": "Stabilo: Swing Cool szövegkiemelő narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-narancs.webp", "desc": "Ha ezzel a narancssárga szövegkiemelővel jelölöd meg a szöveg legfontosabb részeit, akkor garantáltan azonnal oda vonzza majd a szemedet, így sokkal könnyebb lesz a fontos információkra koncentrálni. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: narancssárga - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 419.0, "original_price": 509.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73717", "title": "Stabilo: Pen 68 rostirón porosz kék színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-padlizsan-porosz-kek-szinben.webp", "desc": "Aki különleges színekkel szeretne dolgozni rajzolás vagy színezés közben, annak a Stabilo Pen 68 rostirón termékkínálatában rendkívül széles választék áll rendelkezésére, mint például ez a porosz kék filctoll. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-porosz-kek-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74046", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-rozsaszin-balkezes-szines-ceruza.webp", "desc": "A gyerekek kezdetben a színes ceruzákkal dolgoznak a leggyakrabban, és ha már a legelején szeretnénk, hogy az íráshoz ideális fogást szokja meg a gyerek, akkor az EASYcolors ceruzákkal jó úton haladunk, hiszen a háromszögletű és vastag ceruzatest sokkal kényelemesebb fogást kínál a kicsik számára. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73876", "title": "Stabilo: BOSS refill zöld szövegkiemelőfilc utántöltő", "img": "https://www.jatekshop.eu/upload_files/products/07033-stabilo-boss-refill-zold.webp", "desc": "Egy nagyon hasznos kiegészítőt szerezhetsz most be Stabilo original szövegkiemelő filcedhez. Ez a BOSS refill ugyanis egy szövegkiemelő filc utántöltő, mely zöld színű szövegkiemelőhöz használható. Ennek köszönhetően a kifogyott szövegkiemelő nem a kukában landol, hanem újratöltve ismét sokáig használható lesz majd. Az utántöltő használata igen egyszerű, hiszen csak le kell venni a kupakját, majd a filc hegyét kell belehelyezni és hagyni, hogy megszívja magát festékkel. Kínálatunkban más színekben is megtalálod ,keresd ezt is.  Jellemzők: - BOSS refill - BOSS original szövegkiemelőhöz - utántöltő festék - zöld színben - könnyű használat", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-refill-zold-szovegkiemelofilc-utantolto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73673", "title": "Stabilo: Navigator pink szövegkiemelő 1-4mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-navigator-szovegkiemelo-pink.webp", "desc": "A Stabilo Navigator egy valódi, prémium kialakítású szövegkiemelő, mely biztosan elnyeri majd mindenki tetszését. Ez a nagyszerű kiemelő toll remek választás iskolába, irodába vagy akár otthonra. A szövegkiemelő használattól függően 1-4mm-es vonalakat tud húzni, így kiemelésre és aláhúzásra is egyaránt kiváló. A speciális vízbázisú tintának hála, a kiemelő kupak nélkül akár 4 órán át is kibírja beszáradás nélkül. A toll prémium kialakítása kényelmes használatot biztosít.  Jellemzők: - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik - Vékony kialakítású praktikus csíptetővel - Puha kidolgozású fogózóna a biztos fogás érdekében - Egyforma tintafelvitel az utolsó cseppig - Jól látható tintaszint az optimális nyomon követés érdekében - Erős és tartós hegy - 2-féle vonalvastagság: 1mm és 4mm - Vízbázisú tinta", "price": 659.0, "original_price": 799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-pink-szovegkiemelo-1-4mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73906", "title": "Stabilo: Point Visco narancs golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/109954-stabilo-point-visco-narancs.webp", "desc": "Egy igazán különleges golyóstollat szerezhetsz be gyermekednek vagy épp magadnak, ami bármely órán jól jöhet majd de akár a mindennapokban is otthon vagy munkában. A golyóstoll kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró, valamint egy kupakot is kapott, mely megóvja a kiszáradástól. A toll hegye 0,5mm-es vastagságot kapott, melyből narancssárga tinta jön, ez a tinta pedig rendkívül gyorsan szárad, így nem kell attól tartanunk, hogy elmaszatolódik az írás. A toll kényelmes, csúszásgátlós fogót kapott, mely  biztosítja hosszabb távon is a kényelmes használatot.  Jellemzők: - Point Visco golyóstoll szett - narancs szín - színes kivitelezés - hegye 0,5mm-es - maszatolásmentes", "price": 529.0, "original_price": 639.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-visco-narancs-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73914", "title": "Stabilo: Write 4 all M zöld alkoholos filc", "img": "https://www.jatekshop.eu/upload_files/products/14636-stabilo-write4all-m-green-alkoholos-marker.webp", "desc": "A Write 4 all Stabilo alkoholos filcét hoztuk el most számodra, mely a mindennapokban vagy munkában is jól jöhet. A filc kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. A filc tintája szagtalan, gyorsan száradó és alkoholos alapú, így ellenáll a külső hatásoknak, és tartósan a felületen tud maradni, legyen szó üvegről, műanyagról vagy fémről. Hegye 1mm-es vastagságot kapott, ami így a zöld élénk tintával biztosan jól látható lesz majd. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - Write 4 all filc - alkoholos tinta - szagtalan és gyorsan száradó - zöld szín - hegye 1mm-es - kiváló minőség", "price": 499.0, "original_price": 609.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-write-4-all-m-zold-alkoholos-filc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73903", "title": "Stabilo: Point Visco barna golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/109945-stabilo-point-visco-barna.webp", "desc": "Egy különleges golyóstollat szerezhetsz most be, mely biztosan elnyeri majd gyermeked tetszését. A toll barna tintával ír, mely élénk színnek fog a papírra, ráadásul gyors száradási ideje miatt nem maszatolódik el majd írás közben. A toll hegy 0,5mm-es vastagságot kapott, így nagyon vékony vonalakat lehet húzni vele. Ezen kívül a toll kényelmes kialakítást kapott, csúszásgátlós kialakítással, mely megkönnyíti az írás folyamatát. Szerezd be és keresd más színekben vagy szettben is kínálatunkban.  Jellemzők: - Point Visco golyóstoll szett - barna szín - színes kivitelezés - hegye 0,5mm-es - maszatolásmentes", "price": 529.0, "original_price": 639.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-visco-barna-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73907", "title": "Stabilo: Point Visco pink golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/109956-stabilo-point-visco-pink.webp", "desc": "Egy nagyon egyedi tollat szerezhetsz be gyermekednek, aki biztosan örülni fog majd, hiszen egy csodaszép élénk színű golyóstoll lehet az övé általa. A golyóstoll 0,5mm-es hegyet kapott, amivel nagyon vékony vonalakat lehet húzni, élénk pink tintája pedig gyorsan szárad, így maszatolás mentesen lehet vele írni. A toll kialakítása kényelmes, köszönhetően csúszásgátlós fogójának. A toll egy kupakot is kapott, mely nem engedi kiszáradni a hegyet. Kínálatunkban más színekbe is megtalálhatod keresd ezeket is, hogy teljes legyen a szett.  Jellemzők: - Point Visco golyóstoll szett - pink szín - színes kivitelezés - hegye 0,5mm-es - maszatolásmentes", "price": 529.0, "original_price": 639.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-visco-pink-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73021", "title": "Stabilo: Write 4 all M piros alkoholos filc 1mm", "img": "https://www.jatekshop.eu/upload_files/products/14640-stabilo-write-4all-m-piros-filc.webp", "desc": "Az alkoholos filcek nagyon praktikusak lehetnek a mindennapokban, hiszen ezekkel probléma nélkül lehet írni bármilyen felületre. Ehhez most a Stabilo Write 4 all filctollát szerezheted be, mely kiváló minőségű, így sokáig lehet majd használatban. A filc kiváló választás lehet üvegre, műanyag felületre vagy akár fémre való írásra, a felületen a toll tintája pedig gyors száradás után tartósan fenn marad. Hegye 1mm-es vastagságú, így jól láthatóan lehet vele írni, kínálatunkban pedig más színben is megtalálhatod, keresd ezeket is.  Jellemzők: - Write 4 all filc - kiváló minőség - alkoholos bázis - 1mm-es hegy  - piros szín", "price": 499.0, "original_price": 609.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-write-4-all-m-piros-alkoholos-filc-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73782", "title": "Stabilo: Luminator XT szövegkiemelő narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-narancs-71-54.webp", "desc": "Szerezz be egy kiváló minőségű Stabilo Luminator XT szövegkiemelőt, amelyet akár az irodai munkád során, akár a tanulmányaid alkalmával is remekül felhasználhatsz. A szövegkiemelő nagy segítséget nyújt a hosszú egybefüggő szövegek fontos információinak a kiemelésében, a narancssárga tinta pedig igazán szembetűnő, így azonnal rábukkanhatsz a számodra fontos bekezdésekre. A nagy méretű tinta tartálynak köszönhetően hosszú ideig használható és rengeteg fontos információt emelhetsz ki segítségével a munkád vagy a tanulmányaid során. Az ergonomikus markolatnak hozzájárul a kényelmes használathoz és megkönnyíti a dolgod, hiszen pontosan húzhatod ki azokat a sorokat, amelyekre később szükséged lehet.  Jellemzők:  - Stabilo Luminator XT szövegkiemelő - Narancssárga színű tinta - Írásvastagság: 2–5 mm - extrém méretű tintatartály", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-xt-szovegkiemelo-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73219", "title": "Stabilo: Pen 68 1,4mm rostirón 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-10dbos-tufilc-szett.webp", "desc": "Ebben a 10db-os Stabilo Pen 68 rostirón készletben különböző színárnyalatokkal rendelkező, kiváló minőségű tűfilceket találhatsz amelyeket számtalan módon felhasználhatsz akár az iskolai mindennapok során, akár az irodai munka közben vagy a kreatív kézműves alkotások díszítése közben. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre és szépírásra - 10db-os kiszerelés, különböző színek - 1,4mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 2849.0, "original_price": 3449.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-1-4mm-rostiron-tufilc-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}