{"items": [{"id": "J99031", "title": "St.Right T-Rex dinoszaurusz mintás kis méretű ergonomikus iskolatáska, hátizsák BP-70", "img": "https://www.jatekshop.eu/upload_files/products/668005-stright-trex-iskolataska.webp", "desc": "Indítsd útjára gyermeked iskolába a St.Right T-rex BP-70 iskolatáskával, amely nem csupán egy egyszerű tárgy, hanem egy varázslatos kiegészítő az iskolai évekhez! Ez a táskamodell fekete alapon zöld T-rex mintával van díszítve, ami garantáltan elbűvöli a gyerekeket.  De ami ennél is fontosabb, hogy ez a táska rendkívül praktikus. Egy fő rekeszében kényelmesen elférnek az iskolai felszerelések, míg a cipzárral zárható elülső zseb és a két külső zseb gondoskodik arról, hogy a legfontosabb dolgok mindig könnyen hozzáférhetők legyenek.  Az iskolatáska kényelmet és biztonságot nyújt. Ergonomikus hátlapja és merevített talpa segít megfelelő tartást biztosítani a gyermek hátának, míg a puha pántok állítható hosszúsággal könnyen igazíthatók a gyermek méretéhez. A vízálló anyag biztonságot nyújt az esős napokon is, míg a dupla kulcsok és a fényvisszaverő elemek további biztonságot biztosítanak.  Méretei ideálisak az iskolás gyerekek számára: magassága 32 cm, szélessége 22 cm, mélysége 11,5 cm. Súlya mindössze 270 gramm, és 8,5 literes űrtartalma elegendő helyet biztosít az iskolai felszereléseknek és a napi szükségleteknek.  Összességében a St.Right T-rex BP-70 iskolatáska nemcsak egy tárgy, hanem egy varázslatos élmény minden iskolába induláshoz. Legyen ez a táska a te gyermekednek is egyedi társa az iskolai évek során!  Jellemzők: - T-Rex iskolatáska - BP-70 típus - ergonomikus hátlap és merevített talp - puha pántok állítható hosszúsággal  - vízálló anyag - fényvisszaverő elemek - méretek: 32x22x11,5cm", "price": 8690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-dinoszaurusz-mintas-ergonomikus-iskolataska-hatizsak-bp-70.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99070", "title": "St.Right Blue Gamer ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/666711-blue-gamer-iskolataska-bp26.webp", "desc": "A St.Right Blue Gamer BP26 iskolatáska tökéletes választás az általános iskola 1-3 osztályos tanulói számára, akik szeretik a modern, vagány mintákat. A táska fekete alapon jelenik meg, amelyet egy kontroller és egy mosolygós, virtuális képet idéző majom arca díszít, így igazán egyedi megjelenést biztosít.  Ez a hátizsák vízálló és tartós anyagból készült, ami biztosítja a hosszú élettartamot és a mindennapi használat során is megállja a helyét. A hátizsák három nagy rekesszel rendelkezik, amelyek bőséges helyet biztosítanak a tankönyvek, füzetek és egyéb iskolai kellékek számára. A fő rekeszben egy kis cipzáras zseb található, amely ideális a kisebb tárgyak biztonságos tárolására. Az elülső rekesz praktikus rendezővel van ellátva, amely segít a tér rendezésében és a rend fenntartásában. Ezen kívül az elülső rekesz habbal megerősített, így extra védelmet nyújt a tartalomnak.  A hátizsák oldalán két nyitott zseb található, amelyek tökéletesek a kulacs vagy egyéb palackok tárolására. Minden cipzár nagy, praktikus húzókkal végződik, amelyek megkönnyítik a használatukat. A hátizsák hátulja erősen merevített, ergonomikus és légáteresztő anyaggal borított, így kényelmes viseletet biztosít.   A vállpántok szélesek, puhán párnázottak és könnyen állítható hosszúságúak, így a táska optimálisan illeszkedik a viselője hátához. A mellkaspánt segít a nehezebb terhek szállításában, míg a vastag habszivaccsal és gumilábakkal megerősített hátizsák alja további tartósságot és védelmet nyújt a szennyeződések ellen.  A hátizsák tetején egy puha, párnázott, megerősített hordozó fogantyú, valamint egy további akasztó fogantyú található. A fő rekesz cipzárján található fogantyú lehetővé teszi lakat vagy TSA titkosítási biztonság rögzítését. Emellett a hátizsák számos fényvisszaverő elemmel is rendelkezik, amelyek növelik a láthatóságot és a biztonságot a közutakon.  Jellemzők: - Blue Gamer BP26 - három rekeszes - kiváló minőség - mérete: 39x27x17cm - súlya: 650gramm - 20 literes - párnázott vállpánt ok és hátfal", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-blue-gamer-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99079", "title": "St.Right Dinosaur ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/667626-stright-dinosaur-iskolataska.webp", "desc": "A St.Right Dinosaur iskolatáska BP26 ideális választás minden iskolás számára, aki szereti az izgalmas dinoszaurusz mintákat és értékeli a kiváló minőségű, funkcionális dizájnt. Ez a hátizsák nem csupán egy szokványos iskolatáska, hanem egy vagány stílusú társ, amely kényelmet és praktikumot kínál a mindennapi teendőkhöz.  A hátizsák fekete alapon kék és zöld dinoszaurusz mintával rendelkezik, ami azonnal vonzza a figyelmet. A merész és vagány megjelenés mellett ez a minta garantáltan kiemelkedik a tömegből, és azonnal felkelti a gyerekek és szülők érdeklődését egyaránt.  A hátizsák tágas és funkcionális, három nagy rekeszével és további zsebekkel belül és kívül. Ez lehetővé teszi az összes szükséges iskolai felszerelés és kiegészítő praktikus tárolását, beleértve a könyveket, füzeteket, tolltartót és egyebeket is. A különböző rekeszek és zsebek segítik a tárgyak rendszerezését és könnyű elérhetőségét, így mindig minden kéznél van.  Az ergonomikus kialakítású hát- és vállpántok kényelmes viseletet biztosítanak, még hosszabb ideig is viselve. A légáteresztő hátlap pedig megakadályozza a túlzott izzadást, így a hátizsák kényelmes marad használat közben is.  A St.Right Dinosaur iskolatáska BP26 strapabíró és könnyű, így ideális választás a mindennapi használatra. Az anyag vízálló és könnyen tisztítható, így nem kell aggódnia az esetleges foltok miatt. Ez a hátizsák nemcsak praktikus és kényelmes, hanem stílusos kiegészítő is, amely örömöt fog okozni minden iskolásnak. Legyen ez a hátizsák a következő társad az iskolában és fedezd fel a dinoszauruszok izgalmas világát minden nap!  Jellemzők: - St.Right Dinosaur - aranyos megjelenés - párnázott hátfal és vállpánt - belső zsebekkel és rendezőkkel - mérete: 39x27x17cm - kiváló minőség - megerősített alsó rész - 3 rekeszes", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dinosaur-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98358", "title": "Mickey egér vázlatfüzet kétféle változatban A4 30lapos", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-vazlatfuzet-000564488.webp", "desc": "Hozd be a vidám Disney varázslatot a gyerekek kreatív világába ezzel a kétféle Mickey egér vázlatfüzettel! Az A4-es méretű, 30 lapos vázlatfüzet tökéletes választás a kis művészek számára, akik imádják Mickey egeret és barátait. A spirálkötésű füzet könnyedén lapozható, így a gyerekek kényelmesen alkothatnak és rögzíthetik rajzaikat. Az egyik változat élénk kék borítóján Mickey és Pluto látható, amely garantáltan feldobja a gyerekek kedvét, miközben alkotnak. A másik változat pedig a színes háttér előtt Mickey egeret, Minnie egeret, Donald kacsát és a többi barátot ábrázolja, ami még izgalmasabbá teszi a rajzolást. A magas minőségű papírra készült vázlatfüzet lapjai vastagok, így bármilyen eszközzel, legyen az ceruza, filctoll vagy festék, bátran használható. A füzet borítóján található egy kis hely a névnek, így könnyen személyre szabható és az iskolai táskában is könnyedén megtalálható. Ez a Mickey egér vázlatfüzet nem csak az otthoni rajzoláshoz ideális, hanem kiváló társ az iskolai művészeti órákhoz is.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!   Jellemzők: - Mickey egér vázlatfüzet kétféle változatban - A4-es méret (30 lapos) - Spirálkötésű, könnyen lapozható - Kiváló minőségű, vastag papírlapok - Vidám, színes borító Mickey egérrel és barátaival - Személyre szabható névvel ellátott borító", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-vazlatfuzet-ketfele-valtozatban-a4-30lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98988", "title": "Matchbox: Papírdobozos Polaris RZR kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-papirdobozos-polaris-rzr-hvr35.webp", "desc": "A Matchbox papírdobozos Polaris RZR kisautó egy igazi off-road kalandor, amely minden kisautó rajongó szívét meghódítja. Az 1/64 méretarányú modell a valós Polaris RZR részleteit hűen visszaadja, így a gyerekek könnyedén elmerülhetnek a terepjárós kalandokban. A kisautó masszív fémszerkezete biztosítja, hogy a játék hosszú élettartamú legyen, még a legizgalmasabb terepen is. A részletgazdag kidolgozás és a valósághű festés garantálja, hogy a Polaris RZR nem csak a játékra, de a gyűjteménybe is tökéletesen illeszkedik. A praktikus papírdoboz nemcsak megóvja a kisautót, hanem könnyen tárolható és szállítható is.  Jellemzők:  - Valósághű off-road dizájn - Részletgazdag kidolgozás - Masszív fémszerkezet - 1/64 méretarány - Praktikus papírdoboz csomagolás", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-polaris-rzr-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99265", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Cuki mintás - Fánkos", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-cuki-mintas-fankos-12345786.webp", "desc": "Tedd még édesebbé gyermeked iskolai napjait ezzel a vidám, fánkokat ábrázoló füzettel, amely garantáltan elnyeri minden kisdiák tetszését! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet tökéletes választás a mindennapi iskolai feladatokhoz. A borítón szereplő színes, cukormázas fánkok látványa biztosan mosolyt csal gyermeked arcára, és szívesen fogja használni a füzetet az írás és a rajzolás gyakorlásához.  A 16-32-es vonalazás kifejezetten a 2. osztályosok számára készült, hogy segítsen a gyerekeknek az íráskészségük fejlesztésében. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés garantálják, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Ez a mintás füzet nemcsak praktikus, de igazán vidám is, így gyermeked örömmel fogja használni, ami még inkább motiválja őt a tanulásra és az írás gyakorlására. Lepd meg gyermeked ezzel az édes és funkcionális füzettel, hogy a tanulás valódi öröm legyen számára!  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Vidám, cukormázas fánkos borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-cuki-mintas-fankos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99270", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Állatos - Leopárdos", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-allatos-leopardos-12346837.webp", "desc": "Varázsold el gyermeked iskolai mindennapjait ezzel az élénk, kis leopárdot ábrázoló füzettel, amely minden kis természetkedvelő számára tökéletes választás! Az A5-ös méretű, tűzött, 3. osztályos vonalas füzet ideális társ a mindennapi iskolai feladatokhoz. A borítón található bájos kis leopárd képe garantáltan mosolyt csal gyermeked arcára, és örömmel fogja használni a füzetet az írás és a rajzolás során. A 12-32-es vonalazás kifejezetten a 3. osztályosok igényeihez igazodik, elősegítve az íráskészség fejlődését. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne látszódjanak át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés gondoskodik arról, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon. Ez a leopárdos füzet nemcsak praktikus, hanem igazán látványos is, így gyermeked szívesen fogja kézbe venni nap mint nap.   Jellemzők: - A5-ös méret - 12-32-es vonalazás 3. osztályosoknak - Bájos kis leopárd mintájú borító - Magas minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-allatos-leopardos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99324", "title": "Nebulo: Kutya cica mintás 4.osztályos vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-kutya-cica-vonalas-fuzet-a5.webp", "desc": "Ismerd meg a  Kutya cica  4. osztályos vonalas füzetet A/5 méretben, amely tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális választás minden állatbarát diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket. A borító különleges és bájos: pasztell kék alapon egy fehér kutyus és szürke cica látható, amelyek vidám és barátságos hangulatot árasztanak, így mindig jó kedved lesz a füzet használata közben.  A  Kutya cica  vonalas füzet praktikus és strapabíró, hiszen A/5 méretének köszönhetően könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti az állatokat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Kutya cica  vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Kutya cica vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kutya-cica-mintas-4osztalyos-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0411", "title": "Noble House römikártya 1*55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-noble-house-romikartya.webp", "desc": "Szeretnéd valamivel eltölteni a délutánt az ismerőseiddel de kifogytál az ötletekből? Ne csüggedj hiszen egy a Noble House römikártya egy csodálatos időtöltés Neked és a barátaidnak!   Jellemzők: - 55 lapos, hagyományos römikártya. - Méretei: 9x5,8 cm - Anyaga: Papír. - Tisztítható: Nedves textíliával.", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnoble-house-romikartya-1*55-lap-piatnik-785.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2962", "title": "Lábbal hajtós rendőrségi cross motor 4 kerékkel - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-police-rendormotor.webp", "desc": "A városnak szüksége van egy új rendőrtisztre aki megtisztítja a környéket a rosszfiúktól! Készen állsz ennek a megtisztelő feladatnak az elvégzésére? Ha igen akkor ideje beszerezni egy járgányt is amivel üldözheted a gengsztereket. Ez a lábbal hajtós rendőrségi crossmotor tökéletes lenne a célra hiszen könnyen kezelhető és a maximális sebesség érdekében ergonomikus kialakítással rendelkezik.  Jellemzők: - Méret: 58x27x40 cm - Masszív műanyag kialakítás - Nagy terhelhetőség - Menő matricák - Könnyű kormányozhatóság", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-rendorsegi-cross-motor-4-kerekkel-d-toys-10674.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2643", "title": "Nagy teke szett 6 db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-teke-szett-6-db-os.webp", "desc": "Igazán különleges kikapcsolódást jelenthet majd gyermeked számára ez a teke szett, melyben kipróbálhatják magukat egy ügyességi játékban, amit akár kül- vagy beltéren is játszhatnak. A szettben 6 db teke bábu található meg, színes, műanyag kivitelezésben, valamint egy fekete labda, amivel fel kell borítani a talajon gurítva a bábukat. Nem csak a gyermekek, de akár az egész család beszállhat a játékba, de akár gyerekzsúrokon is tökéletes program lehet.  Jellemzők: - 6 teke bábu  - 1 labda - Nagy műanyag teke szett, kerti vagy beltéri játékhoz - Méret: 25x17x46 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-teke-szett-6-db-os-d-toys-10723.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8250", "title": "Barbie buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/Barbie-buborekfujo-60ml.webp", "desc": "Barbie figurával ellátott színes külsőbe bújtatott buborékfújó. A tengernyi színes gömbök látványa kicsiket és nagyokat is ámulatba ejt majd, a rengeteg buborék igazán szórakoztató! Fújd hát Te is, mutasd meg ki tudja a legnagyobb buborékot fújni!  - 4 különböző mintával - Biztonságosan visszazárható - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék - Mérete: 11,5cm magas", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-buborekfujo-60ml-14206.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4827", "title": "Modellező agyag terrakotta színben 500g - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Modellezo-agyag-terakotta-szinben-500g-Carioca.webp", "desc": "Hajlítsd, gyúrd és formázd kezeddel vagy a külön kapható agyagformázó eszközökkel ezt a különleges modellező agyagot. Az elkészített kreatív alkotásokat nem kell tűzforró kemencében kiszárítani, hiszen azok levegőn is megszáradnak. A kreatív játékra ösztönző időtöltés során nem csak furákat készíthetnek a gyerekek, hanem hasznos és szép tárgyakat is, melyek aztán a vízfestékkel vagy lakkal tehetők még szebbé.  Az agyag súlya: 500g Színe: terrakotta", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodellezo-agyag-terrakotta-szinben-500g-carioca-20977.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4568", "title": "Dupla végű filctoll készlet 10db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Dupla-vegu-filctoll-keszlet-10db-Carioca-2.webp", "desc": "Színezni vagy épp csak rajzolni szeretnél? A filctollak különböző vastagságú hegyekkel rendelkeznek, így a vékonyabbal a precíz vonalakat húzhatsz, a vastagabbal pedig a színezést készítheted el. A készlettel így igazán élénk színek, és gyönyörű rajzok készíthetőek kreatív játék közben.  A készlet tartalma: - 10db dupla végű filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-vegu-filctoll-keszlet-10db-carioca-21105.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4626", "title": "Jumbo filctollszett 40db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Jumbo-filctollszett-40db-Carioca-2.webp", "desc": "Rengeteg színes filcet használhatsz, a legélénkebb rajzok elkészítéséhez! A Jumbo vastag filcek kifejezetten a vastag vonalakhoz és a színezéshez ideálisak, melyeket a kisebb gyerekek is könnyen megmarkolhatnak, így megkönnyítve a kreatív játékot. Te mit szeretnél először rajzolni? Lepd meg szüleid egy színes alkotással!  A készlet tartalma: - 40db Vastag filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctollszett-40db-carioca-21110.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4656", "title": "Jumbo filctollszett 18db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40566-jumbo-filctoll-szett-18dbos.webp", "desc": "Nincs meg a megfelelő szín a tökéletes rajz elkészítéséhez? A Jumbo filctollakkal akár útra is kelhetsz, hiszen a készletet egy tárolóban viheted bárhová. Élénk színekkel és tartós játékélménnyel lehetsz gazdagabb a Carioca filcek használatával, így a színek mindig szórakoztató játékot tartogatnak!  A készlet tartalma: - 18db Vastag filctoll - Karton tárolótasak  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctollszett-taroloban-18db-carioca-21113.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6035", "title": "Golyóstoll szett 4db - Corvina", "img": "https://www.jatekshop.eu/upload_files/products/40226-carioca-corvina-4dbos-toll.webp", "desc": "Hagyományos golyóstoll, melyet használat után kupakkal tárolhatunk. A tollat így tolltartóban vagy bármely más tárolóban tarthatjuk, nem firkál. A klasszikus golyóstoll alkalmas gyerekek számára iskolai használatra, vagy felnőttek részére is. Kiválóan fed, a tintát egyenletesen oszlatja.  A készlet tartalma: - 2db kék színű golyóstoll - 1db fekete színű golyóstoll - 1db piros színű golyóstoll  Hegy mérete: 1mm átmérő  A tollat átlátszó vagy sárga színű csővel szállíthatjuk!", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolyostoll-szett-4db-corvina-21174.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04026", "title": "Boribon házikója mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Boribon-hazikoja-mesekonyv-Pagony.webp", "desc": "Boribon elhatározza, hogy házikót épít. Először pokróccal leteríti az asztalt, aztán bevisz mindent, ami fontos neki. Csakhogy hamarosan vendégek érkeznek: Bence és Szuszi. És a sok minden mellé már nem férnek be a kuckóba! Ráadásul este el is kell pakolni a játékokat. De nem baj, hiszen másnap újra lehet építeni! Marék Veronika új Boribon-könyve megint a legkisebbek egyik fontos alaptémáját járja körbe. Az egyszerű mese épp olyan többrétű, amilyen sok mindent jelent és jelentett mindannyiunknak egy tökéletes kis kuckó. A konfliktus átlátható megoldása pedig megnyugtató erejű a bölcsis-ovis hallgatóknak.  Jellemzői: - 40 oldal - 195x165 mm - kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-hazikoja-mesekonyv-pagony-23211.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07602", "title": "7 részes kis homokozó szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/7-reszes-kis-homokozo-szett.webp", "desc": "Egy remek kezdő szett lehet ez a készlet gyermekének. A kis homokozó vödör kedves mesefigurái felkelthetik az érdeklődését a játék iránt. Ebben a készletben minden megtalálható amire egy kezdő építésznek szüksége leget. Van benne szita a homok átszűréséhez, van hozzá lapát a formák megtöltéséhez, valamint ki lett egészítve még 2 különböző formával amiket megtöltve további remek szórakozást fognak nyújtani gyermeke számára. Minden darab erős műanyagból készül így sokáig ellenáll majd az időjárásnak ha esetleg kint felejtenék a szabadban a játékot.  Jellemzői: - többféle változatban szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - méret: 17x17x27 cm Az ár egy változatra értendő!", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F7-reszes-kis-homokozo-szett-26199.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09743", "title": "Roller X-125 - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Roller-X-125-Spartan-3.webp", "desc": "Akár trükköket is bemutathatsz ezzel a szuper rollerrel, melynek először helyes és biztonságos használatát kell elsajátítanod. A roller strapabíró anyaga és kiváló minőségű csapágyai biztosítják a hosszú távú használhatóságot, melyet a gyerekek remekül kiélveznek majd. Hajtsd a lábaddal a rollert, miközben a kormánnyal irányítod azt!  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Technikai jellemzők: - Összecsukható kialakítás - Csapágyak típusa: ABEC 5 - Kerekek mérete: 125mm - Önsúly: 2,7kg - Maximum terhelhetőség: 60kg", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froller-x-125-spartan-28194.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}]}