{"items": [{"id": "J90754", "title": "Fedezd fel a dinoszauruszok világát 20db-os MiniMaxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-minimaxi-dinoszauruszok-vilaga.webp", "desc": "Az összesen négyféle változatban elérhető 20db-os MiniMaxi puzzle kirakóson dinoszauruszokkal találkozhatsz és a nagyméretű kirakós elemeknek köszönhetően gyermeked akár már három éves kortól használatba veheti és segítségével fejlesztheti kézügyességét, memóriáját és mozgáskoordinációs készségét egyaránt. A puzzle minden egyes darabja tökéletesen passzol egymáshoz amelynek köszönhetően az összeállított képet akár egy poszterként is felhasználhatod.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Fedezd fel a dinoszauruszok világát - 20db-os MiniMaxi puzzle - Ajánlott: 3 éves kortól - Anyaga: Kemény karton fényes lakkozott felülettel", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffedezd-fel-a-dinoszauruszok-vilagat-20db-os-minimaxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90846", "title": "Arbaton: Krom a szörnyűséges ork játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/arbaton-krom-a-szornyuseges-ork-jatekfigura-bullyland.webp", "desc": "Krom egy rettegett Ork harcos, aki a gonosz Mertor szövetségese az Arbaton elleni csatában. A félelmetes szörnyeteg fő fegyvere a hatalmas bárd, mellyel még a legügyesebb harcosokat is egy suhintással ártalmatlanítja. Krom legyőzéséhez nem lesz elegendő a puszta erő és ügyesség, szükség lesz mágiára és Arbaton varázslóira is. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 10cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farbaton-krom-a-szornyuseges-ork-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90881", "title": "Naruto: Sakura játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/comansi-jatekfigura-naruto-sakura.webp", "desc": "Sakura Haruno egy Konohagakure faluban élő ninja, és a történet egyik főszereplője. Ő az egyik legjobb barátja és csapattársa Naruto-nak és Sasuke-nak. Sakura egy nagyon tehetséges ninja, és különleges orvosi képességeket is birtokol. Az ő karaktere kifejezetten fontos a sorozatban, mert ő a gyengeségből való átváltozás és a fejlődés megtestesítője. Az elején gyakran gyenge és félszeg, de a történet során megtanul erősebbé válni és fejlődni, hogy segítsen a barátainak és harcoljon a veszélyekkel szemben. A részletgazdagon kidolgozott és kézzel festett Comansi figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 6 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaruto-sakura-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90892", "title": "Faber-Castell: Black Edition 20db-os színes filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-black-edition-filctoll-szett-20db-os.webp", "desc": "Ez a 20db-os Faber-Castell Black Edition filctoll szett remekül használható akár az iskolában, otthon vagy műtermekben is. A Faber-Castell Black Edition filctollak egy elegáns és modern megjelenésű író- és rajzeszköz családot képviselnek, amelyek tökéletesek mindennapi íráshoz és kreatív alkalmazásokhoz egyaránt. A Black Edition filctollak nagy pigmenttartalmú, vízbázisú tintát használnak, amely élénk és tartós színeket biztosít. A különböző vastagságú hegyek lehetővé teszik a finom vonalaktól a vastagabb ecsetvonásokig terjedő alkotásokat. A filctollak ergonomikus kialakítása és a puha, kényelmes fogás hosszabb írási vagy rajzolási időszakok során is kényelmet biztosít. A Black Edition filctollak kiváló választás mindazon hivatásos művészek, vagy hobbi alkotók számára, akik egyaránt értékelik a minőséget és a dizájnt.   Jellemzők: - Faber-Castell Black Edition filctoll szett - 20db-os szett - Nagy pigmenttartalom - Kiváló fedőképesség - Vízbázisú", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-20db-os-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90956", "title": "Fast & Fancy karkötőkészítő - utántöltő készlet", "img": "https://www.jatekshop.eu/upload_files/products/fast-fancy-karkoto-keszito-keszlet-utantolto-1.webp", "desc": "Ha már fogytán van a Fast & Fancy karkötőkészítő szettjeid alapanyaga és még rengeteg új ötlettel bírsz, akkor biztosan szükséged lesz erre az utántöltő szettre. A Fast & Fancy karkötőkészítő szettek egyedi, színes és divatos karkötők elkészítésére kínálnak remek lehetőséget. A szettek különlegessége, hogy kis tasakokban színes varázsporok találhatóak, melyeket formába öntve, víz hozzáadásával egyedi medálok és kiegészítők alkothatóak, melyekkel aztán a karkötők díszíthetőek. A szett kicsik és nagyok számára egyaránt remek választás, hiszen az elkészült divatos kiegészítők segítségével aztán egyedi megjelenést kölcsönözhet mindenki magának a saját színpompás ékszereivel.  A szett tartalma: - 3 db  varázspor  - 1 tasak csillámpor - 3 db zsinór - 3 pár karkötőkapocs - 3 db szalag", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffast-fancy-karkotokeszito-utantolto-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91093", "title": "Spirit: Cool Raptor ergonomikus iskolatáska, hátizsák 4 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/409049-raptor-4dbos-iskolataska-szett.webp", "desc": "Fedezd fel ezt a menő Raptor mintás iskolatáska szettet, amely minden diák számára tökéletes választás! A szett tartalmaz egy tágas iskolatáskát, gumis A4-es mappát, hengeres tolltartót és tornazsákot, így egyből kezdődhet is az iskola. Az iskolatáska belsejében elválasztó található, melynek segítségével könnyen lehet rendszerezni a könyveket és füzeteket. Az elülső zseb egy fényvisszaverős mágneses csattal záródik, ami könnyű használatot biztosít, az állítható S-alakú vállpántok pedig erős párnázattal garantálják a kényelmet. Az anatómiai Air Flow rendszer a hát optimális szellőzéséről gondoskodik, a stabil lábai pedig biztos állást nyújtanak. A táska 2 oldalzsebében gumiszalaggal rögzítheted kulacsodat és uzsonnádat. Az órarend és névtábla a zárófedél alatt kapott helyet, a táskán pedig fényvisszaverő elemek fokozzák a láthatóságot. Az anyaga 100% poliészter, súlya 950 g, űrtartalma pedig 25 liter.   Jellemzők: - Raptor minta - 4 db-os szett - tolltartóval, mappával, tornazsákkal - ergonomikus kialakítás - fényvisszaverő elemek - mágneses zár - kulacstartózsebek - mérete: 32x20x40cm - súlya: 950 gramm - űrtartalma: 25l", "price": 31199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cool-raptor-ergonomikus-iskolataska-hatizsak-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91083", "title": "Spirit: Racer Monster gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/racer-monster-mappa-403521g.webp", "desc": "A Racer Monster gumis mappa teljes lenyűgöző, ez a kisfiúk tetszését fogja elnyerni mivel elülső részén egy zöld Lamborghini kapott helyet, amely sokak kedvenc autója. Ebben a gumis mappában A/4-es méretű lapok férnek el és mivel az iskolában ezt sokszor használják, ennek következtében sok ideig lesz szükség rá. A mappa gumis zárórendszerrel rendelkezik, amely megbízhatóan rögzíti a benne tárolt papírokat, és megakadályozza azok kicsúszását. Gumis kialakításának köszönhetően könnyen nyitható és zárható.  Jellemzők: - Racer Monster gumis mappa - Méret: A/4 - Anyaga: Karton fényes lakkozott felülettel - Gumis rögzítéssel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-racer-monster-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91374", "title": "Llorens: Mimi Llorana 42cm-es síró újszülött baba kockás ággyal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-llorana-baba-kockas-aggyal.webp", "desc": "Mimi Llorana, ez a csodaszép baba most egy különleges kockás ággyal érkezik, melyben elaltathatját őt a gyerekek. A rendkívül részletgazdag és élethű baba két részes ruhaszettel és cumival érkezik, valamint síró funkciót tartalmaz. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk.   Jellemzők: - Llorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - 2 részes ruha - 1db kockás ágypárna - 1db cumi Mérete: 42cm Az elemek külön kaphatóak!", "price": 32290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-llorana-42cm-es-siro-baba-kockas-aggyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91375", "title": "Llorens: Lalo Llorón 42cm-es síró újszülött baba pillangó formájú pólyában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-lalo-lloron-ujszulott-baba-pillangos-polyaban-42cm-es.webp", "desc": "Lalo Llorón egy igazán csodaszép újszülött baba, aki most egy különleges és egyedi pillangó formájú pólyában érkezik a gyerekekhez rendkívül részletgazdag kidolgozással. A baba 2 részes ruhaszettel rendelkezik és egy cumi is található a szettben, valamint síró funkcióval van ellátva a még élethűbb játékélmény érdekében. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk.   Jellemzők: - Llorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - 2 részes ruha - 1db pillangó formájú pólya - 1db cumi Mérete: 42cm Az elemek külön kaphatóak!", "price": 30190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lalo-lloron-42cm-es-siro-baba-pillango-formaju-polyaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62018", "title": "Íj szett tapadókorongos nyílvesszőkkel, céltáblával 60cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk246030-ij-garnitura-szett.webp", "desc": "Egy szuper íj szettel lepheted meg gyermekedet, aki ezzel betekintést nyerhet az íjászat világába. A szettben minden megtalálható ami kell ehhez. Az íj strapabíró műanyagból készült, és könnyen kifeszíthető a gumis húrja, mellyel egy lyukon keresztül átfűzve, könnyen lehet célozni és lőni. A hozzá tartozó nyílvesszők 49 cm-es méretet kaptak, végükön pedig tapadókorongok találhatók, melyek könnyedén feltapadnak bármilyen sima felületre, így remekül lehet gyakorolni vele a célzást. Ehhez egy céltábla is megtalálható a csomagoláson, melyet könnyen el lehet távolítani, majd csak fel kell akasztani és kezdődhet is az íjászat. Szerezd be és keresd további játékainkat kínálatunkban.   Jellemzők: - íj szett - 3 db nyílvesszővel - lövő távolság: 7 méter - íj mérete: 60x9cm - nyílvesszők mérete: 49cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fij-szett-tapadokorongos-nyilvesszokkel-celtablaval-60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91496", "title": "Ars Una: Geek türkiz-fekete füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-geek-fuzetbox-a5-2566.webp", "desc": "Az Ars Una: Geek Türkiz-Fekete Füzetbox egy modern és praktikus megoldás az A/5-ös méretű munkafüzetek, rajzok és iratok tárolására. A türkiz-fekete színkombinációval ellátott füzetbox kifinomult és trendi megjelenést kölcsönöz, mely minden korosztály számára vonzó. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. A Geek Türkiz-Fekete Füzetbox akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, amely az A/5-ös méretű papírok számára tökéletes, könnyedén elférhet benne az összes szükséges iratod. Az Ars Una: Geek Türkiz-Fekete Füzetbox egy stílusos, modern és hasznos termék, amely segít rendezetten és biztonságosan tárolni az A/5-ös méretű munkafüzeteket, rajzokat és iratokat. Tökéletes választás mind diákoknak, mind felnőtteknek, akik szeretik a letisztult és trendi dizájnt.  Jellemzők:  - A/5 méretű füzetbox kockás grafikával - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-geek-turkiz-fekete-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91508", "title": "Faber-Castell: RollOn Sparkle pvc mentes radír fehér színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-radir-rollon-sparkle-feher-7320.webp", "desc": "A Faber-Castell RollOn Sparkle PVC-mentes Radír egy elegáns és hatékony megoldás a ceruzarajzok és írások törlésére. A letisztult, fehér színű radír modern és egyszerű dizájnja tökéletesen illeszkedik minden íróasztalhoz. A környezetbarát PVC-mentes anyagból készült radír nemcsak bolygónk védelmét szolgálja, hanem kiváló törlési teljesítményt nyújt anélkül, hogy károsítaná a papír felületét. A lapos, hosszúkás forma és a lekerekített sarkok lehetővé teszik a precíz törlést és a kényelmes használatot. A fehér színű Faber-Castell RollOn Sparkle radír ideális választás diákok, művészek és felnőttek számára egyaránt, akik egy hatékony és stílusos radírt keresnek. A radír kompakt mérete miatt könnyedén elfér az írószertartódban vagy a tolltartódban, így mindig kéznél lesz, amikor szükséged van rá. A Faber-Castell RollOn Sparkle PVC-mentes Radír egy kiváló minőségű, környezetbarát és elegáns választás a ceruzarajzok és írások törlésére.  Jellemzők:  - Faber-Castell: RollOn Sparkle pvc mentes radír - grafitceruzák optimális és tiszta radírozásához - lapos és precíz forma - oldalsó fogási zónák az optimális tapadás érdekében - Szín: fehér - Az ár 1db termékre vonatkozik.", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-rollon-sparkle-pvc-mentes-radir-feher-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91512", "title": "Zero Hero kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/zero-hero-piatnik-669798.webp", "desc": "Van egy olyan mondás, hogy a zéróból is nyerni lehet, ez megeshet a Zero Hero kártyajátékban is, ugyanis ha jól taktikázol biztos sok esélyed lesz nyerni. Ebben a játékban ki kell tenni a kártyapárokat, ami után eldöntitek, hogy zérókövet vesztek el vagy éppenséggel egy kártyapárt. A zérókövek száma folyamatosan változik, ezért fontos az időzítés, a taktikus játék. A cél az, hogy a lehető legtöbb pontos összegyűjteni a zérókövek és megfelelő kártyapárok segítségével. Légy te a legjobb taktikus és győzd le ellenfeleidet.  Jellemzők: - Zero Hero kártyajáték - Taktikus játék - 8 éves kortól - 2-4 játékos számára  A TERMÉK NYELVE: MAGYAR", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzero-hero-kartyajatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60926", "title": "Rózsaszín 8 részes szépségszett hajszárítóval, napszemüveggel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk139065-szepseg-szett-napszemcsivel.webp", "desc": "Egy szuper sminkszettet szerezhetsz be kislányodnak, mely elsőre elnyeri majd a tetszését, és miközben remekül szórakozik, sokat fejlődhet is általa. A szett lehetővé teszi a gyerekek számára, hogy kipróbálják és kísérletezzenek különböző hajstílusokkal, úgy mint göndörített, egyenes, hullámos vagy akár frizurákat is készíthetnek, amelyekkel kifejezhetik a személyiségüket és stílusukat. Ezáltal, az önkifejezési készségek és a kreativitásuk is fejlődhetnek. A szettben ehhez játékhajszárító, hajgumik, hajgöndörítők, és még egy szuper csajos rózsaszín napszemüveg is található, amit bárhol viselhet majd kislányod. Élénk rózsaszín színeivel biztosan elnyeri majd gyermeked tetszését, ráadásul sokáig lehet majd használatban gyermekednél. Szerezd be és kezdődhet is a játék.  Jellemzők: - Szépség szett kiegészítőkkel - hajszárítóval  - hajszárító mérete: 10,5x10 cm - fésű és tükör mérete: 10,5x4cm - 2 db hajgumival - 2 db hajgöndörítővel - kiváló minőség", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szepsegszett-hajszaritoval-napszemuveggel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87541", "title": "Memória horgászjáték halakkal és horgászbotokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkm347989-horgasz-jatek-dobozkockaval-7.webp", "desc": "Egy szuper társasjátékot hoztunk el amit az egész család élvezni fog majd, hiszen szórakoztató ám mégis szükség lesz a memóriára is. A játék egy 20x20cm-es játéktáblából, halakból, horgászbotokból és egy dobókockából áll. A játék lényege, hogy minden halnak az alján egy-egy szín látható, melyek a táblára helyezve már nem látszanak - kivétel a négy sarkán lévő halak -, a feladat pedig az, hogy a dobókockával dobott színű halat kell kihalászni a horgászbottal. Ha tévedtél a színben, a következő játékos jön, a végén pedig az nyer, aki a legtöbb halat kifogta. A játék tehát nem csak szórakoztató, de az agyat is megtornáztatja, és még kézügyességre is szükség lesz hozzá. Szerezd be és kezdődhet is a játék.  Jellemzők: - horgászjáték - memória és ügyeségi játék - maximum 4 fő részére - dobókockával - tábla mérete: 20x20cm - halak mérete: 9cm  A TERMÉK NYELVE: ANGOL", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemoria-horgaszjatek-halakkal-es-horgaszbotokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87393", "title": "Horgászjáték felfújható medencével és teleszkópos horgászbottal", "img": "https://www.jatekshop.eu/upload_files/products/mko335477-medences-horgaszjatek.webp", "desc": "Ez a szuper horgász szett remek választás minden kisgyermek számára, akik szeretik a kihívásokat és a szórakozást. Ez a játék lehetővé teszi a gyermekek számára, hogy megtapasztalják a horgászat élményét és örömét, miközben biztonságos környezetben játszanak. A felfújható medence egy kicsi és könnyen tárolható játékterületet biztosít a gyermekek számára. A medence kényelmes méretei lehetővé teszik, hogy a gyermekek kényelmesen horgásszanak, miközben a hűs vízben játszanak. A teleszkópos horgászbot nagyon praktikus és kényelmes eszköz a játékhoz. Az áthúzható bot hossza lehetővé teszi a gyermeknek, hogy horgásszon akár az alacsony medencéből, akár a magasból is. Az áthúzható horgászboton található mágneses csali lehetővé teszi, hogy a gyermek könnyen kifogjon halakat a medencéből. A játékhalak nagyon élethűek és kiváló minőségűek, és mágneses szájjal vannak ellátva, hogy a gyermek könnyen meg tudja fogni őket. A játékhalak különböző méretűek és színűek, amelyek növelik a játék élményét és lehetőséget adnak a gyermeknek a különböző halak felismerésére és megkülönböztetésére. A pumpa és a horgászháló is fontos részei a játéknak. A pumpa lehetővé teszi a medence könnyű és gyors felfújását, míg a horgászháló lehetővé teszi a gyermeknek, hogy kényelmesen és biztonságosan kifoghassa a halakat a vízből.  Jellemzők: - horgászjáték - felfújható medencével - halakkal - mágneses kivitelezésben - teleszkópos horgászbot - medence mérete: 22x38x4cm - horgászbot mérete: 45cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhorgaszjatek-felfujhato-medencevel-es-teleszkopos-horgaszbottal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91667", "title": "Ars Una: Wheelz uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/wheelz-uzsonnas-doboz.webp", "desc": "Ez a zárható műanyag uzsonnás doboz tökéletes választás az iskolások és az óvodások számára, amelyet kirándulások esetén is lehet használni. A doboz méretei 165x60x135 mm, elegendő helyet biztosítanak a különböző típusú ételek számára, miközben kompakt méretüknek köszönhetően könnyen elférnek az iskolatáskában vagy hátizsákban. A doboz vidám, állatos mintával rendelkezik, amely minden bizonnyal felvidítja a gyerekek étkezési idejét. Az állatminták vicces kialakítása biztosan elnyeri a kicsik tetszését. A doboz nagyon praktikus ugyanis az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Állatos mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető.  - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91623", "title": "Ars Una: Lamborghini BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022545-ars-una-lamborghini-kulacs-475ml.webp", "desc": "Az Ars Una: Lamborghini BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, és tökéletes választás a Lamborghini rajongói számára. Ez a kulacs nem csak stílusos és vonzó designnal rendelkezik, hanem funkcionális és környezetbarát is. A kulacs kiváló minőségű, BPA-mentes anyagból készült, ami azt jelenti, hogy nem tartalmaz egészségre káros anyagokat. Így biztonságosan használhatod mindennapi hidratálásodhoz. A Lamborghini logóval és motívumokkal díszített design pedig tökéletesen kifejezi a szenvedélyedet az autók iránt. A kulacs praktikus biztonsági záras tetővel rendelkezik, amely cseppmentesen záródik, így nem kell aggódnod a folyadék kifolyása miatt. A 475 ml-es űrtartalom elegendő mennyiségű folyadékot biztosít a nap folyamán, és könnyen hordozható a kompakt méretének köszönhetően. A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott a mikrohullámú sütőben használni. Kiemelkedő ütésállósággal rendelkezik, így tartós és hosszú élettartamú. Ha szereted a Lamborghini autókat, és fontos számodra az egészséges és stílusos hidratáció, akkor az Ars Una: Lamborghini BPA-mentes kulacs tökéletes választás számodra. Vegyük kézbe a stílus és a funkcionalitás irányítását!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91684", "title": "St.Right Football ergonomikus iskolatáska, hátizsák 30x26x10cm", "img": "https://www.jatekshop.eu/upload_files/products/football-iskolataska-ergonomikus-653285.webp", "desc": "Ez az ergonomikus iskolatáska futball labdás dizájnnal tökéletes választás a sportot szerető gyerekek számára. Egy fő rekesszel, egy elülső zsebbel, két elasztikus oldalzsebbel és belső mini-rendezővel rendelkezik, amelyek segítségével könnyen rendben tarthatók az iskolai eszközök. A hátizsákon található fogantyú a könnyű felakasztást teszi lehetővé. A kényelem és a biztonság szempontjából a táska puha, állítható hosszúságú vállpántokkal van felszerelve. A párnázott hátizsák alja és a párnázott hát rész extra kényelmet biztosít, miközben védi a gyermek hátát. A nagy, kényelmes cipzárvégek könnyen kezelhetők a kisebb kezek számára is, és a fényvisszaverő elemek biztosítják a biztonságot az esti órákban. A táska vízálló anyagból készült, amely megvédi az iskolai eszközöket az időjárástól függetlenül. Ez az iskolatáska nem csak funkcionális, de stílusos is, amelyet minden fiatal futball rajongó örömmel fog viselni.  Jellemzők: - 1 fő rekesz  - 1 elülső zseb  - 2 elasztikus oldalzseb  - Belső mini-rendező  - Fogantyú a hátizsák felakasztásához  - Puha vállpántok állítható hosszúságú  - Párnázott hátizsák alja  - Nagy, kényelmes cipzárvégek - Fényvisszaverő elemek  - Vízálló anyag", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-football-ergonomikus-iskolataska-hatizsak-38x26x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91724", "title": "My Little Friend kutyusos anatómiai iskolatáska, hátizsák 35x27x16cm", "img": "https://www.jatekshop.eu/upload_files/products/650406-kutyusos-anatomiai-iskolataska.webp", "desc": "Egy imádnivaló iskolatáskát szerezhetsz be gyermekednek, mely elsőre elnyeri majd a tetszését, hiszen egy imádnivaló kutyus látható rajta, pasztell színekkel és mintákkal körülötte. Az iskolatáska egy fő rekeszből áll, amelyben két belső rekesz található, hogy könnyedén szervezhesse az iskolai felszereléseket. Emellett rendelkezik egy elülső zsebbel, valamint egy cipzáras oldalzsebbel és egy hálós oldalzsebbel, amelyek ideálisak különféle kiegészítők és italok tárolására. A kényelmes nyitás és zárás érdekében a táska gumírozott fogantyúval van ellátva. Az iskolatáska méretei 35,5 cm magasság, 27,5 cm szélesség és 16 cm mélység, ami ideális az iskolába szükséges felszerelések tárolásához. A kényelmet és biztonságot szem előtt tartva, a táska Venti Stream rendszerrel van ellátva, amely biztosítja a légáramlást a gyermek hátán és az iskolatáska között. Az anatómiailag profilozott, merevített hátú kialakítás és az állítható hosszúságú puha nadrágtartó további kényelmet biztosítanak. A vízálló anyag megvédi a táska tartalmát az esőtől, míg a megerősített és vízálló alsó réteg további védelmet nyújt. A kivehető merevítő lehetőséget ad a táska testreszabására.  Jellemzők: - My Little Friend kutyusos iskolatsáka - anatómiai iskolatáska - kényelmes kialakítás - kulacstartóval - cipzáras zsebek - mérete: 35x27x16cm", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyusos-anatomiai-iskolataska-hatizsak-35x27x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}