{"items": [{"id": "K05616", "title": "Spirit: Légpárnás boríték B2 12x21,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/legparnas-b2-k05616.webp", "desc": "A Spirit B2-es légpárnás tasak kiváló választás, ha fontos, érzékeny tartalmat szeretnél biztonságosan célba juttatni. Méretének (12 x 21,5 cm) köszönhetően tökéletesen alkalmas kisebb elektronikai eszközök, ajándéktárgyak, kiegészítők vagy fontos dokumentumok küldésére. A külső borítása tartós kraftpapírból készült, míg belül egy puha, ütéselnyelő légpárnás réteg gondoskodik arról, hogy a tartalom sértetlenül megérkezzen.  A tasak tetején található öntapadós zárócsík lehetővé teszi a gyors és biztonságos lezárást, így nem kell külön ragasztóval vagy ragasztószalaggal bajlódnod. Ez a csomagolási megoldás nemcsak praktikus, de esztétikus is, így bátran használhatod akár üzleti vagy ajándékküldéshez is.  Jellemzők:  Méret: 12 x 21,5 cm  Strapabíró kraftpapír külső, belül légpárnás bélelés  Könnyen zárható öntapadós füllel  Egy darabos kiszerelés  Ideális tasak törékeny vagy érzékeny tárgyakhoz", "price": 59.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-legparnas-boritek-b2-12x21-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05617", "title": "Spirit: Légpárnás boríték C3 15x21,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/legparnas-c3-k05617.webp", "desc": "A Spirit C3 légpárnás tasak a mindennapi postázási feladatok praktikus segítője, ha kisebb méretű, de értékes vagy sérülékeny tartalmat szeretnél biztonságban tudni. A 15 x 21,5 cm-es méret ideális például CD-k, dokumentumok, apróbb elektronikai eszközök, ajándékok vagy más törékeny tárgyak postázásához. A légpárnás belső réteg megbízható védelmet nyújt az ütődések ellen, míg a strapabíró kraftpapír külső borítás gondoskodik a tasak tartósságáról.  A zárást öntapadós csík segíti, így gyorsan és egyszerűen, extra ragasztóanyag nélkül lezárható a tasak. A praktikus kialakítás miatt nemcsak otthoni, de irodai vagy üzleti felhasználásra is tökéletes választás. A Spirit légpárnás tasak a megbízhatóság és kényelem ötvözete, ha fontos számodra, hogy a küldeményed sértetlenül érkezzen meg.  Jellemzők:  Méret: 15 x 21,5 cm  Erős kraftpapír külső borítás  Belső légpárnás réteg a védelemért  Öntapadós zárócsík a gyors használathoz  1 darabos kiszerelés, ideális tasak postázáshoz", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-legparnas-boritek-c3-15x21-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05620", "title": "Spirit: Légpárnás boríték F6 22x34cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/legparnas-f6-k05620.webp", "desc": "Ha fontos és nagyobb méretű dokumentumokat, termékmintákat, prospektusokat vagy más sérülékeny tartalmakat szeretnél biztonságban eljuttatni a címzetthez, a Spirit F6 légpárnás tasak tökéletes választás. A 22 x 34 cm-es méretének köszönhetően tágas belső teret biztosít, így könnyedén elfér benne A4-es vagy annál nagyobb tartalom is.  Ez a tasak kívülről erős, barna kraftpapírból készült, belül pedig légpárnás borítással van ellátva, amely elnyeli az ütődéseket, és megakadályozza a küldemény sérülését. A záródás gyors és megbízható az öntapadós csíknak köszönhetően, amellyel könnyedén és biztonságosan lezárhatod a tasakot, akár otthon, akár irodában használod.  Különösen hasznos webshopos rendelésfeladás során, vagy amikor olyan dokumentumot küldesz, amit nem szeretnél összehajtani. Egyetlen darabos kiszerelése miatt akár azonnali, egyszeri küldéshez is kéznél lehet.  Jellemzők:  Méret: 22 x 34 cm – ideális nagyobb tartalmakhoz  Strapabíró külső kraftpapír réteg  Légpárnás belső védelem a biztonságos szállításhoz  Öntapadós zárórésszel ellátva  1 darabos csomagolás – tökéletes azonnali postázáshoz", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-legparnas-boritek-f6-22x34cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05622", "title": "Spirit: Légpárnás boríték H8 27x36cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/legparnas-h8-k05622.webp", "desc": "Ha valóban nagy méretű, sérülékeny vagy különösen fontos küldeményt szeretnél biztonságban célba juttatni, a Spirit H8 légpárnás tasak a legjobb választás. A 27 x 36 cm-es méretével ez a típus a nagyobb dokumentumok, könyvek, katalógusok vagy akár kisebb tárgyak számára is elegendő helyet biztosít, miközben a légpárnás belső gondoskodik a kiváló ütésállóságról.  A tasak külső rétege erős kraftpapírból készült, amely jól bírja a postai folyamatok megpróbáltatásait. A belső buborékos fóliaréteg puha párnázottságot biztosít, hogy a tartalom ne sérüljön meg szállítás közben. Az öntapadós zárórésszel pillanatok alatt lezárhatod, így nemcsak megbízható, hanem gyorsan és egyszerűen használható is.  Különösen ajánlott webshopoknak, cégeknek és magánszemélyeknek, akik rendszeresen küldenek ki nagyobb méretű küldeményeket, de nem akarnak kompromisszumot kötni a biztonság terén. A tasak környezetbarát és újrahasznosítható anyagokból készült.  Jellemzők:  Méret: 27 x 36 cm – nagy méretű küldeményekhez ideális  Erős kraftpapír külső a strapabíróságért  Belső légpárnás réteg a fokozott védelem érdekében  Praktikus öntapadós zárás  1 darabos kiszerelés – tökéletes alkalmi postázáshoz vagy mintának", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-legparnas-boritek-h8-27x36cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05623", "title": "Spirit: Légpárnás boríték I9 30x44,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/legparnas-i9-k05623.webp", "desc": "Ha tényleg nagy méretű, értékes vagy sérülékeny küldeményt szeretnél biztonságosan célba juttatni, a Spirit I9 légpárnás tasak a legnagyobb segítséged lesz. A 30 x 44,5 cm-es méretével ez a tasak kiváló választás nagy dokumentumok, katalógusok, mappák vagy akár kisebb dobozok postázásához.  A kívül erősített kraftpapír borítja, belül pedig vastag, buborékos légpárnás fólia védi a benne lévő tárgyakat a rázkódástól és ütődéstől. A praktikus öntapadós zárórésszel gyorsan és biztonságosan lezárható, így nincs szükség külön ragasztóra vagy matricára.  Ez a légpárnás tasak ideális választás webshopok, irodák és magánszemélyek számára, akik biztosra akarnak menni, ha értékes vagy törékeny dolgokat küldenek. Az FSC minősítés garantálja a környezetbarát gyártást, így a fenntarthatóság is kipipálva.  Jellemzők:  Méret: 30 x 44,5 cm – extra nagy méret a különleges igényekhez  Erős kraftpapír borítás a külső sérülések ellen  Vastag buborékfóliás belső rész a maximális védelemért  Öntapadós zárórész a gyors és biztonságos lezáráshoz  1 darabos kiszerelés – tökéletes választás egyedi küldeményekhez", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-legparnas-boritek-i9-30x44-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05559", "title": "Spirit: Lefűző mappa kártyatartóval bordó színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-bordo-k05559.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval bordó színben A/4 ideális választás, ha szeretnél gyermeked számára egy tartós, átlátható és esztétikus dokumentumtartót, amivel könnyen rendszerezhetitek a tantárgyakhoz vagy projektmunkákhoz kapcsolódó iratokat. A mély bordó szín nemcsak elegáns, hanem segít gyorsan beazonosítani a mappát az iskolatáskában vagy a polcon.  A mappa kiváló minőségű, áttetsző, színezett polipropilén anyagból készült, amely ellenáll a szennyeződéseknek és a mindennapi használatnak. A borítón található átlátszó kártyatartó cserélhető névjegykártya méretű címkével van ellátva, így könnyedén megjelölhető, hogy milyen tantárgyhoz vagy anyaghoz tartozik a mappa.  A belső részben található lefűző szerkezet stabil tartást biztosít a lyukasztott lapoknak, így a dokumentumok nem csúsznak ki, még akkor sem, ha a mappa sietve kerül be a táskába. A bal oldalon egy belső zseb is található, ahová nem lefűzött lapokat, jegyzeteket vagy röplapokat lehet egyszerűen elhelyezni.  Ez a típus tökéletes választás iskolai használatra, beadandók rendszerezésére vagy akár otthoni irattárolásra is, ha fontos számodra a rendezettség és az átláthatóság.  Jellemzők:  Kiváló minőségű, áttetsző, színezett polipropilén anyag Lefűző szerkezet lyukasztott dokumentumok tárolásához Előlapi kártyatartó cserélhető címkével Belső oldalzseb laza lapoknak A/4-es méret, minden szabványos iskolai papírhoz ideális", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-bordo-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05563", "title": "Spirit: Lefűző mappa kártyatartóval narancssárga színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-narancssarga-k05563.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval narancssárga színben A/4 egy igazán élénk és figyelemfelkeltő megoldás gyermeked iskolai dokumentumainak tárolására. A vidám narancssárga szín garantáltan feldobja a tanulást, és segít abban, hogy a mappa mindig könnyen megtalálható legyen a táskában vagy az íróasztalon. Szuper választás lehet például rajzokhoz, technika vagy környezetismeret tantárgyakhoz.  A mappa kiváló minőségű, áttetsző és színezett polipropilénből (PP) készült, ami nemcsak tartós, hanem szennyeződéstaszító is – így akkor is jól néz ki, ha minden nap használatban van. Az előlapon található kártyatartó zseb lehetővé teszi, hogy egy névjegykártya méretű címkét helyezzetek el benne, így a mappa könnyen beazonosítható lesz.  A belső részen stabil lefűző szerkezet található, amellyel a lyukasztott dokumentumokat biztonságosan rögzíthetitek. Emellett a bal oldalon egy praktikus, teljes magasságú zseb is helyet kapott, amely ideális jegyzetlapok, rajzok vagy laza papírok tárolására. Az A/4-es méret tökéletes minden iskolai dokumentumhoz, így gyermeked minden fontos irata elfér benne egy helyen.  Ez a mappa nemcsak praktikus, hanem motiváló is – a színek erejével segít a rendszerezésben és az iskolai sikerélmények megteremtésében.  Jellemzők:  Élénk narancssárga színű, áttetsző és szennyeződéstaszító PP borítás Előlapi kártyatartó cserélhető címkével Lefűző szerkezet lyukasztott lapok biztonságos rögzítéséhez Belső oldalzseb laza dokumentumok tárolására A/4-es méret, ideális iskolai vagy otthoni rendszerezéshez", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-narancssarga-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05596", "title": "Spirit: Fehér jobb ablakos boríték LA/4 11x23cm 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/sima-boritek-23x11-jobb-ablakos-100db-k05596.webp", "desc": "Ha rendszeresen postázol hivatalos leveleket, számlákat vagy bármilyen iratot, a Spirit fehér ablakos boríték 100 darabos kiszerelése praktikus választás. Az LA/4-es (11x23 cm) méretű boríték tökéletesen illeszkedik egy három részre hajtott A4-es laphoz. A borítékon jobb oldalt egy praktikus átlátszó ablak található, így nem kell külön címzésre időt fordítanod – elég, ha a címzés a dokumentumon szerepel.  A boríték kiváló minőségű, 80 g/m²-es papírból készült, amely erős és tartós, így megbízhatóan védi a tartalmát. Az öntapadós zárócsíknak köszönhetően a boríték gyorsan és tisztán zárható, nincs szükség benedvesítésre. A széles oldalsó nyílás még kényelmesebbé teszi a dokumentumok behelyezését.  Ideális választás irodai és otthoni használatra is, ahol a rendezettség és a gyors ügyintézés fontos szempont.  Jellemzők:  Méret: 110x230 mm (LA/4) Jobb oldali átlátszó ablak a címzéshez 80 g/m² vastagságú, erős fehér papír Öntapadós zárócsík a tiszta és gyors lezárásért 100 db-os kiszerelés, FSC tanúsítvánnyal", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-jobb-ablakos-boritek-la-4-11x23cm-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05597", "title": "Spirit: Fehér jobb ablakos boríték LA/4 11x23cm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/sima-boritek-23x11-jobb-ablakos-25db-k05597.webp", "desc": "Ez a 25 darabos Spirit fehér ablakos boríték szett ideális választás mindennapi irodai vagy otthoni postázáshoz. A LA/4-es (11x23 cm) méretű boríték tökéletesen alkalmas A4-es papír három részbe hajtott változatának küldésére. A jobb oldali átlátszó ablak lehetővé teszi, hogy a címzés a dokumentumon szerepeljen, így időt spórolsz és profi megjelenést biztosítasz leveleidnek.  A boríték kiváló minőségű, 80 g/m²-es papírból készül, ezáltal megbízható és tartós. A zárás öntapadós csíkkal történik, amely gyors és higiénikus megoldást nyújt, mivel nem igényel benedvesítést. A boríték oldalnyílása egyszerűvé és kényelmessé teszi a papírok behelyezését.  Ez a kisebb, 25 darabos kiszerelés különösen praktikus alkalmi postázásokhoz, otthoni felhasználásra vagy iskolai célokra.  Jellemzők:  Méret: 110x230 mm (LA/4) Jobb oldali átlátszó ablak Öntapadós zárás 80 g/m² papír, fehér szín 25 db-os kiszerelés, FSC tanúsítvánnyal", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-jobb-ablakos-boritek-la-4-11x23cm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05600", "title": "Spirit: Fehér bal ablakos boríték LA/4 11x23cm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/sima-boritek-23x11-bal-ablakos-25db-k05600.webp", "desc": "Ez a Spirit LA/4 szabványos méretű (110x230 mm-es) fehér boríték 25 darabos kiszerelésben érkezik, praktikus megoldást kínálva mindennapi postázási feladatokra. A boríték bal oldalán elhelyezett átlátszó ablaknak köszönhetően a címzés a dokumentumból is könnyedén láthatóvá válik, így időt takaríthatsz meg a kézi íráshoz vagy címkézéshez képest.  A 80 g/m²-es, kiváló minőségű papírból készült boríték erős és tartós, biztosítva a benne lévő dokumentumok védelmét. Az öntapadós (peel & seal) záródás lehetővé teszi a gyors, higiénikus lezárást, víz vagy nyelv használata nélkül.  FSC tanúsítvánnyal rendelkezik, így biztos lehetsz benne, hogy környezetbarát választást hozol. A széles oldalnyílás megkönnyíti a dokumentumok – főként három részbe hajtott A4-es lapok – behelyezését.  Jellemzők:  Méret: 110x230 mm (LA/4) Bal oldali ablak a címzéshez Öntapadós zárás 80 g/m² vastagságú fehér papír 25 db-os kiszerelés, FSC minősítés", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-bal-ablakos-boritek-la-4-11x23cm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05573", "title": "Spirit: Lefűző mappa kártyatartóval pasztell narancssárga színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-narancs-k05573.webp", "desc": "Ez a pasztell narancssárga lefűző mappa kártyatartóval igazán letisztult és stílusos megoldás, ha szeretnéd gyermeked iratait, dolgozatait vagy rajzait rendezetten tárolni. Az A4-es méret ideális iskolai használatra, otthoni rendszerezésre vagy akár kreatív projektek dokumentálására is. A visszafogott, pasztelles árnyalat nem csak szemet gyönyörködtető, hanem segíti is a gyorsabb eligazodást a különböző mappák között.  A mappa strapabíró, mégis könnyű polipropilén (PP) anyagból készült, amely megvédi a belehelyezett lapokat a gyűrődéstől, szennyeződéstől vagy nedvességtől. Az elején található praktikus, cserélhető névkártya segítségével egyénre szabható, így akár tantárgyanként, projektenként is könnyedén rendszerezheted a papírokat.  Egyszerű, mégis hatékony eszköz, amit bármelyik korosztály örömmel használhat a mindennapok során.  Jellemzők:  A4-es méretű dokumentumokhoz ideális Pasztell narancssárga színű borító Tartós, könnyű polipropilén (PP) alapanyag Cserélhető névkártya a borító elején Letisztult, praktikus kialakítás otthoni vagy iskolai használatra", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-pasztell-narancssarga-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07241", "title": "Nebulo: WhiteBoard marker kúpos hegyű táblafilc piros színben", "img": "https://www.jatekshop.eu/upload_files/products/piros-marker-kupos-hegyu-k07241.jpg", "desc": "Emeld ki a legfontosabb tudnivalókat vagy hozz egy kis színt a tanórákba a Nebulo piros táblafilcével! Ez a kúpos hegyű WhiteBoard marker tökéletes választás tanításhoz, vázlatkészítéshez, figyelemfelkeltő jegyzetekhez vagy akár otthoni tanuláshoz is. Az élénk piros szín segít a vizuális rendszerezésben, és kiválóan használható kiemelésekre is.  A kúpos hegy kialakítása lehetővé teszi a különböző vastagságú vonalak húzását, így sokoldalúan használható. Akár vastagon szeretnél írni, akár finoman rajzolni, ez a marker követi a kéz mozdulatait, és egyenletes tintaleadást biztosít. A tinta gyorsan szárad, de könnyen letörölhető a tábláról, anélkül hogy nyomot hagyna.  A piros kupak nemcsak megvédi a hegyet, hanem segít gyorsan felismerni a színt, ha többféle marker közül választasz. Kompakt és kézre álló méretének köszönhetően kényelmes a használata akár gyerekek, akár pedagógusok számára.  A Nebulo piros táblafilce remekül kombinálható a többi színnel egy színesebb, átláthatóbb és élvezetesebb tanulási élményért!  Jellemzők:  Kúpos hegy a precíz és rugalmas vonalvezetéshez  Élénk piros szín kiemelésekhez, jegyzetekhez  Gyorsan száradó, könnyen letörölhető tinta  Tartós kupak a hosszabb élettartamért  Iskolai és otthoni használatra is ideális", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-whiteboard-marker-kupos-hegyu-tablafilc-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09459", "title": "Eichhorn: Fa Montessori Színes Ablakos Formák – Érzékelésfejlesztő építőszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-montessori-formak-5db-os-szett-100006001.jpg", "desc": "Fedezzétek fel együtt a formák, színek és fények izgalmas világát az Eichhorn Montessori Színes Ablakos Formáival! Ez az 5 darabos, természetes fából készült építőszett tökéletes első játék 1 éves kortól, amely a Montessori-módszer alapelveit követve segít a kisgyermekek érzékelésének, finommotorikájának és figyelmének fejlesztésében.  A készletben található különböző geometriai formák (kör, négyzet, háromszög, félkör és téglalap) élénk színű, áttetsző ablakokkal rendelkeznek, így a gyerekek nemcsak építeni tudnak velük, hanem megfigyelhetik, hogyan változik a fény, ha átvilágítják őket, vagy összeillesztik a különböző színeket. A színes  ablakok  nem papírból készültek, hanem strapabíró, áttetsző műanyagból, így valóban ellenállnak a kis kezeknek.  Ez a játék ösztönzi a felfedezést és az önálló tanulást, miközben szórakoztató és biztonságos. A fadarabok mérete ideális a kis kezek számára, a lekerekített élek pedig garantálják a biztonságot. Az egyszerűségében rejlik az ereje: nincsenek gombok, fények vagy hangok – csak természetes anyagok és kreatív játék.  Az építőformák használhatók egymásra pakolva, szortírozva, fényforrás elé helyezve vagy akár más játékokkal kombinálva. Így hosszú ideig leköti a kicsik figyelmét, és újabb és újabb felfedezéseket tesz lehetővé – mindig a gyermek fejlődési szintjéhez igazodva.  Jellemzők: - 5 darab természetes fa építőelem áttetsző, színes betétekkel - Montessori-alapú fejlesztőjáték 1 éves kortól - Serkenti a vizuális érzékelést és a színfelismerést - Biztonságos, tartós kialakítás lekerekített élekkel - Kiváló eszköz önálló vagy közös játékhoz, felfedezéshez", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-montessori-szines-ablakos-formak-erzekelesfejleszto-epitoszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09509", "title": "Gondos bocsok: Szerencske Maci 35cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/goodluck-maci-35cm-3.jpg", "desc": "Szerencse kell? Akkor Szerencske Maci a legjobb választás! Ez a 35 cm-es, élénkzöld plüssmackó a Gondos Bocsok világából érkezett, hogy minden nap egy kicsivel jobbá váljon. A pocakján található négylevelű lóhere nem véletlen: ez a kedves figura a szerencse, a remény és az optimizmus szimbóluma, amit garantáltan minden kisgyermek szívesen visz magával az ágyba, oviba vagy bármilyen kalandra.  Szerencske Maci egy igazán szerethető karakter, aki nem csak pihe-puha tapintásával hódít, hanem pozitív energiájával is. A kis zöld szív az orrán és a tappancsain díszelgő szimbólumok még egyedibbé és szerethetőbbé teszik. A bal mancsán lévő levél motívum szintén a természet szeretetére és a fenntarthatóságra utal, hiszen ez a plüssfigura is újrahasznosított anyagokból készült – ezzel is hozzájárulva a környezet védelméhez.  Ez a maci nemcsak egy egyszerű játék, hanem egy lelki társ is lehet, aki mindig ott van, ha a gyereknek szüksége van egy kis biztatásra, megnyugvásra vagy mosolyra. Tökéletes ajándék lehet akár újrakezdésekhez, vizsgákhoz, óvodakezdéshez vagy csak egy kis napi boldogsághoz.  Jellemzők:  35 cm-es, puha és ölelhető méret  Négylevelű lóherével díszített pocak – a szerencse szimbóluma  Élénkzöld, pozitív színvilág  Újrahasznosított anyagból készült, fenntartható termék  3 éves kortól ajánlott, kiváló minőségű Simba Toys termék", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgondos-bocsok-szerencske-maci-35cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09551", "title": "So Bomb: Hand Spa körömszalon", "img": "https://www.jatekshop.eu/upload_files/products/so-bomb-kez-spa-koromszalon.jpg", "desc": "A So Bomb: Hand Spa Körömszalon minden kislány álma, aki imádja a csillogást, a kényeztetést és a saját kis szépségbirodalmát! Ez a 3 az 1-ben szett egy valódi spa-élményt varázsol az otthonodba, ahol a gyerekek nemcsak kipróbálhatják a pezsgő kézfürdőket, hanem saját illatos kézfürdőgolyókat is készíthetnek, és még a körmeiket is kifesthetik. A szett minden részlete a pihenésről, kreativitásról és szórakozásról szól – mindezt játékos formában.  A csomagban található kis spa-gép valódi vízáramlást imitál, amit a színes fürdőbombák pezsgése és illata tesz még különlegesebbé. A gyerekek maguk keverhetik ki a saját mini fürdőgolyóikat a mellékelt porból, formákból és illatokból – ananász, levendula, cseresznye, hogy csak párat említsünk. És ha már a kezecskék felfrissültek, jöhet a manikűr! A szettben található színes körömlakkokkal és matricákkal egyedi, vidám körömdizájnt varázsolhatnak maguknak.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotorikus készségeket, a kézügyességet és a kreativitást is. Tökéletes program barátnős délutánokhoz vagy egy kis “énidőhöz” – már akár 6 éves kortól. Ha olyan ajándékot keresel, ami egyszerre élmény, alkotás és kényeztetés, akkor a So Bomb Hand Spa Körömszalon telitalálat!  Jellemzők:  3 az 1-ben spa szett: kézfürdő, fürdőbomba-készítő és körömlakkozó  16 db illatos fürdőbomba elkészítéséhez elegendő alapanyag  Működő spa-gép vízáramlással és pezsgő élménnyel  Körömlakkok, matricák és körömreszelő a teljes manikűrhöz  6 éves kortól ajánlott kreatív és kényeztető játék szett", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fso-bomb-hand-spa-koromszalon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09532", "title": "Craze Inkee: Vegán habfürdő folyadék - Galupy unikornis rágógumi illattal - EPEE", "img": "https://www.jatekshop.eu/upload_files/products/craze-ink-vegan-habfurdo-folyadek-k09532.jpg", "desc": "Tedd varázslatossá a fürdőzést ezzel az imádnivaló Craze Inkee – Galupy Unikornis habfürdővel, amely nemcsak színt és illatot, hanem élményt is hoz a gyerekek fürdőidejébe! Ez a rózsaszín, sűrű habfürdő folyadék egy vidám, cukorkaillatú kalandot varázsol a kádba, miközben Galupy, a kis unikornis mesés világába repíti a kicsiket.  A különleges rágógumi aromájú habfürdő kifejezetten gyerekeknek készült, és aloe vera kivonattal óvja és hidratálja a bőrt fürdés közben. A csillogó rózsaszín hab és a színes csomagolás garantáltan elvarázsolja a kicsiket, miközben a pancsolás igazi örömforrássá válik. A praktikus tasakból könnyen adagolható, az élénk rózsaszín hab pedig nem hagy nyomot sem a bőrön, sem a kádon, sem a törölközőn.  A termék 100%-ban vegán, mikroműanyag-, glutén-, SLS- és paraffinmentes, így teljesen biztonságos a legérzékenyebb bőrű gyermekek számára is. Német minősítésének köszönhetően bőrgyógyászatilag kiváló minősítést kapott, így nemcsak élményt nyújt, hanem nyugodt szülői szívet is.  Ajánlott vízhőmérséklet: 35 °C – így lesz igazán tökéletes a habos fürdőzés. Egy tasak egy teljes kád varázslatot rejt!  Jellemzők:  Gyerekhabfürdő édes rágógumi illattal Aloe vera kivonattal a bőr ápolásáért Nem hagy foltot a bőrön, ruhán vagy kádban 100%-ban vegán, glutén-, SLS-, paraffin- és mikroműanyag-mentes Bőrgyógyászatilag tesztelt, kiváló minősítésű termék", "price": 605.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-habfurdo-folyadek-galupy-unikornis-ragogumi-illattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09582", "title": "Make It Real: Ragyogj - kozmetikai könyv", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-ragyogj-kozmetikai-konyv.jpg", "desc": "Engedd szabadjára a kreativitásodat a Make It Real: Ragyogj kozmetikai könyvvel, amely több száz csillogó matrica, gyöngy és díszítőelem segítségével varázsolja különlegessé a játékos szépségápolást. Ez a színes, spirálkötésű foglalkoztatókönyv nemcsak rajzolásra és matricázásra ad lehetőséget, hanem valódi kozmetikai élményt is nyújt, hiszen a testre, arcra és körmökre is felhelyezhető csillámdekorációkkal kísérletezhetnek a gyerekek.  A könyv több mint 880 darab kiegészítőt tartalmaz: ékköves matricákat, színes körömmatricákat, test- és arcdíszeket, valamint divatos mintákat, amelyekkel minden oldal egy igazi ragyogó élménnyé válik. A könnyen használható matricák biztonságosak és bőrbarátok, így az alkotás közben nemcsak a fantázia szárnyalhat, hanem egy kis önbizalom is épülhet.  A kreatív foglalkoztató ideális választás barátnős összejövetelekhez, szülinapi bulikhoz vagy otthoni kikapcsolódáshoz, hiszen órákra lefoglalja a gyerekeket, miközben fejleszti kézügyességüket és ízlésvilágukat.  Jellemzők:  Több mint 881 darab matrica és kiegészítő  Köröm- és testdíszek, arcfestő matricák, ékkövek  Színes, spirálkötésű foglalkoztatókönyv  Ideális kreatív játékhoz, bulikhoz és ajándéknak  Ajánlott életkor: 8 éves kortól", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ragyogj-kozmetikai-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09625", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alaplap - vízi állatok 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-gyingykeszlet-k09624-4.jpg", "desc": "Fedezzétek fel a kreativitás mélyét ezzel a különleges vasalható gyöngy alaplap szettel, amely négy kedvelt tengeri állatot formáz: polipot, delfint, halat és tengeri csikót. A PlayBox vízi állatos szettje igazi kalandra hívja a gyerekeket – nemcsak a kézügyességet és a finommotorikát fejleszti, hanem a fantáziát is szárnyalni engedi.  A sablonok átlátszó műanyagból készültek, így a gyöngyminták pontos elhelyezése igazán egyszerű, különösen akkor, ha a gyerekek sablont vagy mintaívet használnak. A formák izgalmas részletességgel lettek kialakítva, így a kész figurák színesek, élethűek és dekorációként is tökéletesek. A csomag mérete (19 cm széles, 21 cm magas, 1 cm mély) ideális tároláshoz és utazáshoz is – könnyen elfér egy kreatív dobozban vagy iskolatáskában.  Ez a szett kiváló választás minden olyan gyereknek, aki rajong az óceán élővilágáért, és szívesen készít egyedi gyöngyfigurákat ajándékba vagy játékhoz. A formák mérete ideális a klasszikus 5 mm-es vasalható gyöngyökhöz, így tökéletesen kompatibilisek más PlayBox vagy hasonló gyöngykészletekkel. Használat után az alaplapok könnyen tisztíthatók és többször is felhasználhatók.  Jellemzők:  4 darab alaplap tengeri állat formában: delfin, hal, polip, tengeri csikó Kompatibilis 5 mm-es vasalható gyöngyökkel Átlátszó műanyag az egyszerű mintakövetéshez Fejleszti a kreativitást és a finommotorikus készségeket Termék mérete: 19 × 21 × 1 cm", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alaplap-vizi-allatok-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09645", "title": "Fejjel lefelé kihívás társasjáték - Face Off kiadás", "img": "https://www.jatekshop.eu/upload_files/products/fejjellefele-kihivas-face-off-kiadas-vng797.jpg", "desc": "Láss mindent fejjel lefelé, és nevess, amíg bírod! A Fejjel lefelé kihívás társasjáték – Face Off kiadás egy elképesztően vicces és mozgásos partijáték, amely teljesen kifordítja a világot körülötted – szó szerint! A játékhoz tartozó speciális szemüveg teljesen megfordítja a látásodat, így a legegyszerűbb feladatok is komoly kihívássá válnak. Tölts vizet egyik pohárból a másikba, rajzolj egy egyenes vonalat vagy épp fogj kezet valakivel – miközben a világ fejjel lefelé van!  A Face Off kiadás még izgalmasabbá teszi a játékot, hiszen itt már nem az a kérdés, hogy meg tudod-e csinálni a kihívást, hanem hogy gyorsabban és ügyesebben tudod-e megcsinálni, mint az ellenfeled! A játékot 2–6 fő játszhatja, így tökéletes választás baráti összejövetelekre, családi estékhez vagy szülinapi bulikra is. A dobozban mindent megtaláltok: fejjel lefelé látást biztosító szemüveget, 30 kihíváskártyát, pontozólapot, törölhető táblát és filcet.  Ez a társasjáték nemcsak remek szórakozás, de fejleszti az egyensúlyérzéket, a koordinációt és a humorérzéket is – hiszen sokszor garantáltan a földön fogtok fetrengeni a nevetéstől!  Jellemzők: - Különleges szemüveg, ami fejjel lefelé fordítja a látást - 30 vicces kihíváskártya a Face Off párbajmódhoz - 2–6 játékos számára, 8 éves kortól ajánlott - Tökéletes partijáték családnak vagy barátoknak - Fejleszti a koordinációt, kreativitást és a versenyszellemet", "price": 13299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejjel-lefele-kihivas-tarsasjatek-face-off-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09705", "title": "Siku Városi személyvonat 1/120", "img": "https://www.jatekshop.eu/upload_files/products/varosi-szemelyvonat-k09705.jpg", "desc": "A Siku városi személyvonat egy igazán különleges darab a kisvasút-rajongó gyerekek és gyűjtők számára egyaránt. A modern „Park & Ride” dizájnú vonat valósághű kivitelben készült, és kiválóan illeszkedik bármely játékváros vagy terepasztal közlekedési rendszerébe. A 1:120 méretarányának köszönhetően részletgazdag, mégis praktikus méretű játék vagy gyűjteményi darab.  A fém vázzal és műanyag kiegészítőkkel készült jármű masszív és tartós, így ideális választás a mindennapi játékhoz is. A letisztult, piros-fekete színkombináció, az átlátszó ablakok mögött megbúvó üléssorok és az aprólékosan kidolgozott részletek mind hozzájárulnak a valósághű megjelenéshez. A vonat különlegessége, hogy mindkét végén csatlakozóval van ellátva, így több kocsi is összekapcsolható – ez lehetővé teszi a szerelvény bővítését és még változatosabb játékélményt biztosít.  A kompakt méret ellenére ez a modell tele van apró, figyelemfelkeltő részletekkel, amiket a gyerekek imádni fognak: vezetőfülke, nyithatónak tűnő ajtók, és utastér imitáció. A Siku városi vonat tökéletes ajándék minden kisvasút-rajongónak vagy azoknak a gyerekeknek, akik szeretik a járműveket és a realisztikus játékot.  Jellemzők:  1:120 méretarányú, részletgazdag városi vonatmodell Fém test, strapabíró műanyag elemekkel Elöl-hátul csatlakozóval bővíthető szerelvényhez „Park & Ride” festés, átlátszó ablakok, belső utastér-részletek Ideális gyűjtőknek és járműimádó gyerekeknek egyaránt", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-varosi-szemelyvonat-1-120.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}]}