{"items": [{"id": "J30085", "title": "Faber-Castell: Grip grafit ceruza 2H ezüst", "img": "https://www.jatekshop.eu/upload_files/products/grip-grafit-ceruza-2h-ezust-faber-castell.webp", "desc": "Bár a számítógépek világában egyre ritkábban kerülnek elő a ceruzák, azonban a vázlatok készítéséhez elengedhetetlen, és ilyenkor egy keményebb hegyre lesz szükségünk, mint amilyen ez a 2H keménységű ceruza, ami kényelmes fogásával, és strapabíró kialakításával hamar a kedvencünké válik majd. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: 2H", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-grafit-ceruza-2h-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31562", "title": "Faber-Castell: Halas aquarell színes ceruza 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/halas-aquarell-szines-ceruza-24db-os.webp", "desc": "Különleges alkotások elkészítésére alkalmas ez a színes ceruza készlet, ami amellett, hogy rendkívül élénk színű ceruzákat tartalmaz, egy új lehetőséget is tartogat a gyerekek számára. A ceruza hegyét olyan színes anyag alkotja, ami vízben oldódik, így a rajzolás után egy vizes ecsettel a mű egyszerűen festménnyé alakítható, ráadásul a legtöbb szövetből egyszerűen kimosható. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 24 db színes ceruza - Vízben oldódó festék - SV ragasztás a belső törések ellen - Legtöbb szövetből kimosható", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-halas-aquarell-szines-ceruza-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33075", "title": "Tengerpart Manarola 1500 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/tengerpart-manarola-puzzle-1500dbos-trefl.webp", "desc": "A csodálatos Manarola az olasz tengerpartok közül a legszebbek közé tartozik a gyönyörű kék tengerével, és a hatalmas sziklaszirtjeivel, amelyeknek a lenyugvó nap kölcsönöz különleges színt. A gyönyörű színekkel és fényekkel készített képet kirakni szórakoztató és egyben kihívást állító feladat, de ha sikerrel járunk egy csodaszép kép lesz az jutalmunk, ami bármely szoba falának ékessége lehet. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 85 x 58 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengerpart-manarola-1500-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41536", "title": "Kis kedvencek vastag fa formapuzzle 8 elemmel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kis-kedvencek-vastag-fa-formapuzzle-8-elemmel-melissa-doug.webp", "desc": "Könnyen megfogható, vastag puzzle elemekkel ösztönzi játékra a gyerekeket ez a remek fajáték, melyben a kicsiknek a kis kedvenceket megformáló puzzle formákat kell a helyükre illeszteniük. Az állatok között találkozhatnak cicával, kutyával, teknőssel vagy akár lóval is, így mindenki választhat magának kedvencet. A színes formapuzzle elemek rakosgatása során megismerkedhetnek a formákkal és fejleszthetik megfigyelőképességüket is.  A szett tartalma: - Fa játékalap - 8db Fa állatos formapuzzle elem  Mérete: 22x30x2,5cm Anyaga: fa", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-kedvencek-vastag-fa-formapuzzle-9-elemmel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41600", "title": "Hercegnő pufi matrica készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-kedvencek-pufi-matrica-keszlet-melissa-doug.webp", "desc": "Egy igazán jó lányos mesében biztos, hogy szerepelni kell legalább egy csodaszép hercegnőnek. Ebben a matricás készletben te magad alakíthatod a mesét különböző jelenetekkel, és a megfelelő ruhába öltöztetett hercegnőkkel, így biztosan sokkal izgalmasabb lesz minden mese. A Melissa & Doug pufi matrica készletei tartalmaznak egy kemény kétoldalas táblát, ami illik a készlethez, valamint több tucat pufi matricát. A matricákat könnyel fel lehet ragasztani a táblára, valamint egymásra, hogy ezzel a gyerekek egy jelenetet alakítsanak ki. Amennyiben a jeleneten változtatni szeretnének, úgy a matricákat többször is felhasználhatják folyamatosan megváltoztatva a képet.  Jellemzők: - Pufi matrica készlet - Hercegnő téma - Többször felhasználható matricákkal - 67 matricával", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-pufi-matrica-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43996", "title": "Mancs őrjárat Pop-Up sátor", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-pop-up-sator.webp", "desc": "A Mancs őrjárat tagjai a legmodernebb technikai kütyükkel vannak felszerelve, de azt a könnyen felállítható Pop-Up sátrat alighanem ők is megirigyelnék. Készíts magadnak egy békés és nyugodt bunkert ahol Marshall, Skye, Everest és Chase társaságában tölthetsz egy kis időt. A Pop-up szerkezetű sátor a szerkezetének köszönhetően szinte egyetlen mozdulattal néhány másodperc alatt felállítható. Az oldalán a mese legnépszerűbb figurái díszítik. Az ajtó nyílás eltakarható, a kellemes szellőzésről a sátor tetején kialakított szúnyoghálós rész gondoskodik.  Jellemzők: - Mancs őrjárat design - Könnyen összeállítható Pop-up szerkezetű - Szúnyoghálós szellőző - Mérete: 85x85x90cm", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-pop-up-sator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45703", "title": "Kacsamesék: Dagobert bácsi játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/dagobert-bacsi-jatekfigura.webp", "desc": "Zsugori és kissé erőszakos, ám ennek ellenére rendkívül jóindulatú Dagobert bácsi lehet a játszótársad ezentúl! A legendás karaktert most játékfiguraként szerezheted be, mely tökéletes mása a Kacsamesék karakterének. Dagobert bácsi és unokaöccsei kalandjai óriási népszerűségnek örvendenek a mai napig, így sok gyerek kedvence. A rugalmas és káros anyagoktól mentes játékfigura tökéletesen biztonságos minden gyermek számára, így élvezetes játékélmény várja őket. Elevenítsd meg a Kacsamesék kalandjait a szobádban is!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 4,5x4x7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkacsamesek-dagobert-bacsi-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kacsamesék játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47688", "title": "Csillagos számgyertya 4-es", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-szamgyertya-4-es.webp", "desc": "Egy igazán színes kiegészítővel teheted még látványosabbá a születésnapi zsúr fénypontját, az ünnepi tortát! A gyerekeknek is biztosan elnyeri majd a tetszését a viasz számgyertya, mely zöld alapszínű és sárga csillagokkal díszített. Használd a 4. vagy épp a 14. szülinap alkalmával is, a gyerekek biztosan kedvelni fogják azt élénk színei miatt!  Jellemzők:  - Csillagos mintával - Leszúrható tartóval - Anyaga: viasz - Mérete: kb. 6cm  Használata kizárólag szülői felügyelet mellett ajánlott, égő gyertyát ne hagyjon felügyelet nélkül!", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-szamgyertya-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52056", "title": "The Mind - Érezz rá! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/the-mind-erezz-ra-tarsasjatek.webp", "desc": "A The Mind nem pusztán egy egyszerű játék, hanem egy egész új dimenziója a csapatélménynek! A játék során a játékosoknak együtt kell megoldaniuk a feladatot, méghozzá úgy, hogy egyáltalán nem szabad a játékosoknak kommunikálni egymással. Elsőre talán lehetetlennek tűnik, de elhiheted, hogy nem az! Hangolódjatok egymásra, használjátok a megérzéseiteket, és ha sikerül az összes szintet teljesíteni, egy igazán különleges élményben lesz részetek! A játék sikerét és működőképességét mi sem bizonyítja jobban, minthogy 2018-ban a rangos Spiel des Jahres (az év játéka) jelölést is megkapta.  Tartalma: - 100 számkártya - 12 szintkártya - 5 élet kártya - 3 dobócsillag - Magyar nyelvű játékszabály  Játékosok száma 2-4 fő Játékidő kb 20 perc", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-mind-erezz-ra-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53115", "title": "Dóra, a felfedező: Boldog Halloweent! fogklalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-boldog-halloweent-.webp", "desc": "Sok érdekes dolgot megtudhatsz a Halloween ünnepről ennek a mókás kis könyvnek a segítségével, és persze a kedvenc mesehősöddel. Dóra a felfedező mesét nem kell bemutatni a gyerekeknek, hiszen minden mesében elindul és nagy felfedezéseket tesz. Ez alkalommal azonban nem egy különleges helyet, hanem a Halloween ünneppel kapcsolatos dolgokat fedezi fel, és ennek köszönhetően téged is bevezet ebbe a különleges ünnepbe. A könyvecske ráadásul számtalan érdekes dolgot is tartalmaz, amit jó móka lesz a gyerekeknek felfedezni.  Jellemzők: - Dóra, a felfedező - Boldog Halloweent! - Kötés: irkafűzött - 16 oldal  A TERMÉK NYELVE: MAGYAR", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-boldog-halloweent-fogklalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56211", "title": "Pinata láma 25cm-es plüss figura 3 féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/453154-pinata-lama-pluss-25cm-haromfele-.webp", "desc": "A papírmaséból készült Pinata állatok minden születésnapi bulit feldobnak, hiszen ezeket a papír állatokat egy ütővel, bekötött szemmel kell ütögetni, és ha eltörik a papír, rengeteg édesség ömlik ki belőle. Most egy ilyen állatot formázó plüsst szerezhetsz be gyermeked számára, ami biztosan tetszeni fog neki, hiszen fodros és színes, és ezek mellett nagyon puha és aranyos is. A plüss 25 cm-es így bárhova magával viheti és még aludhat is vele. Válaszd ki számára a megfelelő színt és add át gyermekednek.  Jellemzők: - Pinata plüss - 25 cm-es  - három változatban - puha plüss anyagból - változatok: sárga, lila, rózsaszín  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinata-lama-25cm-es-pluss-figura-3-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56447", "title": "Tita színes ceruza 24db-os szett radírvéggel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42938-tita-szines-ceruza-szett-radirveggel-24dbos.webp", "desc": "A Tita színes ceruzái kifejezetten gyermek részére lett kifejlesztve, így számos tulajdonsága kedvez számukra. Ezek között van például a rugalmas test, ami a hegyére is igaz, így nagyon strapabíró. Ennek köszönhetően a hegy nem törik ki nagyobb erőhatásra sem, így sokkal tovább lehetnek használatban, hegyezésük pedig nagyon könnyed. Színük élénk, a ceruzák végén pedig radírok találhatóak, amikkel egy mozdulattal ki lehet radírozni a vonalakat. Szerezd be a Tita színes ceruza szettjét, melyekkel gyerkőcöd csodaszépeket tud majd rajzolni.  Jellemzők: - Tita színes ceruza szett - 24 db-os kiszerelés - élénk színek - könnyen hegyezhető - rugalmas test és bél - radírvéggel", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-szines-ceruza-24db-os-szett-radirveggel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59351", "title": "Bambino: Vastag színesceruza világoskék színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-vilagoskek-vastag-ceruza-684.webp", "desc": "A Bambino vastag színes ceruzák kiválóan alkalmasak a színezésre, satírozásra és rajzolásra egyaránt, a hatszögletű ceruzatest pedig kényelmes fogást biztosít az alkotás ideje alatt. A világoskék színt rengeteg féleképpen felhasználhatja gyermeked a rajzaiban, hiszen akár az eget, akár a vizet, akár egy menő kék színű sportautót is kiszínezhet a ceruza segítségével. A ceruzát a szélesebb lyukú hegyezővel könnyedén tűhegyesre hegyezheti és a tompából egy szempillantás alatt újra hegyes ceruzát varázsolhat.   Jellemzők:  - Vastag színesceruza - Könnyen hegyezhető - Élénk fedőszín  - Ceruza hossza: 15cm - Ceruza vastagsága: 10mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-vastag-szinesceruza-vilagoskek-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60169", "title": "Carioca Maskup: Tigris arcfestő szett 3 színnel", "img": "https://www.jatekshop.eu/upload_files/products/tigris-arcfesto-szett-3-szinnel.webp", "desc": "Az arcfestéssel mindig el lehet varázsolni a gyerekeket, de szuoer választás és mutatós kiegészítése lehet egy jelmeznek is, így biztosak lehetünk abban, hogy a gyerekek imádni fogják. Ebben a csomagban három különféle szín található, barna, fekete és sárga, amelyek segítségével első sorban egy tigris mintát pingálhatunk a gyerekek arcára. természetesen mindhárom szín teljes mértékben mentes a káros és allergén anyagoktól, és egyszerűen és könnyedén le lehet mosni a gyerekek arcáról.  Jellemzők: - Arcfestő szett - Három szín - Tigrises mintához - Könnyen lemosható", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-arcfesto-szett-3-szinnel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Arcfestékek dekorációk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60172", "title": "Carioca Maskup: Szörny arcfestő szett 3 színnel", "img": "https://www.jatekshop.eu/upload_files/products/szorny-arcfesto-szett-3-szinnel-carioca-2.webp", "desc": "A gyerekek imádják a szörnyeket, még akkor is, ha egy kicsit félnek is tőle. Ez a készlet pedig lehetővé teszi, hogy a legmókásabb szörnymaszkokat pingáld a gyerekek arcára. Ebben a csomagban három különféle szín található, zöld, fekete és kék, amelyek segítségével első sorban különféle szörnyek és élőholtak mintáját pingálhatjuk a gyerekek arcára. Természetesen mindhárom szín teljes mértékben mentes a káros és allergén anyagoktól, és egyszerűen és könnyedén le lehet mosni a gyerekek arcáról.  Jellemzők: - Arcfestő szett - Három szín - Szörnyes mintához - Könnyen lemosható", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaloz-arcfesto-szett-3-szinnel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Arcfestékek dekorációk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60301", "title": "Intex: Halacskás gyűrűs vízi játék", "img": "https://www.jatekshop.eu/upload_files/products/55507i-intex-halacskas-vizi-jatek.webp", "desc": "A nyári melegben mindenkinek jól jön egy kis pancsolás, ám ha gyermeked még búvárkodni, vagy  víz alatt úszni is szeret és szeretné gyakorolni, akkor egy ilyen játékot nagyon jó választás lehet a számára. A szettben összesen 4 gyűrűs halacska található, melyeknek kialakítása miatt a hasán egy súly található, ez pedig állva tartja őket a medence alján. A játék szólhat arról is, hogy fel vigye a felszínre a gyűrűket, de kreatív saját játékot is kilehet találni velük. Szerezd be, hogy igazán izgalmas legyen a pancsolás.  Jellemzők: - Intex vízi játék - halacskás megjelenés - színes kivitelezés - 4 db-os szett", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-halacskas-gyurus-vizi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61122", "title": "Rendőrségi parkolóház autóval és helikopterrel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-parkolohaz-helikopterrel-200355.webp", "desc": "Bővítsd ki gyermeked játékbirodalmát egy szuper rendőrségi parkoló garázzsal amely a tetején helikopter leszállóval is rendelkezik. A szettben egy fekete színű rendőrségi furgon és egy rendőrségi helikopter is megtalálható amelyek azonnal bevethetők a bűnözők ellen, így a garázs segítségével gyermeked kordában tarthatja a játékvárosa utcáit. A garázs részletgazdagon kidolgozott műanyagból készült és akár már meglévő autópályához is csatlakoztatható.  Jellemzők:  - Rendőrségi parkolóház - Helikopterrel és autóval - Zárható garázzsal - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-parkolohaz-autoval-es-helikopterrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61123", "title": "Farm játékszett kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-farm-szett-ketfele-valtozatban-200571.webp", "desc": "Válaszd ki gyermeked számára azt a változatot, amely számára a leginkább tetszik vagy szerezd be mindkét félét annak érdekében, hogy teljes lehessen a kollekció és egy kiválóan felszerelt gazdaságot hozhasson létre játékvárosa mellett. A szettben egy traktor, utánfutó és további kiegészítők is megtalálhatók amelyek részletgazdagon kidolgozott műanyagból készültek. A traktor szabadonfutó kerekekkel rendelkezik és a szerelvényt könnyedén utána kötheti gyermeked és már indulhat is a munka.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Farm játékszett kétféle változatban - Anyaga: Műanyag - Szabadonfutó kerekek - Ajánlott: 3 éves kortól", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-jatekszett-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62479", "title": "Napsugár szülinapos Sunny hajas baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/napsugar-hajas-baba-szulinapos-sunny.webp", "desc": "Sunny egy vidám, kedves és rendkívül tehetséges fiatal fodrász és stylist, az azonos címet viselő mesesorozat egyik főszereplője! Sunny a saját kis szépségszalonját üzemelteti, amely mindig tele van várakozó ügyfelekkel. A Sunny gyönyörű, buja és hosszú, arany szőke haját, színes szivárványos fények tarkítják. A Napsugár babák a részletgazdag kidolgozásukkal és az extra hosszú, fésülhető hajukkal egészen biztos, hogy népszerű lesz a kislányok körében, különösen, hogy a hatalmas kontyuk rejteget néhány apróságot, ami még érdekesebbé teszi a velük való játékot.  Jellemzők: - Sunny hajas baba - Meglepetésekkel - Hosszú fésülhető hajjal - Mérete kb 13 cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapsugar-szulinapos-sunny-hajas-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63290", "title": "iKnow Junior társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/iknow-junior-tarsasjatek.webp", "desc": "Az iKNOW Junior társasjáték remek lehetőséget kínál a gyerekeknek, hogy szórakozás közben tanuljanak meg egy csomó érdekes dolgot. Legyen az rajzolós, feleletválasztós vagy betűformázós játék, a játékosok számára garantált a szórakozás. Ráadásul az iKNOW Junior olyan pedagógia szakértőkkel együttműködve készült, akik sok-sok éves tapasztalattal rendelkeznek a különböző korosztályú gyerekekkel való közös munkában. Az iKNOW Juniorral való játék a felnőttek számára is nagyszerű lehetőséget kínál arra, hogy bátorítsák gyermekeiket a tanulásra, hiszen ez a játék arról szól, amit a játékosok megtehetnek, nem pedig arról, amit nem. A játékosoknak választaniuk kell egy játékvezetőt, aki a játékot irányítja majd és a játékosoknak ad egy hagyományos vagy éppen egy képes feladatot. Sokféle feladat vár a gyerekekre, de azok minden kétséget kizárólag egytől-egyig izgalmasak és egyben könnyed tanulásra adnak lehetőséget.  Tartalma: - 300 feladvány - 100 kép - 6 iKNOW korong - játéktábla - 50 győzelmipont zseton - játékszabály  Játékosok száma 2-5 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fiknow-junior-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}