{"items": [{"id": "J86100", "title": "City Rescue katonai helikopter fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/622016-1.webp", "desc": "A helikoptereket nem véletlenül szokták mentési munkálatokra használni, hiszen ezek a repülő gépek azon kevesek közé tartoznak, amelyek képesek egyhelyben lebegni, így szinte bárhol be lehet vetni őket. Ez a katonai helikopter természetesen szürke festést kapott, és szinte bármilyen harci helyzetben be lehet vetni, és percek alatt kiérnek a sérül katonákhoz. A csaknem húsz centiméteres helikopter lendkerekes meghajtással rendelkezik, illetve az oldalán lévő gombokkal fény- és hanghatásokkal lehet még izgalmasabbá varázsolni a játékot.  Jellemzők: - City Rescue helikopter - Szürke színben - Lendkerekes meghajtással - Fénnyel és hanggal - Mérete kb 20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-rescue-katonai-helikopter-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86528", "title": "Must... Hero műanyag kulacs 650ml négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/584559.webp", "desc": "Azt szinte már mindenki tudja, hogy sportolás közben nagyon oda kell figyelni a megfelelő mennyiségű folyadék bevitelre, azonban azt már sokkal kevesebben tartják szem előtt, hogy ez igaz a szellemi munkák és a tanulás esetében is. Válassz egyet a három különféle színű műanyag kulacs közül, és biztos lehetsz benne, hogy mindig lesz kéznél a kedvenc frissítődből. A 650 milliliteres kulacs vagány kidolgozást és színeket kapott, így bárhova magaddal viheted, a könnyen nyitható kupak pedig cseppmentesen záródik, így bátran beteheted a táska erre kialakított zsebébe. A kulacs mosogatógépben és mikrohullámú sütőben nem használható!!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Must kulacs - Csőrös kialakítás - Többféle színben - Űrtartalom: 650 ml - Mérete 7x24,5cm", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-hero-muanyag-kulacs-650ml-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86655", "title": "St.Right NASA Night Sky BP57 iskolatáska hátizsák 17", "img": "https://www.jatekshop.eu/upload_files/products/646003.webp", "desc": "A NASA hátizsák vagánysága épp az egyszerűségében rejlik, hiszen a fekete alapszínét csupán néhány fehér csillag és egy NASA logó díszíti, és ezzel az éjszakai égbolt megjelenését kölcsönzi a táskának, ami így egészen biztos, hogy elnyeri a kis srácok tetszését. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamint gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész valamint a biztonságot nyújtó fényvisszaverő minták is.  Jellemzők: - St.Right dizájn - 3 tárolórekesszel ellátott - 2 külső zsebbel - Polárral bélelt belső zseb - Megerősített fogantyú - Párnázott ergonómikus hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Fejhallgató kimenettel - Fényvisszaverő elemekkel - Mérete: 45 x 30 x 20 cm - Súlya: 700 gr - Kapacitása: 25 liter", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nasa-night-sky-bp57-iskolataska-hatizsak-17-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86742", "title": "Crayola Creations: Unikornis matricás rajzkészlet", "img": "https://www.jatekshop.eu/upload_files/products/crayola-04-1174-1.webp", "desc": "Rajzolni, színezni és alkotni mindig nagyszerű móka a gyerekek számára, az unikornisok pedig a legnépszerűbb mesebeli lények közé tartoznak, így ennek a készletnek garantáltan minden kislány nagyon fog örülni, hiszen húsz unikornis skicc található, amit a gyerekek a saját rajzaikkal és színeseikkel díszíthetik, sőt akár a csomagban található száz darab matricát is felhasználhatják a dekorációhoz. A készlet a kis méretének köszönhetően utazójátéknak is megfelelő, ráadásul a játék remekül fejleszti a gyerekek kreativitását és a kézügyességét is.  Tartalma: - 20 db skicc - 100 db matrica - használati útmutató", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-creations-unikornis-matricas-rajzkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86872", "title": "Dagályra várva 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/26192-1.webp", "desc": "Ahogy azt a kép címéből is sejteni lehet, ez az ezerötszáz darabos puzzle tengerpartot ábrázol, de nem is egyet, hanem mindjárt hármat, amelyeket a magasból készítettek, így egészen különleges látvánnyal szolgál, amennyiben sikerül összerakni minden darabot. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle. A Trefl BIO termékei lebomló műanyag csomagolóanyagot tartalmaznak, illetve a puzzle is fenntartható erdőgazdálkodásból származó alapanyagokból készült.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 85 x 58 cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdagalyra-varva-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86879", "title": "Jégvarázs SuperMaxi kétoldalas 3 az 1-ben puzzle 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/41000.webp", "desc": "A Jégvarázs című Disney mesefilm hercegnővel minden kislányt le lehet venni a lábáról, így egészen biztos, hogy hatalmas sikere lesz ennek a különleges három az egyben puzzlenak. A gyerekek imádni fogják ezt a kétoldalas, huszonnégy darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a maxi méretű darabokat pedig könnyedén meg tudják fogni a gyerekek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - SuperMaxi puzzle - Nagyméretű elemekkel - Kétoldalas kialakítás - 3 az 1-ben megoldás - Kép mérete 60x40cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-supermaxi-ketoldalas-3-az-1-ben-puzzle-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86992", "title": "Electric Pets: Plüss sétáló kutyus", "img": "https://www.jatekshop.eu/upload_files/products/mkm329314.webp", "desc": "Egy kiskutya komoly felelősséggel jár, és nem véletlen, hogy a szülők kissé ódzkodnak tőle, hogy egy élő négylábúval gyarapodjon a család, de szerencsére van más megoldás is, ha a gyerkőc egy kutyust szeretne. Az Electric Pets plüss állatai egészen biztos, hogy bármely gyerek szívébe azonnal belopja magát, hiszen a puha szőrük épp olyan, mint a valódi kutyusoké, ráadásul a benne lévő elektronikának és a két darab AA ceruzaelemnek köszönhetően ez a kutyus is tud sétálni, mozgatja a fejét, és farokcsóválással jelzi, ha jól érzi magát!  Jellemzők: - Electric Pets interaktív plüss - Plüss kutyus - Sétál, bólogat és csóválja a farkát - Mérete kb 18 cm - 2 db AA ceruzaelemmel működik", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felectric-pets-pluss-setalo-kutyus.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87049", "title": "Dínó pajtás figura hanggal többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/dino-pajtas-figurak-hanggal-tobb-valtozatban11.webp", "desc": "A dinoszauruszok tudnak ilyesztőek is lenni, ám most egy cuki kölyök dínós figurát hoztunk el gyermekednek, mely többféle színben és fajtában elérhető, így kiválaszthatod vagy akár össze is gyűjtheted az összeset számára. A dinoszauruszok mérete kb 22 cm x 9 cm x 17,5cm, így remek játék lehetőséget nyújtanak majd. Részletes kialakítást kaptak, élénk színekkel, így biztosan elnyerik majd gyermeked tetszését. A figura szájában egy hangszóró van, melyet megnyomva az sikító hangot ad.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Dinoszaurusz figura - Hanggal - Többfele - Csomagolás mérete: 23x9x18,5cm - Részletgazdag kialakítás", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-pajtas-figura-szett-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87117", "title": "Max Speed Anakonda autópálya szett 6db kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/maxspeed-anakonda-kisauto-palya-szett-5db-kisautoval.webp", "desc": "Ez a különleges autópálya pont úgy tekeredik, akár egy igazi kígyó, köszönhetően különleges kialakításának. A pálya egyik végén egy kilövő állomás található, amelynek a segítségével három különféle sebességgel lehet elindítani a kisautókat, így azok könnyedén át tudnak majd száguldani a hurkon, vígy bármilyen hajmeresztő kanyaron, amit csak a több tucatnyi összepattintható pályaelemből megalkotnak a kis srácok. A pálya másik végén egy félelmetes kígyófej várja a kocsikat, amin nem árt mielőbb végigszáguldani, ha nem szeretnénk, hogy az állkapcsok összezáruljanak, mielőtt még kiérünk. A csomagban a pálya mellett hat darab vagány kisautó is helyet kapott, így kibontás után azonnal kezdődhet is a játék.  Jellemzők: - Max Speed Anakonda autópálya szett - Különleges, hajlékony pálya - Több fokozatú kilövővel - Kígyó fejjel - 6db kisautóval - Kisautók mérete: kb. 5cm", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-speed-anakonda-autopalya-szett-5db-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87532", "title": "Építőipari kamion 2db munkagéppel", "img": "https://www.jatekshop.eu/upload_files/products/epitoiparikamion-2db-munkageppel-mkm312052.webp", "desc": "A 3 évet betöltött gyermekek most egy kiváló szettel tudják gyűjteményüket kibővíteni, főleg azok számára alkalmas akik imádják a munkagépeket és az építészetet. Tudjuk jól, hogy amikor nagyobb építkezésről van szó, oda szükségesek a munkagépek hiszen ezek megkönnyítik a munkások feladatát. Pontosan ilyen helyzetekre érkezik hozzád is ez a kamion, amelyik két munkagépet hordoz és szállít a megfelelő helyre. Ha épp egy ilyen segítségre vágytál, máris indul csak add meg a pontos címet.  Jellemzők: - Építőipari kamion - 2 db munkagéppel - Fekete-narancssárga színekben - Kiváló minőségű", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-kamion-2db-munkageppel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88214", "title": "Playmobil: Ayuma - Lovagtündér lélekállattal (70802)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70802-1.webp", "desc": "A titokzatos erdőben a tündérek békés harmóniában élnek együtt lélekállataikkal. Minden tündér és lélekállata nagyon különleges kapcsolatban áll egymással. Ez a kék-zöld tündér a harcias Lovagtündérekhez tartozik. Hűséges társaként egy misztikus kék sas van mellette. Ketten együtt minden kalandba belevágnak. A játékkészlet tartalmaz egy Lovagtündért sassal, tollakkal díszített dárdát és egyéb kiegészítőket. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Ayuma Lovagtündér lélekállattal - Egy figura - Kiegészítőkkel - 14 db-os készlet - Anyaga: műanyag", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-ayuma-lovagtunder-lelekallattal-70802.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Tündérek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88769", "title": "Mini Brands: Mini Mart Szupermarket játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mini-brancs-mini-szupermarket-77172.webp", "desc": "A Mini Brands egyre érdekesebb játékokat gyárt és kínál a gyermekeknek, mint például a képen látható szettet, amelyet a 3 évet betöltött kicsik használhatnak is. Ugye tudjuk, hogy léteznek Mini Brands kollekciók, most viszont a már beszerzett kis elemeidet ebben a nagy bevásárlóközpontba elhelyezheted. Úgy rendezd, hogy a vásárlókat megragadják a termékek és minél többet megvásároljanak. A készlet polcokat, hűtőket tartalmaz, így mindennek megtalálod a megfelelő helyét. A csomagban 5 kis termék is helyet kapott, amelyekkel elkezd a berendezést, így könnyebb lesz elképzelni az üzlet többi részét.  Jellemzők: - Mini Brands játékszett - Mini Mart Szupermarket - Hangfunkciókkal - 5 Mini Brands termék - Más kiegészítők - Mérete: 45x32 cm", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-brands-mini-mart-szupermarket-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88894", "title": "Hatchimals Rainbow Cation Hatchicorn Varázslatos unikornis - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatcgimals-rainbow-c-hatchicorn-6064458.webp", "desc": "Ezzel a csodálatos állattal, pontosabban unikornissal sok ideig fognak játszani a kislányok, hiszen tökéletes kialakításának köszönhetően rögtön elnyerik a kicsik tetszését. A varázslatos ló megismerhetik, összebarátkozhatnak vele, elnevezhetik tetszésük szerint és nemsokára legjobb barátjuk lesz. A szárnyas állaton kívül a szettben két kis bébi unikornis is helyet kapott, hogy még érdekesebb legyen a játszás. A figura csapkodni tud a szárnyaiból és egy gomb lenyomásával dallamokat is el tud játszani. A kosarat a szájába lehet helyezni, amely hatására más hangokat ad ki.  Jellemzők: - Hatchimals Rainbow Cation - Hatchicorn - Szárnyas unikornis két kis bébi unikornis figurával - Hanggal - Más kiegészítők", "price": 32190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-rainbow-cation-hatchicorn-varazslatos-unikornis-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88943", "title": "Black Friday társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-02299-1.webp", "desc": "Black Friday az elképesztő leárazások, és így a túlzsúfolt boltok napja is, és ennek a játéknak köszönhetően most mindenki részt vehet az évszázad akcióit felvonultató vásárlási lázban. A játékosoknak le kell vadászniuk az összes jó ajánlatot, mielőtt a többi vásárló lerabolná a kínálatot. A játék során a boltok polcai között kell bóklászni, és megvenni a hőn áhított termékeket, de persze csak azokat a termékeket lehet a pénztárhoz vinni, amelyek elférnek a bevásárló kocsiban. A feladat, hogy a lehető leghamarabb végezzünk mind a hét bevásárlólistával. Amint ez sikerül valakinek, jöhet a pontszámítás, és aki a legtöbbet gyűjti, az nyer.  Tartalma: - játéktábla - 4 bevásárlókocsi - 4 játékostábla - 54 áru - 36 hosszú bevásárlólista - 20rövid bevásárlólista - 18 kupon - 96 bakjegy - játékszabály  Játékosok száma 2-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR, ROMÁN, CSEH, SZLOVÁK, LENGYEL", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblack-friday-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89167", "title": "Green karácsonyi mintás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/39763-cardex-csomagolopapir-green-100x70cm.webp", "desc": "Egy extrán karácsonyi csomagoló papírt szerezhetsz be, amivel az ünnep még szebb lehet majd. Piros és natúr barna színei remekül mutatnak, mintája pedig tökéletesen idézi a kötött pulcsik hangulatát. A csomagolópapír méretének köszönhetően akár 2-3 közepes ajándékot is becsomagolhatsz majd. Környezetbarát csomagoló papír, ám mégis remek tartása van, és könnyen is kezelhető és a ragasztás sem okoz majd gondot. Szerezd be és keresd az ajándékot is kínálatunkban.  Jellemzők: - csomagolópapír - 100x70cm méret - karácsonyi mintás - környezetbarát", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-karacsonyi-mintas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89574", "title": "Disney Hercegnők: Balerina Tiana hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlv92-3.webp", "desc": "A Disney mesefilmek hercegnői hatalmas népszerűségnek örvendenek a kislányok körében, akárcsak a kecses balett táncosok, így aztán aligha találhatunk számukra remekebb ajándékot, mint ez a balerina Tiana hercegnő baba. Ez a gyönyörű baba készen áll a fellépésre egy gyönyörű sárga árnyalatú balettruhában. A baba haja balerina stílusba van fésülve, pörgős csinos szoknyában készül az előadásra, karjai és lábai balettpózban vannak, így a kislányok el is játszhatják vele a lélegzetelállító előadást.  Jellemzők: - Tiana hercegnő baba - Balerina öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-balerina-tiana-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90130", "title": "Rainbow High Varázslatos színvilág 160db-os XL méretű puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/104xl-rainbow-high-stilus-50015.webp", "desc": "A kislányok izgatottan fognak nekilátni a puzzle kirakásához, hiszen minden áron maguk előtt szeretnék látni a végleges képet. Ezen a képen 5 karakter kapott helyet, amelyekre a varázslatos színvilág és az egyedi öltözékek jellemzőek. Válassz ki te is egy szereplőt akihez hasonlítani szeretnél. A puzzle elemek könnyen illeszthetőek egymáshoz, és XL méretűek. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 160 db-os XL puzzle - Kiváló minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Mérete: 60x40cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-varazslatos-szinvilag-104db-os-xl-meretu-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90249", "title": "Princess rózsaszín gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-144r-pri.webp", "desc": "Ha valamit szeretnek a kislányok, akkor az a rózsaszín és a hercegnők, így biztos lehetsz benne, hogy ez a bringa minden kislánynak azonnal el fogja nyerni a tetszését! A bringára szeret első és hátsó patkófékeknek köszönhetően nem csak a gurulást lehet könnyen megtanulni, hanem a megállást is. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A 14 -os rózsaszín gumik teljes összhangban vannak a váz és a kiegészítők színvilágával, ráadásul remek tapadást és menettulajdonságot biztosítanak.  Jellemzők:  - Csajos dizájn, hercegnős mintával - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Kosár - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 67790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-rozsaszin-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90250", "title": "Princess rózsaszín gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-164r-pri.webp", "desc": "Ezzel a vagány és csajos bringával a kislányok pont úgy érezhetik, mintha egy hercegnőként lovagolnának, hiszen úgy gurul ez a bringa, mint a szél. Ezenk kerékpárok gyártásánál a legfőbb szempont a biztonságos és kényelmes használat, egytől egyig ellenőrzött minőségben és kompromisszummentesen kerültek ki a gyártósorról. A biciklin található műanyag láncvédő, a pótkerekek és az erős patkófékek biztosítják a balesetmentes használatot, gyors és stabil fékezést. Az acélfelniken rózsaszín 16 -os gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak. Dino Bikes kerékpárokkal a gyermek a közlekedés részese lehet.  Jellemzők: - Kerékméret: 16”  - Súly: 10Kg - Ajánlott testmagasság: 107-138cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású gumik - Masszív vázszerkezet - Babaülés - Kosár  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 70290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-rozsaszin-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90274", "title": "Mókás foglalkoztató - A gyerekek világa", "img": "https://www.jatekshop.eu/upload_files/products/mokas-foglalkoztato-a-gyerekek-vilaga.webp", "desc": "A táska alakú foglalkoztatófüzetekben rengeteg játékos feladat várja a három év körüli gyerekeket. A sok-sok mókás fejtörő és vicces feladvány hosszú ideig leköti a gyerekeket, akik szórakozva tanulhatnak is, egyúttal számos készségüket is fejleszthetik. A puhafedeles könyv stancolt kialakításának köszönhetően kis fülekkel is rendelkezik, így a gyerekek bárhova könnyen magukkal vihetik és bármikor elővehetik hogy újra elmerüljenek a gyerekek varázslatos világában.  Jellemzők: - Foglalkoztató - Méret: 225 × 225 - Oldal: 64 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-foglalkoztato-a-gyerekek-vilaga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}