{"items": [{"id": "K07861", "title": "St.Right Happy Panda tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-panda-tornazsak-680182.jpg", "desc": "Ez a tornazsák ideális választás minden kisdiák számára, aki szereti az aranyos mintákat és a vidám színeket. A rózsaszín és lila színösszeállítás igazán barátságos megjelenést kölcsönöz a sportzsáknak, míg a középen látható mosolygós panda és a körülötte lebegő szívecskék garantáltan elnyerik gyermeked tetszését. Ez a zsák tökéletes társ a testnevelésórákra, edzésekre vagy akár kirándulásokra is.  A 43x34 cm-es méretének köszönhetően bőséges helyet kínál a tornacipő, váltóruha és egyéb szükséges holmik számára. A zsák könnyű, így nem terheli meg a hátat, a húzózsinóros kialakítás pedig egyszerű és praktikus megoldást biztosít a nyitásra és zárásra, valamint kényelmesen viselhető akár háton is. Az alsó sarkok fém erősítésekkel rendelkeznek, ami növeli a tartósságot, így jól bírja a mindennapi iskolai és sportolási igénybevételt.  Ez a sportzsák nem csupán praktikus, hanem vidám megjelenésével egy kis egyediséget is csempész gyermeked felszerelésébe. Tökéletes választás azoknak a gyerekeknek, akik szeretik a bájos, állatos motívumokat és a játékos dizájnt.  Jellemzők: - Méret: 43x34 cm, bőséges belső tér sportfelszerelésnek - Vidám panda minta szívecskékkel, rózsaszín-lila színvilág - Könnyű, húzózsinóros kialakítás kényelmes hordozáshoz - Fém erősítések a sarkoknál a tartósság érdekében - Praktikus megoldás testneveléshez, edzéshez, kirándulásokhoz", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-happy-panda-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07880", "title": "St.Right Red Planet NASA tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/nasa-voros-bolgyo-tornazsak.jpg", "desc": "A St.Right Red Planet NASA tornazsák tökéletes választás minden olyan gyermeknek és tinédzsernek, aki rajong az űrkutatásért és az izgalmas felfedezésekért. A sportzsák látványos dizájnját a NASA logója és a vörös kráterekkel tarkított bolygó felszínét ábrázoló grafika teszi igazán különlegessé. Ez a vagány megjelenés garantáltan magára vonja a figyelmet, legyen szó iskolai tornáról, edzésről vagy kirándulásról. A fekete alapszín és a narancssárga részletek, köztük a zsinórok is, stílusos kontrasztot adnak a sportzsáknak.  A 34x43 cm-es méret ideális tornacipő, váltóruha, sportfelszerelés vagy egy-egy kirándulás kellékeinek szállítására. A zsinóros záródás lehetővé teszi a könnyű hozzáférést és a gyors pakolást, miközben a zsák vállon kényelmesen viselhető. A strapabíró anyag biztosítja a hosszú élettartamot, így a zsák remek társ a mindennapi kalandok során. A megerősített alsó rész és a fémringlik stabil tartást adnak, és ellenállnak a nagyobb terhelésnek is.  Ez a tornazsák nem csupán praktikus, hanem inspiráló is – egy kis űrbéli hangulatot visz a mindennapokba, és motiválja a gyerekeket, hogy merjenek nagyot álmodni. Ideális ajándék űrrajongóknak, akik büszkén viselnék a NASA emblémáját.  Jellemzők:  Méret: 34x43 cm  Látványos Red Planet grafika NASA logóval  Strapabíró, könnyen tisztítható anyag  Kényelmes narancssárga zsinóros vállpánt  Megerősített alsó rész fémringlikkel a tartósságért", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-red-planet-nasa-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07876", "title": "St.Right Golden Cats tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/golden-cats-tornazsak-683534.jpg", "desc": "Ez a tornazsák letisztult, elegáns megjelenésével ideális választás azoknak a gyerekeknek, akik szeretik az egyszerre stílusos és praktikus kiegészítőket. A fekete alapon arany kontúrral készült cicás mintázat kifinomult hatást kelt, amely diszkréten kiemelkedik a háttérből. A fekete húzózsinórok jól illeszkednek a dizájnhoz, és összességében egy modern, visszafogott stílust sugároznak.  A 43x34 cm-es méret bőséges helyet kínál tornafelszerelés, váltócipő vagy edzőruha számára. A húzózsinóros kialakítás gyors és praktikus nyitást-zárást biztosít, miközben a zsák hátizsákként is kényelmesen hordható. A sarkok fém erősítésekkel készültek, így a sportzsák hosszú távon is bírja az iskolai, sportolási és szabadidős igénybevételt.  Jellemzők: - Méret: 43x34 cm, tágas belső tér sportfelszerelésnek - Fekete alapon arany kontúros cicás minta - Húzózsinóros kialakítás a kényelmes viseletért és egyszerű használatért - Fém erősítések a sarkoknál a tartósság növeléséhez - Könnyű, praktikus megoldás testneveléshez, edzéshez, kirándulásokhoz", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-golden-cats-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07908", "title": "St.Right Rózsaszín-Kék Gradien iskolatáska, hátizsák BP33 40x31x17 cm", "img": "https://www.jatekshop.eu/upload_files/products/pink-kek-gradient-iskolataska.jpg", "desc": "A St.Right Rózsaszín-Kék Gradien iskolatáska BP33 40x31x17 cm-es méretével tökéletes választás minden stílusos kisiskolás vagy felsős diák számára, aki szereti a divatos, modern megjelenést. A táska rózsaszín-kék színátmenetes dizájnja friss és lendületes hatást kelt, amely garantáltan magára vonzza a tekinteteket. A letisztult forma, az apró háromszög minták és a színátmenet harmonikus összhangot alkot, így fiúknak és lányoknak egyaránt remek választás.  A két tágas rekesz biztosítja a megfelelő helyet a könyvek, füzetek, tolltartó és egyéb iskolai felszerelések rendszerezéséhez. Az elülső zseb ideális az apróságok, például kulcsok vagy mobiltelefon tárolására. Az ergonomikus kialakítású, párnázott hátlap és a szivacsozott, állítható vállpántok kényelmes viseletet biztosítanak egész nap. A fényvisszaverő elemek hozzájárulnak a biztonságos közlekedéshez, különösen a sötétebb időszakokban.  Ez a hátizsák nemcsak praktikus társ az iskolai mindennapokban, hanem egy divatos kiegészítő is, amelyet gyermeked örömmel fog viselni.  Jellemzők:  Méret: 40x31x17 cm  Rózsaszín-kék színátmenetes, modern dizájn  Két tágas rekesz és elülső cipzáras zseb  Ergonomikus, párnázott hátlap és állítható vállpántok  Fényvisszaverő elemek a nagyobb biztonság érdekében", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-rozsaszin-kek-gradien-iskolataska-hatizsak-bp33-40x31x17-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07919", "title": "My Little Friend Fluffy Kitty cicás ovis hátizsák 28x25cm", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friend-cicas-ovis-hatizsak-fluffy-kitty.jpg", "desc": "A My Little Friend Fluffy Kitty cicás ovis hátizsák 28x25 cm tökéletes választás minden kis ovis számára, aki imádja az aranyos cicákat és a vidám színeket. A hátizsák elbűvölő mintáját egy nagy, cuki kiscica fotója díszíti az elülső zseb közepén, míg az egész táskán vidám, macskás grafika és szívecskék teszik még játékosabbá a megjelenést. A rózsaszín és mentazöld alapszínek, valamint a mancs formájú cipzárhúzók igazán különleges és barátságos külsőt kölcsönöznek a táskának, amit minden gyerek örömmel visel.  Ez az ovis hátizsák kifejezetten a kisebbek igényeihez készült. Kompakt mérete (28x25 cm) elegendő helyet biztosít az uzsonnás doboz, kulacs, váltóruha vagy kedvenc játék számára. A táska két rekeszes kialakítása és az oldalsó hálós zsebek segítenek rendszerezni a holmikat, hogy minden könnyen elérhető legyen. Az állítható vállpántok párnázottak és mancsnyomos mintával díszítettek, így nemcsak kényelmesek, de vidámak is. A könnyen tisztítható anyag és a légáteresztő hátrész praktikus választássá teszi a mindennapokra.  Ez a hátizsák nemcsak praktikus, hanem egy szerethető, játékos kiegészítő is, amely minden kisgyermek kedvence lesz az oviban vagy kirándulásokon.  Jellemzők:  Mérete: 28x25 cm, két rekesszel és oldalsó hálós zsebekkel  Vidám cicás dizájn szívecskékkel és mancs formájú cipzárhúzókkal  Könnyen állítható, párnázott vállpántok mancsnyomos mintával  Légáteresztő, kényelmes hátrész  Strapabíró, könnyen tisztítható anyag mindennapi használatra", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-fluffy-kitty-cicas-ovis-hatizsak-28x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07721", "title": "Minnie egér 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-104db-supercolor-puzzle-25054.jpg", "desc": "Varázsolj vidámságot a hétköznapokba ezzel a színes és élettel teli Minnie egér 104 db-os SuperColor puzzle-lel! A Clementoni minőségi kirakója Minnie egér és Daisy kacsa örömteli pillanatait ábrázolja egy ünnepi, lufikkal és díszekkel teli környezetben. A 38 x 27 cm-es kirakott kép tele van élénk színekkel és vidám részletekkel, amelyek minden gyermek szívét elrabolják. A háttérben Minnie kedves cicája is feltűnik, hogy még varázslatosabbá tegye az összeállított képet.  Ez a puzzle nemcsak szórakoztató elfoglaltságot kínál, hanem remek eszköz a kézügyesség, a logikai gondolkodás és a türelem fejlesztésére. A strapabíró, pontosan illeszkedő karton elemek garantálják, hogy a gyerekek örömmel rakják össze újra és újra a kedves jelenetet. Ideális választás születésnapra, karácsonyra vagy bármely alkalomra, ha szeretnéd megörvendeztetni a Minnie-rajongódat!  Jellemzők: - 104 darabos SuperColor puzzle - Kész mérete: 38 x 27 cm - Minnie egér és Daisy kacsa grafikával - Élénk színek, vidám minták - Fejleszti a koncentrációt és a finommotorikát", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07957", "title": "Nebulo: Smile nyomógombos radírozható zseléstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/smile-nyomogombos-radirozhato-zselestoll-dt-smile.jpg", "desc": "A Smile nyomógombos radírozható zseléstoll tökéletes választás, ha vidám, játékos és praktikus írószert keresel gyermekednek vagy akár magadnak. A toll színes és bohókás mintáival azonnal jókedvre deríti a használóját, a tetején pedig különféle mosolygós vagy mókás szemekkel díszített figurák találhatók. A dizájn minden gyerek kedvence lehet, hiszen a menő grafikák és a vicces díszek egyedi megjelenést biztosítanak az iskolai vagy otthoni írás során.  A toll különlegessége a radírozható zselés tinta, amely lehetővé teszi, hogy bármilyen hiba egy pillanat alatt eltűnjön – így az írás, rajzolás vagy jegyzetelés sokkal stresszmentesebb élmény lesz. A nyomógombos kialakításnak köszönhetően nem kell bajlódni a kupakkal, a toll egy kattintással használatra kész. Kényelmes, csúszásmentes markolata hosszan tartó, kényelmes fogást nyújt.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám smiley vagy szemecskés figura a toll tetején - Nyomógombos mechanika a kényelmes használathoz - Radírozható zselés tinta a hibák egyszerű javításához - Színes, bohókás mintájú tolltest - 0.7mm heggyel", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-smile-nyomogombos-radirozhato-zselestoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08003", "title": "Ars Una: Bátor Mancsok - Tigris 2. osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/tigris-a5-2-oszt.jpg", "desc": "A Bátor Mancsok - Tigris A/5 2. osztályos vonalas füzet tökéletes választás, ha gyermeked iskolai kellékeit szeretnéd egy kis vidámsággal és motivációval feldobni. A füzet borítóján egy cuki, ugyanakkor bátor kis tigriskölyök szerepel, aki biztosan elnyeri a gyerekek szívét. A színes, modern grafikával, festett foltokkal és mancsnyomos dizájnnal díszített füzet nemcsak praktikus, de inspiráló is, így a tanulás élménnyé válik a kicsik számára.  Ez az A/5 méretű füzet könnyedén elfér a gyerekek iskolatáskájában, és kényelmesen használható az iskolapadban is. A 2. osztályos vonalazás kifejezetten az alsó tagozatos gyerekek számára lett kialakítva, hogy segítse őket a szabályos és szépírásban. A 16-32 lap kellő helyet biztosít a napi jegyzetek, házi feladatok, gyakorlások vagy akár kreatív ötletek számára. A minőségi papír biztosítja, hogy az írás ne üssön át a túloldalra, így a gyerekek munkája mindig rendezett és esztétikus marad.  A borítón elhelyezett név- és tantárgy mező lehetővé teszi, hogy a füzet könnyen beazonosítható legyen, így nem keveredik el az iskolai felszerelések között. A Bátor Mancsok tigrises füzete nemcsak egy egyszerű iskolai eszköz, hanem egy vidám társ a mindennapokban, amely bátorítja és motiválja gyermekedet az iskolai élet során.  Jellemzők:  * A/5 méret, ideális kisiskolásoknak * 2. osztályos vonalazás a szépírás támogatására * 16-32 lap, tökéletes mindennapi iskolai feladatokhoz * Vidám, tigriskölyök mintás borító modern dizájnnal * Név- és tantárgy mező a könnyű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-tigris-a-5-2-osztalyos-vonalas-fuzet-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08070", "title": "Ars Una: Mystic Constellation gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-mystic-constellation-k08070.jpg", "desc": "Tedd egyedivé gyermeked iskolai felszerelését vagy a saját iratrendezésedet a Mystic Constellation gumis mappával! Ez az A/4-es méretű (240x330 mm) praktikus gumis mappa nemcsak hasznos tárolóeszköz, hanem egy különleges dizájnú kiegészítő is. A borítón misztikus hangulatú grafika látható: csillagokkal díszített alak, holdfázisok, szimbolikus kézmozdulatok és pillangók, mindez fekete alapon fémes hatású kék-lila árnyalatokkal. Ez a mappa ideális választás azoknak a gyerekeknek és felnőtteknek, akik szeretik az egyedi, spirituális hangulatot sugárzó kiegészítőket.  A 350 grammos vastag karton borítás kiváló védelmet nyújt a benne tárolt iratoknak, rajzlapoknak, dolgozatoknak vagy füzeteknek a gyűrődéstől, szakadástól és szennyeződéstől. A színes gumipánt biztonságosan tartja zárva a mappát, így a tartalom nem csúszik ki, még akkor sem, ha a táska mélyére kerül. A Mystic Constellation gumis mappa nemcsak praktikus, hanem stílusos megoldás is, amely segít rendszerezni a papírokat, miközben különleges hangulatot visz az iskolai vagy irodai mindennapokba.  Jellemzők:  A/4-es méret (240x330 mm) iratok, füzetek, rajzlapok tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Különleges, misztikus hangulatú grafika Ideális iskolai, otthoni vagy irodai használatra", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mystic-constellation-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08073", "title": "Ars Una: NASA Two faced Whirpool Galaxy gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-two-faced-whirlpool-galaxy-k0807.jpg", "desc": "Vidd magaddal az univerzum csodáit az iskolába vagy az irodába a NASA Two-Faced Whirlpool Galaxy gumis mappával! Ez az A/4-es méretű (240x330 mm) praktikus és látványos mappa egy lenyűgöző NASA űrfotóval készült, amely a Whirlpool-galaxis spirálkarjainak lenyűgöző részleteit ábrázolja. A fénylő galaxis mag és a színes csillagközi ködök igazán különlegessé teszik a mappa megjelenését, így minden űrrajongó és álmodozó örömmel fogja használni. Tökéletes választás iratok, rajzlapok, dolgozatok vagy füzetek biztonságos és rendezett tárolására.  A 350 grammos vastag karton borítás erős védelmet nyújt a benne tárolt papíroknak, megóvva azokat a gyűrődéstől, szakadásoktól és szennyeződéstől. A színes gumipánt könnyen kezelhető, és biztosítja, hogy a mappa tartalma a helyén maradjon, még a legmozgalmasabb iskolai vagy irodai napokon is. A NASA Two-Faced Whirlpool Galaxy gumis mappa ötvözi a praktikumot és a látványos dizájnt, inspiráló választás minden korosztály számára.  Jellemzők:  A/4-es méret (240x330 mm) iratok, rajzlapok, füzetek tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Látványos Whirlpool-galaxis NASA űrfotós dizájn Ideális iskolai, otthoni vagy irodai használatra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-two-faced-whirpool-galaxy-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08010", "title": "Ars Una: Cute Animals - Unikornis mintás 2. osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/unicorn-a5-2oszt.jpg", "desc": "A Cute Animals - Unicorn A/5 2. osztályos vonalas füzet egy igazi varázslatos kiegészítője lesz gyermeked iskolai felszerelésének. A borítón egy gyönyörű fehér unikornis látható csillogó patákkal és ragyogó szarvval, amely egy mesés, csillagos tájon áll, bájos nyuszik és színes virágok társaságában. Ez a fantáziadús, lila és türkiz árnyalatokkal díszített dizájn elrepíti a gyerekeket egy varázslatos világba, így a tanulás is egy kicsit kalandosabbá válik.  Az A/5 méret praktikus választás a kisiskolások számára, hiszen könnyedén elfér a táskájukban és kényelmesen használható az iskolapadban is. A 2. osztályos vonalazás segít a helyes íráskép kialakításában, támogatja a betűk pontos formázását, így az írás gyakorlása egyszerre hasznos és örömteli élmény. A 16-32 lap bőven elegendő a napi feladatokhoz, házi feladatokhoz és jegyzetekhez. A minőségi papír gondoskodik arról, hogy a ceruza vagy toll nyoma ne üssön át a túloldalra, így a füzet minden oldala szépen használható marad.  A borítón elhelyezett név- és tantárgy mező segíti a gyors azonosítást, így a füzet nem keveredik el az iskolai holmik között. Ez az unikornisos füzet nemcsak egy praktikus iskolai kellék, hanem egy mesés társa is lesz gyermeked mindennapjainak.  Jellemzők:  * A/5 méret, könnyen kezelhető és hordozható * 2. osztályos vonalazás az íráskészség fejlesztéséhez * 16-32 lap, ideális napi iskolai és otthoni használatra * Varázslatos unikornisos borító csillagos, mesés grafikával * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-a-5-2-osztalyos-vonalas-fuzet-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08013", "title": "Ars Una: Mon Mignon 2. osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/mon-mignon-2-vonalas.jpg", "desc": "A Mon Mignon A/5 2. osztályos vonalas füzet igazán különleges választás, amely egy varázslatos világot csempész gyermeked iskolai napjaiba. A borítón egy bájos, lila színű kis meselény látható, aki egy virágos réten, hatalmas levelek és színes növények között üldögél. A lágy színek és kedves grafika barátságos, nyugodt hangulatot sugároznak, így gyermeked örömmel fogja elővenni ezt a füzetet az iskolában vagy otthon. Ez a dizájn nemcsak szép, hanem segít a gyerekek fantáziájának fejlesztésében is.  Az A/5 méret ideális a kisiskolások számára: praktikus, könnyen elfér az iskolatáskába, és tökéletesen használható az iskolapadban. A 2. osztályos vonalazás támogatja az írás gyakorlását, segít a szabályos betűformálásban és a szépírás fejlesztésében. A 16-32 lap elegendő teret ad a mindennapi jegyzetek, házi feladatok és gyakorlások számára. A minőségi papír biztosítja, hogy a toll vagy ceruza nyoma ne üssön át, így a füzet mindkét oldala rendezett és tiszta marad.  A borítón található név- és tantárgy mező segíti a gyors azonosítást, így gyermeked füzete nem keveredik el az iskolai holmik között. A Mon Mignon füzet nemcsak praktikus, hanem szerethető társ a tanulásban, amely színt és örömet visz az iskolai mindennapokba.  Jellemzők:  * A/5 méret, könnyen hordozható és praktikus * 2. osztályos vonalazás az íráskészség fejlesztésére * 16-32 lap, ideális napi feladatokhoz és gyakorláshoz * Vidám, mesés grafikájú borító barátságos lila figurával * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-a-5-2-osztalyos-vonalas-fuzet-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08085", "title": "Ars Una: Tahiti virágos feltekerhető tolltartó 20x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-feltekerheto-tolltarto-tahiti-k08085.jpg", "desc": "Dobd fel gyermeked iskolai eszköztárát a Tahiti virágos feltekerhető tolltartóval! Ez a 20x9x9 cm-es tolltartó egyedi, trópusi hangulatú dizájnjával azonnal magára vonja a figyelmet. A fekete alapon élénk rózsaszín, narancs, zöld és türkiz virágok, levelek és apró gekkók jelennek meg, így a tolltartó nemcsak praktikus, hanem stílusos kiegészítő is. Tökéletes választás azoknak a gyerekeknek, akik szeretik a különleges mintákat és az egzotikus hangulatot.  A feltekerhető kialakítás kényelmesen hordozhatóvá és helytakarékossá teszi a tolltartót, így könnyedén elfér bármelyik iskolatáskában. Belsejében 3 cipzáras rekesz segíti az írószerek rendszerezett tárolását, hogy minden toll, ceruza és radír a helyére kerüljön. Az órarend tartó zseb megkönnyíti a napi órarend követését, így gyermeked mindig naprakész lehet. A Tahiti virágos tolltartó nemcsak a rendszerezésben segít, hanem vidám hangulatot is csempész az iskolai mindennapokba.  Jellemzők:  Méret: 20x9x9 cm Feltekerhető, helytakarékos kialakítás Trópusi virágos, egzotikus dizájn fekete alapon 3 cipzáras rekesz az írószerek rendszerezéséhez Órarend tartó zseb a napi beosztás nyomon követéséhez", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-viragos-feltekerheto-tolltarto-20x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07977", "title": "Ars Una: Cute Animals - Doggie A/5 3.osztályos vonalas füzet 12-32", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-doggie-3oszt-53604583.jpg", "desc": "A Doggie 3. osztályos vonalas füzet tökéletes választás minden kutyabarát kisdiáknak, aki szereti az aranyos és vidám iskolai kiegészítőket. A borítón egy játékos és kedves barna kutyus látható, akinek boldog, barátságos tekintete garantáltan mosolyt csal gyermeked arcára. A háttér egy bájos, virágos mezőt ábrázol házikóval, eperrel és színes virágokkal, amely vidám hangulatot áraszt, és egy kis természetközeli világot visz az iskolai napokba.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 3. osztályos diákoknak készült. A vonalazása ideális a szépírás gyakorlásához, támogatja az íráskészség fejlődését és a pontos betűformálást. A praktikus A/5-ös méret könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti, legyen szó iskolai órákról vagy különórákról. A strapabíró borító megvédi a füzetet a mindennapi használat során előforduló gyűrődésektől, szennyeződésektől, így az hosszú ideig megőrzi szépségét. A kutya mintás füzet aranyos és motiváló társa lesz gyermekednek az írásban és a tanulásban.  Jellemzők: - Barátságos barna kutyus a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 3. osztályos vonalazással - Strapabíró borító, ami védi a belső lapokat - Vidám, természetközeli dizájn virágokkal és házikóval", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-a-5-3osztalyos-vonalas-fuzet-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07978", "title": "Ars Una: Cute Animals - Unicorn A/5 3.osztályos vonalas füzet 12-32", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-unicorn-3oszt-53604484.jpg", "desc": "A Varázslatos Egyszarvú mintás vonalas füzet igazi álomvilágot csempész gyermeked iskolai napjaiba. A borítón egy gyönyörű, fehér egyszarvú áll, csillogó patákkal és ragyogó szarvval, körülötte bájos kis nyuszik, csillagok és virágos mező. A lila és türkiz háttér mesebeli hangulatot áraszt, amitől ez a füzet nemcsak praktikus eszköz lesz, hanem egy kis varázslatos kaland minden egyes tanítási napon. Tökéletes választás minden kisdiáknak, aki imádja a fantáziavilágot és a kedves, inspiráló mintákat.  Ez a 32 oldalas, vonalas füzet kifejezetten 3. osztályosok számára készült. A vonalazás segít a betűk pontos formálásában és a szépírás gyakorlásában, így gyermeked örömmel használja majd a mindennapok során. Az A/5-ös méret ideális az iskolatáskába, hiszen könnyen elfér, és magával vihető az iskolába, különórákra vagy akár otthoni gyakorlásra. A strapabíró borító megvédi a belső lapokat a gyűrődéstől, szennyeződéstől, így a füzet hosszú ideig megőrzi varázslatos külsejét.  Jellemzők: - Mesés egyszarvú figura csillagokkal és nyuszikkal a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 3. osztályos vonalazással - Strapabíró, fényes borító a tartósság érdekében - Vidám, varázslatos dizájn álomszerű színekkel és mintákkal", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-a-5-3osztalyos-vonalas-fuzet-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07983", "title": "Ars Una: Think Pink A/5 3.osztályos vonalas füzet 12-32", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-3oszt-fuzet-53604620.jpg", "desc": "A borítón két aranyos cica kukucskál ki a buja, zöld levelek közül, amit apró rózsaszín virágok díszítenek. A füzet hangulata barátságos és játékos, így örömmel veszi elő gyermeked nap mint nap, legyen szó iskolai feladatokról, jegyzetelésről vagy házi feladatról. Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 3. osztályos diákok számára készült. A vonalazás segíti az írás gyakorlását, támogatja a szép betűformálást és az íráskészség fejlesztését. Az A/5-ös méret praktikus és könnyen hordozható, így gyereked bárhová magával viheti az iskolában vagy különórákra. A strapabíró, fényes borító megvédi a füzetet a mindennapi használat során fellépő kopásoktól, gyűrődésektől, így sokáig megőrzi vidám és kedves megjelenését. A cicás dizájn motiváló és örömteli társa lesz a tanulásnak.  Jellemzők: - Két aranyos cica kukucskál a borítóról - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 3. osztályos vonalazással - Strapabíró, fényes borító a mindennapos védelemért - Vidám, természetközeli dizájn zöld levelekkel és virágokkal", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-a-5-3osztalyos-vonalas-fuzet-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07985", "title": "Ars Una: Bátor Mancsok - Fekete párduc A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/fekete-parduc-1oszt-53585028.jpg", "desc": "Ez a bájos füzet remek társ lesz gyermeked számára az írás tanulásának kezdeti lépéseinél. A borítón egy aranyos, kíváncsi tekintetű fekete párduc kölyök látható, amely bátorságot és kalandvágyat sugároz. A visszafogott, de modern színvilág – bézs, kék és szürke pacákkal, valamint mancsnyomos díszítéssel – igazán stílusossá és barátságossá teszi ezt az iskolai eszközt. Gyermeked örömmel veszi majd elő minden nap, hiszen ez a dizájn nemcsak praktikus, hanem inspiráló is.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten az 1. osztályos kisdiákok igényeihez készült. A 14 mm-es vonalazás segíti az írás elsajátítását, bőven hagyva helyet a betűk formálásához és a kéz mozgásának fejlesztéséhez. A kompakt méretnek köszönhetően könnyen elfér az iskolatáskában, így bárhová magával viheti gyermeked. A strapabíró, fényes borító védi a belső lapokat a mindennapi gyűrődésektől és szennyeződésektől, így a füzet hosszú ideig megőrzi szép megjelenését. A bájos párduc kölyök képe pedig minden alkalommal bátorítja és motiválja a kis iskolást.  Jellemzők: - Aranyos fekete párduc kölyök a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a tartósság érdekében - Vidám, modern dizájn mancsnyomokkal és festékpacákkal", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-fekete-parduc-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08025", "title": "Ars Una: Cute Animals - Unikornis mintás sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/unicorn-cuta-a-sima-a5.jpg", "desc": "A Cute Animals - Unikornis mintás sima füzet A/5 20-32 egy varázslatos hangulatú iskolai kellék, amely minden kis álmodozó szívét elrabolja. A borítón egy gyönyörű, fehér sörényű unikornis látható, csillogó patákkal és színes szarvval, körülötte csillagokkal, nyuszikával és mesebeli virágokkal díszített tájban. A lila és pasztell árnyalatokban játszó dizájn segít elrepíteni gyermekedet egy fantáziavilágba, ahol az írás és rajzolás igazi élmény lesz.  Az A/5 méret tökéletes választás a kisiskolások számára: könnyű, praktikus és jól elfér az iskolatáskába. A sima lapok szabadon engedik a gyerekek kreativitását, így rajzok, vázlatok, jegyzetek és akár mesék is születhetnek benne. A 20-32 lapos kialakítás elegendő helyet biztosít a mindennapi feladatokhoz és ötletekhez, legyen szó iskolai munkáról vagy otthoni alkotásról. A jó minőségű papír gondoskodik róla, hogy a ceruza, toll vagy filctoll nyoma ne üssön át, így minden oldal szépen megmarad.  A borítón található név- és tantárgy mező segít abban, hogy gyermeked füzete mindig könnyen felismerhető legyen. Ez az unikornisos füzet nemcsak hasznos, hanem inspiráló kiegészítő is a tanulás és alkotás világában.  Jellemzők:  * A/5 méret, könnyen hordozható és praktikus * Sima belső oldalak kreatív íráshoz, rajzoláshoz * 20-32 lap, ideális jegyzetekhez és alkotásokhoz * Varázslatos unikornisos borító csillagokkal és mesebeli tájjal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unikornis-mintas-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08027", "title": "Ars Una: Mon Mignon sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/mon-mignon-sima-a5-fuzet.jpg", "desc": "A Mon Mignon sima füzet A/5 20-32 igazi varázslatos hangulatot csempész gyermeked iskolai napjaiba. A borítón egy aranyos, lila színű, kedves szörnyecske üldögél egy mesebeli erdő közepén, körülötte színes virágokkal és levelekkel. Ez a bájos grafika nemcsak vidámságot sugároz, hanem ösztönzi is a gyerekek kreativitását, miközben jegyzetelnek, rajzolnak vagy álmodoznak a füzet lapjain.  Az A/5 méret praktikus választás, hiszen könnyedén elfér az iskolatáskában, és nem terheli meg gyermeked vállát. A sima lapok szabadon engedik a fantáziát: legyen szó rajzokról, vázlatokról, jegyzetekről vagy saját kis történetekről, itt minden ötlet helyet kap. A 20-32 lap elegendő teret biztosít a mindennapi iskolai feladatokhoz vagy az otthoni gyakorláshoz, alkotáshoz. A kiváló minőségű papír pedig gondoskodik róla, hogy a ceruza, toll vagy filctoll nyoma ne üssön át, így minden oldal szép és rendezett marad.  A borítón található név- és tantárgy mező megkönnyíti az azonosítást, így a füzet könnyen felismerhető az iskolai holmik között. A Mon Mignon füzet nemcsak egy iskolai eszköz, hanem egy inspiráló társ a tanulásban és az alkotásban.  Jellemzők:  * A/5 méret, könnyen hordozható és praktikus * Sima belső oldalak kreatív rajzoláshoz, íráshoz * 20-32 lap, ideális iskolai vagy otthoni használatra * Mesés borító aranyos szörnyecskével és virágos tájjal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07988", "title": "Ars Una: Champs A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/champs-1oszt-fuzet-53584601.jpg", "desc": "Ez a vagány füzet remek választás minden kis focirajongó számára, aki most kezdi felfedezni az írás világát. A borítón egy lendületes focista és egy hatalmas labda grafikája látható, amit csillagok és serleg díszít. A fekete, kék és zöld árnyalatú háttér modern, sportos hangulatot áraszt, amely bátorítja gyermekedet, hogy lelkesedéssel vesse bele magát az iskolai feladatokba. A dizájn garantáltan elnyeri minden fociszerető kisdiák tetszését.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos tanulóknak készült. A 14 mm-es vonalazás segít a helyes betűformálás elsajátításában, és kellő helyet biztosít a nagyobb betűk gyakorlásához. Az A/5 méret praktikus, könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító védi a belső lapokat a gyűrődéstől és kopástól, így a füzet hosszú ideig megőrzi sportos megjelenését. A focis dizájn motivációt ad az írástanulásban és a mindennapi iskolai munkában.  Jellemzők: - Dinamikus focista és labda grafika a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a védelemért - Sportos, modern dizájn csillagokkal és serleggel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}