{"items": [{"id": "K08270", "title": "Cardex: Lufis ünnepi exkluzív normál méretű ajándéktáska 11x15x6cm", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-diszzacsko-normal-kek-ufis-mintaval-k08270.jpg", "desc": "Kicsi, de elegáns ajándékot készülsz átadni? Az Éjféli Ünnep mini ajándéktáska a tökéletes választás, ha a csomagolás is ugyanolyan figyelmet érdemel, mint maga az ajándék! A Cardex normál méretű, 11 x 15 x 6 cm-es ajándéktáskája prémium hatású grafikával készül: arany, mélykék és fekete lufik ünnepi csillogással és aranyló konfettiesőben pompáznak. Az arany szegély elegánsan keretezi a dizájnt, míg a sötétkék háttér mélységet és stílust kölcsönöz az összképnek.  Ez a méret ideális ékszerek, kozmetikumok, ajándékkártyák, kisebb dísztárgyak vagy más apró, de értékes meglepetések csomagolásához. A tartós, minőségi papír anyag biztonságot ad a csomagolt ajándéknak, a sötétkék zsinórfülek pedig kényelmes fogást biztosítanak. Kompakt mérete ellenére ez a táska garantáltan hatásos megjelenést nyújt – legyen szó születésnapról, ünnepi összejövetelről vagy elegáns alkalomról.  Ez a kis méretű, de stílusos táska méltó módon emeli ki az ajándék jelentőségét.  Jellemzők:  Normál méret: 11 x 15 x 6 cm Exkluzív kék, arany és fekete lufis ünnepi dizájn Aranyszínű konfettis grafika és elegáns szegély Strapabíró papíranyag, sötétkék zsinórfülekkel Ideális ékszerekhez, kozmetikumokhoz és kisebb ajándékokhoz", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-lufis-unnepi-exkluziv-normal-meretu-ajandektaska-11x15x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08485", "title": "Spirit: Pasztell lila irattálca A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-lila-a4-irattarto.jpg", "desc": "A Spirit pasztell lila irattálca tökéletes választás, ha szeretnéd, hogy gyermeked íróasztala rendezett, de közben stílusos is legyen. Ez az A/4-es méretű műanyag tálca ideális a mindennapi iskolai papírok, rajzok, füzetek vagy házi feladatok tárolására. A finom pasztell lila szín különleges hangulatot teremt, ami feldobja a tanulósarkot, mégis megnyugtatóan hat, így ideális választás tanulási környezetbe.  Az elülső kivágásnak köszönhetően a gyermeked könnyedén hozzáfér a benne tárolt dokumentumokhoz – nem kell keresgélni vagy pakolni, minden egy mozdulattal elérhető. Az irattálca egymásra rakható, így egyszerűen rendszerezhetők a különböző tantárgyak, vagy szétválaszthatók az elvégzett és a még hátralévő feladatok. Tartós, jól tisztítható anyagból készült, így hosszú távon is megbízható társ lesz a tanév során.  Könnyen kombinálható más pasztell színű irodaszerekkel, így egy esztétikus és jól átlátható rendszer hozható létre akár otthon, akár az iskolában.  Jellemzők:  A/4-es méret – ideális füzetekhez, dolgozatokhoz, rajzokhoz  Pasztell lila szín – megnyugtató és esztétikus  Elülső kivágás a könnyű hozzáférésért  Egymásra helyezhető – rendszerezés több tálcával  Tartós, tisztítható műanyagból készült", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-lila-irattalca-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07948", "title": "Nebulo: Füzetbox A/5-ös méretben vicces szörnyek mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-vszrny-k07948.jpg", "desc": "Ha a gyereked szereti a mókás, kissé őrült mintákat, akkor ez a Nebulo Vicces Szörnyek füzetbox igazi telitalálat lesz! A színes, játékos grafikák különféle vicces kis szörnyeket ábrázolnak, akik biztosan mosolyt csalnak majd az arcokra minden iskolai napon. Ez a füzetbox nemcsak szuper aranyos, hanem praktikus is: A/5-ös méretének köszönhetően tökéletesen elfér benne minden kis füzet, jegyzetlap vagy rajzlap, amit a gyerekednek magával kell vinnie.  A minta részletekben gazdag és vizuálisan rendkívül izgalmas, így garantáltan kiemelkedik majd a táskában vagy az iskolapadon. A mentazöld gumipánt pedig nemcsak jól néz ki, hanem biztonságosan összefogja a dobozt, hogy semmi ne essen ki belőle – még akkor sem, ha a nap kicsit kaotikusra sikerül. Strapabíró borítása ellenáll a mindennapos igénybevételnek, így hosszú távon is megbízható társ lesz az iskolai hétköznapokban.  Ez a füzetbox ideális választás kreatív, játékos gyerekeknek, akik szeretik, ha az iskolai kellékeik is tükrözik a személyiségüket.  Jellemzők:  A/5-ös méret, ideális kisebb füzetekhez Vidám, színes vicces szörnyes minta Mentazöld gumipánt a biztonságos záródásért Könnyű, mégis tartós kivitel Egyedi design, ami biztosan kitűnik a tömegből", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-vicces-szornyek-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08500", "title": "Faber-Castell: Jumbo GRIP unikornisos színes ceruza szett 8+2db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-jumbo-unikornis-k08500.jpg", "desc": "Színezd ki a fantáziád világát a Faber-Castell Unikornis Álom Jumbo GRIP ceruzakészlettel, amelyet kifejezetten a kis kezek számára terveztek! Ez a különleges 8+2 darabos szett nemcsak élénk színeket kínál, hanem varázslatos részleteket is, amelyek inspirálják a gyerekek kreativitását. A szettben 8 vízfesthető színes ceruza található alapszínekben, valamint 2 csillogó pasztell ceruza a különleges hatásokért – igazi csemege minden kis művésznek!  A ceruzák vastag, háromszög alakú kialakításukkal és a Faber-Castell szabadalmaztatott GRIP zónájával biztos fogást nyújtanak – így a rajzolás nemcsak kényelmes, hanem biztonságos is, legyen szó jobb- vagy balkezes gyerekről. A ceruzabél extra vastag, ráadásul speciális ragasztási eljárásnak köszönhetően rendkívül törésálló, így a színezés akár intenzív használat mellett is gondtalan marad.  A ceruzák vízfesthetőek, így a színezett felületek egy nedves ecsettel elmosva álomszép akvarellhatásban tündökölhetnek – ez egy új szintre emeli az alkotást. A készlet ráadásként egy ív unikornisos matricát is tartalmaz, amellyel még izgalmasabbá tehetitek a kreatív projekteket. Legyen szó rajzolásról, színezésről vagy matricázásról, ez a szett igazi örömforrás minden kisgyermek számára.  Jellemzők:  8 alapszínű, vízfesthető színes ceruza extra vastag béllel 2 csillámos pasztell ceruza a különleges hatásokért Háromszögletű forma és GRIP zóna a kényelmes fogásért Törésálló ceruzabél a hosszabb élettartam érdekében Unikornisos matricacsomag az extra kreatív élményhez", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-unikornisos-szines-ceruza-szett-8-2db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08571", "title": "Faber-Castell: Multimark M Alkoholos Filctoll Készlet 8 szín", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-filc-alkoholos-m-8db-szett.jpg", "desc": "A Faber-Castell Multimark M (medium) alkoholos filctoll készlet 8 élénk színével ideális választás gyerekeknek kreatív és iskolai használatra, de otthoni rendszerezéshez vagy technikai munkákhoz is tökéletes. A 1525 M típusú filcek közepes hegyvastagsága kiegyensúlyozott vonalvezetést biztosít – elég vastag ahhoz, hogy jól látható legyen, de még mindig precíz és rendezett marad a végeredmény.  A filcek alkoholos tintája szinte bármilyen felületen megbízhatóan megtapad: írható velük CD/DVD lemezre, műanyagra, fémre, fára, üvegre vagy akár fóliára is. Ez azt jelenti, hogy gyermeked nemcsak a papíralapú iskolai feladatoknál, hanem technikaórán, barkácsolás közben, vagy akár kreatív dekorációk készítésénél is bátran használhatja őket.  A készlet 8 intenzív színt tartalmaz – piros, kék, zöld, fekete, barna, narancs, sárga és lila – így bármilyen témához, projekthez találsz megfelelő árnyalatot. Minden filctoll kupakkal záródik, hogy ne száradjon ki, és hatszögletű formája kényelmes fogást biztosít, csúszásmentes használattal még hosszabb alkotások során is.  Külön figyelmet érdemel a filcek végén található speciális radírrész, amely lehetővé teszi, hogy a tintát sima, nem porózus felületekről (például CD-ről, műanyagról) vissza lehessen törölni – így ha hibázik a gyermeked vagy csak újracímkézne valamit, nem kell aggódni.  Ez a szett ideális választás kreatív gyerekeknek, rendszerező szülőknek és bárkinek, aki szereti a sokoldalú, megbízható filctollakat.  Jellemzők:  - Közepes (M) hegy a jól látható, tiszta vonalakért - Alkoholos tinta, ami sokféle felületen tartósan tapad - 8 élénk szín: piros, kék, zöld, fekete, barna, narancs, sárga, lila - Speciális radír a nem porózus felületeken való törléshez - Ergonomikus kialakítás és kupakos védelem a hosszabb élettartamért", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-m-alkoholos-filctoll-keszlet-8-szin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08626", "title": "Faber-Castell: Black Edition Shake & Paint 2 végű 3mm-es és 1mm-es 4db-os színes marker szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-shake-paint-2-az-1-ben-3mm-es-es-1mm-es-4db-os-marker.jpg", "desc": "A Faber-Castell Shake & Paint 2 az 1-ben akrilmarker szett egy különleges, kreativitásra ösztönző eszköz minden hobbi- vagy művészi alkotó számára. A készlet négy élénk, neon színű markert tartalmaz – sárga, narancs, pink és zöld –, amelyek különlegessége a 2 az 1-ben kialakítás: mindegyik marker két különböző heggyel rendelkezik – egy 3 mm-es kúpos és egy 1 mm-es precíziós heggyel –, így ideális mind vastagabb vonalak, mind finom részletek megalkotásához.  Az akrilbázisú tinta kiváló fedőképességgel bír és rendkívül intenzív, élénk színeket biztosít még sötét felületeken is. A Shake & Paint technológia azt jelenti, hogy a tinta használat előtt jól összerázható, így a pigmentek tökéletesen elkeverednek, és egyenletes, csíkmentes festést tesznek lehetővé. A markerek használhatók különféle felületeken – például papíron, kartonon, fán, kövön, vásznon, műanyagon vagy akár üvegen –, így a lehetőségeknek csak a fantázia szab határt.  A neonszínek különösen jól mutatnak kontrasztos háttéren, például fekete kartonon, ami extra látványos hatást eredményez. Az ergonomikus markerformátum kényelmes fogást és könnyű kezelhetőséget biztosít, így ideális iskolai kézműves projektekhez, dekoráláshoz, ajándékkészítéshez vagy kreatív hobbimunkákhoz is.  Jellemzők: 4 darab neon akrilmarker: sárga, narancs, pink, zöld 2 az 1-ben kialakítás: 3 mm-es kúpos és 1 mm-es precíziós hegy Shake & Paint technológia – használat előtt rázható a tinta Intenzív, fedő neon színek még sötét felületen is Használható papíron, kartonon, fán, kövön, műanyagon, üvegen és vásznon Kiváló választás dekorációhoz, kézműves projektekhez és kreatív alkotáshoz Ergonomikus markerforma a kényelmes használathoz", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-shake-paint-2-az-1-ben-3mm-es-es-1mm-es-4db-os-szines-marker-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08630", "title": "Faber-Castell: Black Edition Shake & Paint 2 végű 3mm-es és 1mm-es fekete marker", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-black-edition-shake-paint-2-az-1-ben-3mm-es-es-1mm-es-fekete-marker.jpg", "desc": "A Faber-Castell Shake & Paint Acrylic Marker – Black a kreatív alkotások tökéletes kelléke, ha intenzív fekete színre van szükséged precíz vagy erőteljes vonalakhoz. A Black Edition kollekció darabjaként ez a marker modern dizájnnal és megbízható, akril alapú tintával nyújt kiváló teljesítményt.  Kétvégű kialakítás – a markeren kétféle hegy található:  3 mm-es kúpos hegy a vastagabb, feltűnő vonalakhoz  1 mm-es precíziós hegy a részletgazdag munkákhoz  Shake & Paint rendszer: Használat előtt rázd fel, majd nyomd be a hegyet a tinta aktiválásához – ez garantálja az egyenletes festékáramlást és gyors indulást.  A marker akril tintája gyorsan szárad, és kiváló fedőképességgel bír. Használható számos felületen: papír, fa, kő, textil, vászon, műanyag és fém is megfelelő alapot nyújt.  Jellemzők: Szín: Fekete Kialakítás: Kétvégű – 3 mm-es kúpos + 1 mm-es hegy Shake & Paint technológia – használat előtt rázandó Felhasználás: papír, vászon, textil, fa, kő, fém, műanyag Gyors száradás, nagy fedőképesség Modern Black Edition dizájn Ideális kontúrozáshoz, dekoráláshoz, kalligráfiához, DIY projektekhez", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-shake-paint-2-vegu-3mm-es-es-1mm-es-fekete-marker.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08684", "title": "Dóra a Felfedező: Zoom & Explore kalandcsomag – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-dora-a-felfedezo-zoom-explore.jpg", "desc": "Induljatok kalandra a Dóra a Felfedező: Zoom & Explore kalandcsomaggal, ami izgalmas felfedezésekre hívja a legkisebbeket is! Ez a játékszett tökéletes választás óvodás korú gyerekek számára, akik imádják a szerepjátékot, a mozgást és persze a mesék világát. A csomag két kedvelt karaktert, Dórát és Tico-t tartalmazza, akik együtt vágnak neki az útnak egy háromkerekű rolleren.  Mindkét figura kb. 7,5 cm magas, biztonságos, fixen rögzített bukósisakkal és mozgatható karokkal, hogy a gyerekek könnyedén újrajátszhassák a meséből ismert jeleneteket, vagy akár teljesen új történeteket találjanak ki. A szett valódi akciót csempész a játékidőbe, hiszen a robusztus roller segítségével Dóra és Tico bármilyen képzeletbeli útra elindulhatnak – a játszószőnyegen, a nappaliban, vagy akár a kertben.  A Zoom & Explore csomag nemcsak szórakoztató, de fejleszti a finommotorikát, a történetmesélő készséget és ösztönzi a kreatív gondolkodást is. Remek ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra azoknak a gyerekeknek, akik szeretik az aktív játékot és a kalandokat.  Jellemzők:  - 2 figura: Dóra és Tico, mozgatható karokkal - Színes, háromkerekű roller tartozék - Fixen rögzített bukósisak a biztonságos játékért - Ideális szerepjátékhoz és kreatív történetmeséléshez - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-zoom-explore-kalandcsomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08686", "title": "Dóra a Felfedező: Csizi figura kiegészítővel 7,6 cm – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-dora-a-felfedezo-figura-boots.jpg", "desc": "Fedezd fel a világot Dóra legjobb barátjával, Bootsszal, a kíváncsi és mindig vidám kismajommal! Ez a részletgazdag játékfigura hűen visszaadja a jól ismert karaktert a Nickelodeon Dóra a Felfedező sorozatból – lila bundával, piros csizmával és hatalmas mosollyal az arcán. Boots mindig készen áll a kalandokra, legyen szó térképolvasásról, új helyek felfedezéséről vagy barátai megsegítéséről.  A figura karjai mozgathatók, így a gyerekek könnyedén eljátszhatják a kedvenc jeleneteiket vagy saját történeteket találhatnak ki. Kiválóan kombinálható a sorozat többi szereplőjével, például Dórával, Isával vagy Bennyvel, így akár teljes kis világot is építhetnek a gyerekek otthon. A figura mérete ideális apró kezekhez, így könnyen hordozható bárhová, akár utazásra is.  Ez a játék tökéletes ajándék minden 3 év feletti kisgyerek számára, aki szereti a Dóra meséket, és örömmel játszik szerepjátékos kalandokat barátaival.  Jellemzők:  - Boots, a kismajom karakter 7,6 cm-es figurája - Élénk színek és részletgazdag kidolgozás - Mozgatható karok az interaktív játékért - Kompatibilis a Dóra figura kollekcióval - 3 éves kortól ajánlott, fejleszti a képzelőerőt és a történetmesélést", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-csizi-figura-kiegeszitovel-7-6-cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08400", "title": "The Littlies: Pasztell színű műanyag ecsetkészlet 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlies-pasztell-szinu-ecsetkeszlet-5db-000647091.jpg", "desc": "Ez az 5 darabos pasztell színű ecsetkészlet ideális választás kisgyermeked első kreatív élményeihez, legyen szó festésről, barkácsolásról vagy iskolai projektekről. A The Littlies márkájú készlet minden darabja vidám pasztell árnyalatokban pompázik, ergonomikus, csúszásmentes fogóval, amely biztosítja a kényelmes és stabil használatot a kis kezek számára is.  Az ecsetek különböző formában és méretben érkeznek – lapos, kerek, keskeny és vastag fejű kivitelben –, így a gyerekek különböző technikákkal ismerkedhetnek meg játékosan. A természetes póni szőrből készült sörték kiválóan alkalmasak temperához, vízfestékhez vagy akár akrilfestékhez is, így a gyerekek szabadon szárnyalhatnak az alkotás világában. Ez a szett nemcsak praktikus, hanem színes megjelenésével motiválja is a gyerekeket az alkotásra. Ideális ajándék ovisoknak, kisiskolásoknak, vagy bárkinek, aki épp felfedezi a kreativitás örömét.  Jellemzők: - 5 különböző méretű és típusú ecset pasztell színekben - Természetes póni szőr sörték a kiváló festékeloszláshoz - Ergonomikus, csúszásmentes nyél gyerekeknek tervezve - Alkalmas temperához, vízfestékhez és akrilfestékhez - Tökéletes kreatív foglalkozásokhoz és iskolai használatra", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-pasztell-szinu-muanyag-ecsetkeszlet-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08768", "title": "Luna: Pókember 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/pokember-5db-iroszer-szett-000508524.jpg", "desc": "Lepd meg kis szuperhősödet ezzel a menő Marvel Pókember írószer szettel, amely tökéletes társ a suliban, otthoni rajzoláshoz vagy épp a titkos küldetések feljegyzéséhez! A dinamikus, kék-piros dizájn és az akció közben ábrázolt Pókember garantáltan elnyeri minden kis rajongó szívét. A szett tartalmaz minden alapvető írószert, amire egy kisiskolásnak szüksége lehet, ráadásul egységes, látványos grafikával, ami feldobja a tanulással töltött napokat.  A csomag egy kis jegyzetfüzetet, egy ceruzát, radírt, hegyezőt és egy vonalzót tartalmaz, mindegyik Pókemberes mintával díszítve. A füzetben bármit le lehet jegyzetelni vagy lerajzolni, a ceruzával pontosan lehet írni vagy skiccelni, míg a radír és hegyező a hibák gyors javításához és a ceruza karbantartásához jön jól. A vonalzó pedig nemcsak praktikus, hanem még menő is vele dolgozni.  Ez a szett ideális ajándék születésnapra, iskolakezdésre vagy jutalomként is, hiszen nemcsak hasznos, hanem játékos és inspiráló is. A kis hősöd biztosan büszkén fogja használni minden nap!  Jellemzők: - 5 darabos készlet: jegyzetfüzet, ceruza, radír, hegyező, vonalzó - Akciódús Pókember dizájn - Ideális iskolai használatra vagy ajándéknak - Strapabíró, gyerekbarát kialakítás - Egységes, látványos mintázat minden darabon", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-5db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08728", "title": "Mancs őrjárat: Rubble és csapata Wheeler és Rubble kutyusok eszközökkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancsorjarat-rubble-crew-power-k08728.jpg", "desc": "Ha a gyerkőcöd odavan az építkezésért és a Mancs őrjáratért, akkor ez a Rubble és csapata szett biztosan telitalálat lesz! A Rubble & Crew sorozatból ismert két építőmunkás kutyus, Rubble és Wheeler most együtt érkezik egy különleges, szerszámokkal felszerelt játékszettben, hogy beinduljon az igazi terepmunka a gyerekszobában.  A két figura nemcsak aranyos, de praktikus is – ugyanis mindkettőjük hátizsákjába beépített szerszám funkció található. Csak nyomd le őket, és máris aktiválódik a mini fúró vagy fűrész, így a kis építőmester azonnal munkához láthat. A csomagban további izgalmas kiegészítők is helyet kaptak, mint például munkapad, szerelési elemek és persze egy igazi mini építőműhely-hangulat.  A játék tökéletes választás az ovis korosztálynak, hiszen miközben elmerülnek a szerepjáték világában, fejlődik a finommotorikájuk, a problémamegoldó képességük és a kreativitásuk is. Akár egyedül, akár testvérekkel vagy barátokkal játszanak, a szett garantáltan órákra leköti őket.  Jellemzők:  Rubble és Wheeler 5 cm magas figurák beépített szerszám funkcióval Mozgatható elemek: a szerszámok nyomásra aktiválódnak Munkapad és építkezős kiegészítők a még valósághűbb játékhoz Strapabíró, minőségi műanyagból készült, kis kezekre tervezve 3 éves kortól ajánlott, szerepjátékot ösztönző készlet", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-wheeler-es-rubble-kutyusok-eszkozokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08740", "title": "Tech Deck: Thank You VS. széria fingerboard ujjgördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-tech-deck-vs-thank-sou-k08740.jpg", "desc": "Készülj fel az ujjgördeszkás párbajra a Tech Deck: Thank You VS szériás szettjével! Ez a szett nemcsak menő, hanem kihívásokkal teli is – tökéletes ajándék azoknak a gyerekeknek, akik imádják a gördeszkázás világát, és szeretnék fejleszteni ügyességüket. A szett két teljesen összeszerelt fingerboardot tartalmaz, melyek a híres Thank You Skateboards márka ikonikus grafikáival lettek díszítve, így azonnal bevethetők a trükközéshez és a baráti megmérettetésekhez.  A szett közepén található egy stílusos narancssárga street akadály, amelyet bármikor bevethetsz egy kis grindoláshoz vagy ugratáshoz. A mellékelt VS kihíváskártyákkal a játék még izgalmasabb lesz: húzzatok kártyát, hajtsátok végre a rajta szereplő trükköt, és derítsétek ki, ki a legjobb ujjgördeszkás a csapatban! A versenyszellem és a kreativitás garantált.  A Tech Deck VS szett kompatibilis az X-Connect skatepark rendszerrel, így ha már van otthon más Tech Deck pálya, bármikor bővíthető. Akár egyedül gyakorol a gyerek, akár barátokkal mérkőzik meg, ez a szett biztosan hosszú időre leköti és szórakoztatja.  Jellemzők:  2 darab teljesen összeszerelt fingerboard Thank You grafikával Menő street akadály a trükkökhöz Kihíváskártyák a baráti versenyekhez Kompatibilis az X-Connect skatepark szettekkel 6 éves kortól ajánlott, kézügyesség- és kreativitásfejlesztő játék", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-thank-you-vs-szeria-fingerboard-ujjgordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08840", "title": "Színes foglalkoztatófüzet dinoszauruszokkal", "img": "https://www.jatekshop.eu/upload_files/products/szines-foglalkoztatofuzet-dinoszauruszokkal-835288.jpg", "desc": "Ez a színes foglalkoztatófüzet igazi kincs minden kis dinórajongó számára! A Színes foglalkoztatófüzet – Dinoszauruszokkal tele van izgalmas, játékos feladatokkal, amelyek garantáltan lekötik a gyerekek figyelmét, miközben szórakoztatva fejlesztik őket. A több mint 400 matrica segítségével a gyerekek saját történeteket kreálhatnak, kiegészíthetik a jeleneteket vagy szabadon dekorálhatják a képeket és akár más alkotásaikat is.  A foglalkoztatófüzet nemcsak a kreativitást mozgósítja, hanem a logikus gondolkodást és a megfigyelőképességet is fejleszti. A gyerekeknek lehetőségük van labirintusokat megoldani, árnyékokat párosítani, dinoszauruszokat számolni vagy a különbségeket megkeresni két kép között. Külön oldalak várják őket színezőkkel, szókeresőkkel és egyszerű rejtvényekkel is – mindez látványos, vidám grafikával körítve.  A foglalkoztató minden oldalán valami új felfedeznivaló vár: segíteni kell a kis dínónak kijutni a labirintusból, megkeresni az elrejtett dinótojásokat vagy összeilleszteni a dinókat a hozzájuk tartozó nevekkel. Mindezek a tevékenységek nemcsak izgalmasak, hanem segítenek fejleszteni a finommotorikát, a szem-kéz koordinációt és az összpontosítást is.  Ez a foglalkoztatófüzet praktikus füllel van ellátva, így könnyen hordozható – ideális utazáshoz, hosszabb autóutakra vagy bármikor, amikor szükség van egy kis hasznos elfoglaltságra.  Jellemzők: - Több mint 400 újraragasztható matrica - Színezők, labirintusok, szókeresők és logikai feladatok - Fejleszti a figyelmet, logikát és kézügyességet - Kreatív és játékos tanulási lehetőséget kínál - Könnyen hordozható, praktikus formátumban", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-foglalkoztatofuzet-dinoszauruszokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08989", "title": "COBI: Imperium Romanum - Római szekér építőjáték (20069)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-harci-szeker-k08989.jpg", "desc": "Hódítsd meg az ókori Róma útjait a COBI: Imperium Romanum – Római szekér építőjátékkal! Ez a 93 darabos, részletesen kidolgozott építőkészlet lehetővé teszi, hogy gyermeked újraalkossa a dicsőséges római diadalmeneteket, vagy épp egy izgalmas szekérversenyt a Ben-Hur filmhez hasonlóan. A készlet főszereplője egy harci szekér, amelyet két fehér ló húz, fedélzetén pedig egy római tábornok áll, teljes díszruhában, karddal a kezében – készen a bevonulásra!  A szekérhez tartozó figura egyedi, nyomtatott részletekkel rendelkezik, és a római világ pompáját idézi. Kombinálhatod más Imperium Romanum készletekkel is, például a legionárius vagy gladiátor szettekkel, hogy még változatosabb történelmi jeleneteket játszhassatok el együtt. A játék kompatibilis a LEGO® elemekkel, így könnyedén beilleszthető bármilyen meglévő építőkészletbe.  Építsd meg saját diadalmenetedet, játssz római versenyeket, vagy csak élvezd a szabad építés örömét – a lehetőségek végtelenek!  Jellemzők:  93 kiváló minőségű építőelem 1 római tábornok figura kiegészítőkkel 2 fehér ló figura és díszes szekér Kompatibilis a LEGO® építőelemekkel Illusztrált, könnyen követhető útmutató Európában gyártva, 8 éves kortól ajánlott", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-imperium-romanum-romai-szeker-epitojatek-20069.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09038", "title": "COBI: Barkas B1000 rendőrségi mikrobusz építőjáték (24596)", "img": "https://www.jatekshop.eu/upload_files/products/barkas-b1000-rendorseg-24596.jpg", "desc": "A COBI Barkas B1000 rendőrségi mikrobusz építőjáték a keletnémet autógyártás egyik legismertebb modelljét idézi meg a rendőrségi kivitelben. A részletesen kidolgozott, 1:35 méretarányú jármű 157 darab kiváló minőségű építőkockából áll, amelyek hűen tükrözik a jármű klasszikus formavilágát. A mikrobusz forgatható kerekekkel van felszerelve, és minden grafikai elem nyomtatott – nincs szükség matricákra, így a dekorációk hosszú távon is megőrzik eredeti megjelenésüket. A modell tökéletesen alkalmas játékra és kiállításra egyaránt.  Ez a készlet nemcsak játékélményt nyújt, hanem fejlesztő hatással is bír: serkenti a kreativitást, javítja a finommotorikát és a koncentrációt. Az építés könnyedén kivitelezhető az intuitív, rajzos útmutató segítségével, amely lépésről lépésre végigvezeti a felhasználót a folyamaton. A Barkas B1000 rendőrségi változata egy különleges darab, amely nosztalgikus értéket is hordoz, és ideális választás lehet azok számára, akik szeretik a történelmi járműmodelleket.  Jellemzők:  1:35 méretarány  157 darab magas minőségű építőelem  Forgatható kerekek a könnyű mozgathatóságért  Tartós, nyomtatott díszítések – nincs szükség matricákra  Klasszikus rendőrségi mikrobuszmodell részletgazdag kidolgozással Kompatibilis a LEGO® építőelemekkel", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-barkas-b1000-rendorsegi-mikrobusz-epitojatek-24596.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09058", "title": "COBI: Volkswagen T2a platós teherautó építőjáték (24618)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-t2a-platos-24618.jpg", "desc": "A COBI Volkswagen T2a platós teherautó építőjáték a legendás Volkswagen „Bulli” egyik praktikus haszonjármű-változatát kelti életre. Az 1:35 méretarányú modell 151 darab építőelemből áll, és hűen visszaadja az eredeti jármű jellegzetes formavilágát. A platós kialakítás, a részletgazdag karosszéria és a vintage stílus mind hozzájárul ahhoz, hogy a modell egyszerre legyen játékos és gyűjteménybe illő. A gumibevonatos, forgatható kerekek élethű mozgást biztosítanak, míg a nyomtatott dekorációk hosszú távon is megőrzik szépségüket – nincs szükség matricákra.  A készlet építése szórakoztató és fejlesztő élményt nyújt. Segíti a kézügyesség, a koncentráció és a térlátás fejlődését, miközben egy igazi autóipari klasszikus születik meg. A könnyen követhető, illusztrált útmutató segítségével minden korosztály számára élvezetes az összeszerelés. A Volkswagen T2a platós teherautó a COBI gyűjteményben is különleges helyet foglal el, hiszen egyszerre praktikus és nosztalgikus darab.  Jellemzők:  1:35 méretarány  151 darab kiváló minőségű építőelem  Forgatható, gumibevonatos kerekek  Tartós, nyomtatott díszítések – matricák nélkül  Klasszikus platós kialakítás, gyűjtők és rajongók számára Kompatibilis a LEGO® építőelemekkel", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-t2a-platos-teherauto-epitojatek-24618.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09089", "title": "COBI: Sturmpanzerwagen A7V német harckocsi építőjáték (3094)", "img": "https://www.jatekshop.eu/upload_files/products/sturmpanzerwagen-a7v-nemet-harckocsi-epitojatek-3094.jpg", "desc": "A COBI Sturmpanzerwagen A7V építőkészlet az első világháború egyik legkülönlegesebb páncélosát mutatja be. Az A7V volt az egyetlen német harckocsi, amelyet sorozatban gyártottak ebben az időszakban, és mindössze húsz darab készült belőle. Hatalmas méreteivel és jellegzetes páncéltestével a korszak egyik legismertebb harcjárműveként vált híressé. A modell 1:72 méretarányban készült, 119 darab kiváló minőségű építőelemből áll, a kész jármű méretei pedig 11,5 cm hosszú, 7,5 cm széles és 4,5 cm magas.  A tankmodell részletgazdag kidolgozása hűen visszaadja az eredeti jármű jellegzetességeit. Az oldalsó géppuskák mozgathatók, az alsó részbe épített rejtett kerekeknek köszönhetően pedig a modell könnyedén mozgatható bármilyen sima felületen. A páncéltest mintázatát tartós nyomatok adják vissza, amelyek nem kopnak és nem fakulnak, így a modell hosszú idő után is megőrzi részleteit.  Jellemzők:  119 darab, magas minőségű építőelem  1:72 méretarány, részletgazdag kivitel  Méretek: 11,5 cm hossz, 7,5 cm szélesség, 4,5 cm magasság  Mozgatható oldalsó géppuskák  Rejtett kerekek a gördülékeny mozgatáshoz  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-sturmpanzerwagen-a7v-nemet-harckocsi-epitojatek-3094.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09129", "title": "COBI: Spitfire Mk I N3200 Imperial War Museum Duxford repülő építőjáték (5868)", "img": "https://www.jatekshop.eu/upload_files/products/spitfire-mk-i-n3200-imperial-war-museum-duxford-repulo-5868.jpg", "desc": "Éld át a brit légiharc legendás időszakát a COBI Spitfire Mk I N3200 Imperial War Museum Duxford repülő építőjátékkal! A készlet az eredeti Spitfire Mk I modellt idézi meg, amelyet a híres Imperial War Museum Duxford repülési gyűjtemény ihletett – így a modell hű mása ennek a ikonikussá vált harci gépnek. A 1:48 méretarányban készült edzőmodell részletes kidolgozást kínál: forgatható propellert, gumikerekeket és tartós, élénk nyomatokat tartalmaz, amelyek nem karcolódnak vagy fakulnak el hosszú távon.  A készlet 146 prémium minőségű, biztonságos elemből áll, melyeket az EU-ban gyártottak, és megfelelnek a gyermekbiztonsági szabványoknak. Az intuitív, illusztrált útmutató segítségével könnyedén összeállítható, így a fiatal építők számára is élvezetes feladat. A végeredmény látványos dísztárgyként szolgálhat, de strapabíró szerkezete játék közben is megállja a helyét. Olyan gyűjtőknek, történelemkedvelőknek vagy repülésrajongóknak ajánlott, akik értékelik a részletek pontosságát és a minőségi építkezés élményét.  Jellemzők:  146 prémium minőségű építőelem  1:48 méretarány, valósághű részletek  Forgatható légcsavar valósághű effekttel  Tartós gumikerekek és kopás-, fakulás- és karcálló nyomatok  Méretek: kb. 18 cm hosszúság, 7,5 cm magasság, 24 cm fesztávolság  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-spitfire-mk-i-n3200-imperial-war-museum-duxford-repulo-epitojatek-5868.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09021", "title": "COBI: Lancia Delta HF Integrale EVO építőjáték (24515)", "img": "https://www.jatekshop.eu/upload_files/products/lancia-delta-hf-integrale-evo-1991-24515.jpg", "desc": "A Lancia Delta HF Integrale EVO 1991 az autósport egyik legendás modellje, amely a rallypályák ikonikus versenyautójaként vált híressé. A COBI Youngtimer Collection részeként most építőjátékként is elérhető, amely 61 minőségi építőelemből áll. Az 1:35 méretarányú modell hűen adja vissza az eredeti autó sportos vonalait, jellegzetes karosszériáját és markáns részleteit. Az elkészült autó kb. 11 cm hosszú, 6,5 cm széles és 4 cm magas, így tökéletes darab lehet bármely gyűjteményben.  Az építőkészlet nemcsak szórakoztató időtöltést kínál, hanem fejleszti a kreativitást, a térbeli gondolkodást és a finommotorikát is. A tartósan nyomtatott elemeknek köszönhetően nincs szükség matricákra, így a modell hosszú távon is megőrzi részletgazdag külsejét. A Lancia Delta EVO összeállítása igazi élmény mindazok számára, akik rajonganak a klasszikus autókért, különösen a legendás rallymodellekért.  Jellemzők:  61 darabból álló építőkészlet  1:35 méretarányú modell (11 cm hosszú, 6,5 cm széles, 4 cm magas)  Sportos, agresszív karosszériaforma  Tartósan nyomtatott részletek, matricák nélkül  Kiváló minőségű, EU-ban gyártott elemek  Kompatibilis a LEGO® építőelemekkel", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-lancia-delta-hf-integrale-evo-epitojatek-24515.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}]}