{"items": [{"id": "J42378", "title": "Crayola: Colour Pop Irka-Firka szőnyeg", "img": "https://www.jatekshop.eu/upload_files/products/irkafirka-crayola-2022.webp", "desc": "A Colour Pop Irka-Firka szőnyeg segítségével magasabb fokozatra fejlesztheted rajzolási készséged, hiszen akár egy kirándulás közben is előkaphatod a kicsire összehajtogatott, 60x90cm-es szőnyeget amelyre azonnal megkezdheted a rajzolást. Pontosan ugyan úgy megélheted a rajzolás örömeit mint a rajztábla esetén, ám számos  más jó tulajdonsággal bír az irka-firka szőnyeg a táblával szemben. Nincs az asztalhoz kötve az alkotás öröme. Szerezd be gyermekednek, hogy újabb alkotások születhessenek!  Kérjük, tartsa szem előtt azt, hogy a filc első sorban az irka-firka szőnyegről jön le maradéktalanul. Mosható textíliákról eltávolítható a filc, ám tapétáról, falról, fáról, bútorszövetről, linóleumról távol kell tartani.  Jellemzők:  - Irka-firka szőnyeg - Filctoll 4db - Mérete: 60x90cm - törlőtextillel", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-colour-pop-irka-firka-szonyeg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45866", "title": "Bogyó és Babóca buborékfújó 48ml", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-buborekfujo.webp", "desc": "Csodaszép buborékokkal dobhatod fel a játékot a szabadban barátaiddal, melyen a már jól ismert mesehősök, Bogyó, Babóca és barátaik tűnnek fel. A műanyag buborékfújó tetejét egyszerűen csak le kell tekerned, majd a pálcán átfújva máris csodálhatod a hatalmas buborékokat. A vidám játékot a legkisebbek is élvezni fogják, majd vidáman eredhetnek a színesen csillogó szappanbuborékok nyomába!  Jellemzői: - Bogyó és Babóca dizájn - Műanyag tartály és fújóka - Űrtartalma: 48ml - Mérete: 11x3,5cm", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-buborekfujo-48ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54452", "title": "Fekete történetek 2 társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-2-tarsasjatek.webp", "desc": "Aki már ismeri a Fekete történetek játékot, de új történetekre vágyik, annak ideális választás a Fekete történetek 2, ami újabb ötven izgalmas történettel gazdagítja a játékot. Egyedül a mesélő tudja a teljes történetet, mindenki más csak egy mondatot tud - ami a kiinduláshoz épp hogy elegendő segítség. A játékosok célja, hogy kikövetkeztessék a teljes sztorit, eldöntendő kérdések segítségével, amikre a mesélőnek őszintén, egy egyszerűen igennel vagy nemmel kell válaszolnia. Miután a játékosok – a nyomozók – minden információt kikövetkeztettek, a mesélő összegzésként felolvassa a komplett esetet, és már lehet is játszani a következőt a lehetséges 52 közül! A Fekete történetek első paklijában megtalálhatunk mindent, mi szemnek-szájnak ingere! Akad benne számos kegyetlen gyilkosság, szerencsétlen balesetek, ravasz rablások, és jó pár ártatlan félreértés is. Szeretnél egy kicsit „Youtube fail” videók és bűntudat nélkül nevetni mások szerencsétlenségén? Lepd meg magad a Fekete Történetekkel és indulhat is a nyomozás!  Tartalma: - 50 kártya - szabályfüzet  Játékosok száma 2-15 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-2-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56445", "title": "Plastello zsírkréta 30 db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42881-extra-szinu-zsirkreta-30dbos-szett.webp", "desc": "A zsírkrétákat sokszor használhatjuk rajzórákon és otthon is, hiszen szépen lehet velük rajzolni és színezni. Most egy különleges változatát szerezheted be a zsírkrétáknak. Ebben  a szettben sokkal intenzívebb és kicsit másabb állagú  ceruzák  találhatóak, amiket még hegyezni is lehet, hogy mindig szép legyen a végeredmény. Színük a hagyományos zsírkrétáknál 300%-al élénkebb és jobban fed, így igazán egyedi lehet a rajz, ami ezzel készül. A szivárvány minden színében találhatunk ebben a szettben zsírkrétát.  Jellemzők: - Plastello zsírkréta - 30 db-os szett - élénk színek - 300 %-al élénkebb a hagyományosnál - nem hagy foltot", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplastello-zsirkreta-30-db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59901", "title": "Színes filclapok 20x30cm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-filclapok-20x30cm-10db-os-szett.webp", "desc": "A kreatív hobby tevékenységek egyik legsokoldalúbb alapanyaga a filc, melyet számtalan módon, formában és technikával hasznosíthatunk. Ez a szett 10db 20x30cm-es színes filclapot tartalmaz, melyekből különleges alkotásokat készíthetünk. A filclapok könnyedén szabhatóak, egyszerűen ragaszthatóak és tetszés szerint még dekorálhatóak is. A filc alapanyag másik nagy előnye, hogy különböző más technikákkal is vegyíthetőek tetszés szerint, hogy elbűvölő alkotásokat és dekorációkat hozhassunk létre.  Jellemzők: - 10 db színes filclap Mérete: 20x30cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-filclapok-20x30cm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59841", "title": "Dekor kartonpapír rózsaszín színben 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/dekorkarton-rozsaszin-szinben-50x70cm.webp", "desc": "A halvány rózsaszín színben pompázó, nagy méretű, 50x70cm-es nagyságú dekor kartonpapír az iskolában vagy otthon is jól használható, ezáltal látványos díszeket készíthetnek belőle a kicsik és nagyok is egy kis fantáziát bevetve. A 220g-os alapanyagokból készült karton könnyen vágható ollóval ha formákat szeretnének belőle alkotni, de alapként is használható amire fotókat ragaszthatnak a gyerekek. A rózsaszín dekor kartonpapír rengeteg kreatív ötlethez lesz kiváló kiegészítő!  Jellemzők: - Rózsaszín színű - Anyaga: kartonpapír - 220g-os papírból - Mérete: 50x70cm", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-kartonpapir-rozsaszin-szinben-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61974", "title": "Elektromos láncfűrész gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-lancfuresz-gyerekeknek.webp", "desc": "A láncfűrész az egyik legveszélyesebb szerszám ami egy háztartásban elő szokott fordulni, hiszen a motor által meghajtott éles lánccal egy combnyi vastagságú fát is könnyedén ki lehet vágni. Azonban a gyerekeknek készült játék láncfűrésszel ők is bevethetik magukat a favágás örömébe. A kis gép pont olyan kialakítást kapott, mint a valódi társaik, még a láncot is helyettesíti egy biztonságos füzér, így a kicsik valóban beleélhetik magukat abba, hogy úgy darabolják a hasábokat mint az igazi favágók az erdő mélyén.  Jellemzők: - Láncfűrés gyerekeknek - Igazival megegyező kialakítás - Elemes meghajtás", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-lancfuresz-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69343", "title": "Disney Hercegnők 4 az 1-ben Supercolor formapuzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-4-az-1ben-forma-puzzle.webp", "desc": "Ebben a dobozban négy különböző forma puzzle is található, azonban mindegyik a legnépszerűbb Disney hercegnők láthatók, így a kislányok kirakhatják Hamupipőkét, Arielt, Aranyhajat és Hófehérkét is, ráadásul a kis képek kirakása nagyszerűen fejleszti a gyerekek figyelmét és a finom-motorikus készségeit. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3, 6, 9, 12 db Puzzle lapkák vastagsága 3mm", "price": 2379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-supercolor-formapuzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73128", "title": "Stabilo: Trio A-Z színes filctoll szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-a-z-szines-filctoll-szett-12db-os.webp", "desc": "Vékony hegyű, rendkívül jó fedésű filctollakkal kezdődhet az alkotás a gyerekek számára, melyből a szett összesen 12db-ot tartalmaz. A Stabilo Trio A-Z filctollak ergonomikus kialakítással rendelkeznek, így a gyerekek nem csak hogy kényelmesen tarthatják a kezükben, de a rajzok elkészítése is egyszerűbb lesz ezáltal. A 0,7mm-es vonalvastagság ideális az alkotáshoz, így a színeket ügyesen használva csodás képek készülhetnek!  Jellemzők: - Stabilo Trio A-Z filctoll szett  - Összesen 12db-ot tartalmaz - Ergonomikus, háromszögletű alak - Kényelmes és laza használat - Ideális íráshoz és színezéshez - Tintája könnyen kimosható - Iskolai és otthoni használatra egyaránt - Vonalvastagság: 0,7mm (F) - Anyaga: műanyag", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-a-z-szines-filctoll-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73143", "title": "Stabilo: Swano pasztell lila radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-pasztell-lila-radiros-ceruza-hb.webp", "desc": "A pasztell színek nagyon szépek és nagyon jól mutatnak majd a gyerekek tolltartójában. Ez a pasztell lila színű grafitceruza a klasszikus hatszögletű kialakításával, a radír végével és a HB keménységű hegyével minden téren tökéletes választás. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-pasztell-lila-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75232", "title": "Dinópark játékszett kisautóval, dinoszauruszokkal 200db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl416525.webp", "desc": "Egy különleges játékszettet szerezhetsz be gyermekednek, melyben egy különleges dinoszaurusz parkba nyerhetünk betekintést. A szettben egy zöld színű pálya szett található meg, melyet 200 darabból lehet felépíteni, és extra elemeket is kapott, mely egy dinoszaurusz szájból nyíló alagút, ami extra játékélményt kap. A pályán végig lehet gurulni az autóval, melyről akárcsak egy filmben meg lehet nézni a különböző dinoszauruszokat. A szett rengeteg mókás és izgalmas percet okoz majd gyermekednek, hiszen a dinóparkban bármi megtörténhet.  Jellemzők: - dinoszaurusz park - 200 db-os pályával - dinoszauruszokkal - részletes kialakítás - autóval", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinopark-jatekszett-kisautoval-dinoszauruszokkal-200db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74873", "title": "RC távirányítós Pick-Up terepjáró autó 1:18-as méretarány ezüst színben", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-pickup-terepjaro-auto-1-18as-meretben-3391.webp", "desc": "Szerezz be gyermeked számára egy nagy méretű Pick-Up terepjáró autót amely távirányítós funkciókkal rendelkezik és könnyedén irányítható akár kültéri nehéz terepeken, akár beltéren egyaránt. Nagyméretű, kimondottan a nehéz útszakaszokra tervezett kerekeinek köszönhetően a komolyabb akadályokkal is megbirkózik legyen szó akár füves területről, betonról, aszfaltról vagy homokos útszakaszról egyaránt. Az autóba összesen 4db AA ceruzaelem szükséges, a távirányítóba pedig 2db-ot kell behelyezni a használat előtt.  Jellemzők:  - RC távirányítós Pick-Up terepjáró autó - 1:18-as méretarány - Hosszúság: kb 20cm - Anyaga: Fém, műanyag - 4db AA ceruzaelem az autóba (nem tartozék) - 2db AA ceruzaelem a távirányítóba (nem tartozék) - Ajánlott: 3 éves kortól", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-pick-up-terepjaro-auto-118-as-meretarany-ezust-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75665", "title": "Scooby Doo: Csodajárgány fém autómodell 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/scooby-doo-csodajargany-fem-automodell-132.webp", "desc": "A Scooby Doo filmek főhősei természetesen Scooby és Bozont, de kétségtelen, hogy a különféle szörnyek épp olyan kulcsfontosságú tagjai a mesének, mint a legendás autójuk a Csodajárgány, ami most egy igazán szuper változatban kerület a rajongók gyűjteményébe. A Simba Toys 1/32 méretarányú járgánya a legapróbb részletekig kidolgozott külső és belső kialakítással és nyitható ajtókkal, valamint a szuperhős által inspirált festéssel rendelkezik, így játékra épp olyan szuper választás, mint a képregény rajongók számára, hogy a polcra feltegyenek egy ilyen ikonikus modellt.  Jellemzők: - Scooby Doo mesék alapján - Csodajárgány autómodell - Részletgazdag kidolgozás - Karakterhez illő festés - Nyitható ajtók - Méretarány 1/32", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscooby-doo-csodajargany-fem-automodell-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78792", "title": "The Littlies: Dekorálható fehér papírmaszk 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlest-dekoralhato-feher-maszk-2db-os-szett.webp", "desc": "Ez az arcot eltakaró maszk remek választás lehet egy farsangi mulatságra de akár egy Halloween bulira is tetszés szerint dekorálható. Ez a szett 2db fehér papírmaszkot tartalmaz, melyek minőségi kartonból készültek. A maszkok úgy lettek kialakítva, hogy tetszés szerinti technikákkal dekorálhatóak legyenek, így tetszőleges dekorációs anyagok felhasználásával és egy kis kézügyességgel egyedi maszkok készíthetőek.   Jellemzők: - Dekorálható fehér papírmaszk - 2db-os szett Mérete: 210x98x70mm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-dekoralhato-feher-papirmaszk-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79021", "title": "Bola Loca szabadtéri játék", "img": "https://www.jatekshop.eu/upload_files/products/bola-loca-jatekszett.webp", "desc": "A Bola Loca egy igazán különleges szabadtéri játék, ami kint a kertben, a medencében vagy éppen a vízparton is remekül játszható. A játék alapjában egy labdajáték, így remekül fejleszti a gyerekek ügyességét és a labdaérzékét, ugyanakkor a labda mellé jár két tapadókorongos fogantyú, ami egészen új lehetőségeket kínál, ugyanis a tapadókorongok kiválóan megtapadnak a labda felszínén, így az al is meg lehet fogni, és el lehet dobni a labdát.  Jellemzők: - Bola Loca játékszett - Labdával - Tapadókorongos fogókkal - Tartalmazza a felfújáshoz szükséges adaptert", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbola-loca-szabadteri-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82440", "title": "Laser-X Evolution lézerfegyver dupla szett", "img": "https://www.jatekshop.eu/upload_files/products/laser-x-ecolution-duplacsomag.webp", "desc": "Ezzel a vagány szettel a gyerekek azonnal el is kezdhetnek játszani, hiszen a csomagban két Laser-X Evolution fegyver található, így a két játékos azonnal összemérheti stratégiai tudását és ügyességét! A legújabb Laser-X Evolution fegyver hatótávolsága 90 méter, a találatokat számláló érzékelő pedig magába a fegyverbe van beépítve, így nem szükséges a külön vevőegység viselése. Az eddig választható kék és piros standard csapatszínek mellett most 20 másik szín is elérhető, így aztán igazán nagy csapatban is lehet játszani! Az Evolution Blaster töltése is könnyebb és gyorsabb a tetején található újratöltő mechanizmus segítségével, ami akár tíz lövésre elegendő tárazást is lehetővé tesz. A színes fény és a sztereó hangeffektusok fokozzák az élményt, sőt, angol nyelven interaktív edzői tanácsok és visszajelzés is elérhető köztük. Tedd fel a fülhallgatódat és hallgasd a különleges Laser-X hangeffekteket!  Jellemzők: - 2 db Laser-X fegyver beépített vevőegységgel - Akár húsz féle színnel - Sztereó hanggal - 90 méteres hatótávval - A Laser-X Evolution fegyver 3 db 1,5 V-os AAA ceruzaelemmel működik - Infravörös sugarat használ, ami ártalmatlan", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaser-x-evolution-lezerfegyver-dupla-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84790", "title": "Tech Deck BMX gyűjtehő kerékpár - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-bmx-tobb-valtozatban-21.webp", "desc": "A gyerekek a legjobb miniatürizált BMX kerékpárok replikáit gyűjtehtik össze a Tech Deck-től! A BMX-ipar legjobb márkáival találkozhatnak, amelyek részletgazdag grafikákkal vannak ellátva. Tanulj trükköket és gyűjtsd össze a kedvenc ujj biciklijeidet, amelyek legalább olyan nagy kihívást jelentenek, mint a valódi kerékpárokkal. Emeld a gyűjteményed a következő szintre a leghitelesebb miniatürizált kerékpárokkal a Tech Deck-től. Igazi BMX-ek, igazi trükkök alig húsz centiméteres kivitelben, egyedi színekkel és mintákkal.  Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra. A kép csak illusztráció, a színek eltérőek is lehetnek!  Jellemzők: - Tech Deck BMX kerékpár - Élethű kivitelben - Különféle színek és minták - Mérete 14 x 19 cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-bmx-gyujteho-kerekpar-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85123", "title": "Baby interaktív robot fénnyel és hanggal - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50185-clementoni-baby-interaktiv-robot-figura.webp", "desc": "Egy igazán mókás játékot szerezhetsz be gyermekednek, mellyel rengeteget szórakozhat majd. Ez az interaktív robot többfunkcióval is rendelkezésére áll gyermekednek, melyeket ő maga válthat ki a robotból. A robot elegén lévő billentyűzeteket megnyomva különböző hangokat hallat, valamint a feje oldalán lévő kart meghúzva szeme kacsintásra áll át. Ezen kívül a robot képes közlekedni is, így a földre téve mozgásra is ösztönzi gyermekedet. Szerezd be számára és kezdődhet is a mókás játék.  Jellemzők: - Interaktív robot  - fénnyel és hanggal - kiváló minőség - több funkciós", "price": 19690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-interaktiv-robot-fennyel-es-hanggal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85475", "title": "Geomag Mechanics Gravity loops mágneses építőjáték 130db-os", "img": "https://www.jatekshop.eu/upload_files/products/20gmg00763-1.webp", "desc": "A Geomag egy kiváló minőségű mágneses építőjáték ami nem véletlenül lett annyi gyereknek a kedvence. Az erős mágneses elemek segítségével izgalmas alakzatokat, építményeket lehet alkotni. A mágnesesség és a gravitáció kihasználásával még izgalmasabb szerkezeteket is meg lehet alkotni. A legújabb Geomag GRAVITY szettek ebben lesznek a gyerekek segítségére! Az új építési mód egy innovatív  gravitációs motoron  alapul, ami a Geomag golyók súlyát használja fel a szerkezetek mechanizmusainak és mozgásainak beindítására. A mozgást a gravitáció és a mágnesesség láthatatlan erői biztosítják, elektromosság vagy elemek nélkül. Lehet építkezni a mellékelt útmutató alapján vagy a gyerekek hagyatkozhatnak a saját fantáziájukra. A Geomag Mechanics Gravity Loops and Turns 130 db-os mágneses építőjáték készlettel szuper, csőrendszerrel rendelkező pálya építhető, melyeken a golyók különböző trükköket mutatnak be a mágnesesség és a gravitáció segítségével. A 74 %-ban újrahasznosított anyagból készült szettel játékos formában lehet megismerkedni meg a mágnesesség elvével, miközben fejlődik a gyerekek kreativitása és a finom-motorikus készsége is.  Jellemzők: - Geomag Mechanics Gravity loops - Mágneses építőjáték - Izgalmas pálya elemekkel - Kombinálható a Geomag Mechanics készletekkel - 74%-ban újrahasznosított műanyagból készült - 130 darabos készlet", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeomag-mechanics-gravity-loops-magneses-epitojatek-130db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85751", "title": "Nerf Super Soaker Rainstorm vízipisztoly - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-supersoaker-rainstorm-f3890.webp", "desc": "Ez a 650ml-es víztartállyal rendelkező Nerf Super Soaker Rainstorm vízipisztoly mindenki kedvence lehet, úgy a gyerekeké mint a felnőtteké is a szép, meleg napok idején. Ez a fegyver nagyon könnyen kezelhető, feltöltésre a szórófejet a vízbe kell helyezni miközben a fogantyút hátrahúzzuk majd a tartály megtöltése után ugyanezt a fogantyút előre toljuk ahhoz hogy a kiválasztott személyt eláztassuk. A játék nagyon élvezetes ahhoz, hogy valakit megvicceljünk egy váratlan zuhannyal vagy akár bosszút álljunk rajta.   Jellemzők: - Nerf Super Soaker Rainstorm vízipisztoly - Pumpálos mechanizmus - Tartély 650ml - Anyaga: műanyag", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-super-soaker-rainstorm-vizipisztoly-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}]}