{"items": [{"id": "K02286", "title": "LEGO® DreamZzz: Kreatív állatos kalandok Bunchuval (71488)", "img": "https://www.jatekshop.eu/upload_files/products/lego-dreamzzz-kreativ-allatos-kalandok-71488.webp", "desc": "Engedd, hogy a gyerekek fejest ugorjanak az a fantáziadús játékba a fiúknak és lányoknak egyaránt ideális LEGO® DreamZzz™ Kreatív állatos kalandok Bunchuval (71488) építőszettel! Ezzel a játéklehetőségekben bővelkedő, csodálatos, nyuszis játékkal a 7 éves vagy nagyobb ifjú álmodók 20 építési módot fedezhetnek fel Bunchu átalakítására.  Szárnyra kap a kreativitás, miközben megalkotják a beállítható lábbal, karral, lábfejjel, farokkal és füllel rendelkező, aranyos Bunchu nyuszifigurát, miután 19 másik, izgalmas játék állattá építik át. A szettet Izzie minifigurája kelti életre, aki új ruhát visel, és plüssjáték-kiegészítő is tartozik hozzá. Ez a fantáziadús, állatos játékszett inspirálja a kreatív játékot, hiszen a gyerekek új kalandokat álmodhatnak meg a LEGO DREAMZzz hőssel és nyuszi barátjával.  Szuper ajándék gyermekeknek és a LEGO DREAMZzz tévésorozat rajongóinak, hiszen ez az átépíthető játék történetvezérelt építési útmutatót tartalmaz, hogy az ifjú építők elmerülhessenek az álomvilág varázslatában és hosszú órákon át élvezhessék az építést.  Induljon a fantáziadús játék! – Ugorj az álomvilágba a 7 éves vagy nagyobb lányoknak és fiúknak készült LEGO® DreamZzz™ Kreatív állatos kalandok Bunchuval építőszettel  Játék nyuszi – A fő modell egy Bunchu nyuszifigura, akinek beállítható lába,karja, lábfeje, farka és füle van  20 az 1-ben építőkészlet – A 19 további építési opcióval csak úgy szárnyal majd a kreativitás, miközben az ifjú álmodók megépítik és átépítik ezt az átalakítható játékot  További építési lehetőségek – Elefánt, csiga,cápa, rák, madár, kismadár, bálna, teknős, zsiráf, macska, plüssmackó, mókus, oroszlán, pillangó, szarvas, kaméleon, szitakötő, fóka, tintahal  LEGO® minifigura – A kreatív játékot inspirálva, a szett tartalmazza a LEGO DREAMZzz™ hős, Izzie figuráját, aki új öltözetet visel, és egy plüssjáték-kiegészítő is tartozik hozzá  Fantáziadús ajándék – Legyen állatos ajándék ez a megépíthető játékszett olyan gyermekek számára, akik imádják a LEGO® DREAMZzz™ tévésorozatot vagy a játék állatokat  Légy része az akciónak – A szett történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba  Méretek – A készlet 143 darabból áll, a fő Bunchu modell pedig 12 cm magas, 6 cm széles és 8 cm mély", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dreamzzz-kreativ-allatos-kalandok-bunchuval-71488.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03618", "title": "Hidden Stones - Rejtett kövek társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/hidden-stones-rejtett-kovek-725296.webp", "desc": "A Hidden Stones – Rejtett kövek egy izgalmas memória- és taktikai társasjáték, amely próbára teszi a játékosok megfigyelőképességét és stratégiáját. A cél, hogy a 9 színes követ úgy rendezzétek el, hogy azok pontosan kiadják az egyik kártyátok képét. Csak így szerezhettek pontokat!  A játék során minden körben döntést kell hoznotok: felhasználjátok-e a kártyát a kövek átrendezésére, vagy inkább pontokra váltjátok? Fontos, hogy alaposan átgondoljátok a lépéseiteket, hiszen egy rossz döntés később hátrányba hozhat. Mérlegeljétek, hogy melyik kártyát áldozzátok fel és melyiket tartjátok meg a győzelem érdekében!  A Hidden Stones tökéletes választás családok és baráti társaságok számára, hiszen egyaránt fejleszti a logikai gondolkodást, a memóriát és a taktikai érzéket. A gyönyörű, részletgazdag grafikájú kártyák és kövek egy varázslatos világba repítenek, ahol a helyes minták felismerése és a jó stratégia hozza meg a győzelmet.  Jellemzők: - Stratégiai játék, ahol minden döntés számít - Színes, részletgazdag grafikájú kártyák és kövek - Egyszerű szabályok, mégis kihívást jelentő játékmenet - Fejleszti a megfigyelőképességet, a logikát és a taktikai gondolkodást - Ajánlott életkor: 8 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhidden-stones-rejtett-kovek-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04159", "title": "Bluey 12” gyerek bicikli kulacstartóval és oldalkerekekkel fehér-kék-zöld színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-bluey-12-bicikli-612l-bl.webp", "desc": "A Bluey 12” gyerek bicikli tökéletes választás a kis bringások számára, akik most kezdik felfedezni a biciklizés világát. A vidám fehér-kék-zöld dizájn és a népszerű Bluey karakterrel díszített matricák garantáltan elnyerik a gyermeked tetszését, miközben a biztonságos és stabil kialakítás segít a könnyebb tanulásban.    A 12 colos, defektálló EVA gumik gondtalan gurulást biztosítanak, így nem kell aggódnod a kilyukadt kerekek miatt. Az első fékrendszer biztosítja a gyors és hatékony megállást, míg a fix hajtásrendszer megkönnyíti a bicikli irányítását – elég, ha a gyermek abbahagyja a pedálozást, és a bicikli fokozatosan megáll.    A levehető oldalkerekek segítik az egyensúly megtanulását, és könnyedén eltávolíthatók, amikor a kis bringás már biztosabban teker. Az állítható ülés és kormány lehetővé teszi, hogy a bicikli együtt nőjön a gyermekkel, így hosszabb ideig kényelmes marad.    A hátsó vázra szerelt praktikus kulacstartó különleges extrát kínál, hiszen így a kis bringás mindig frissítőhöz juthat az út során. A teljes láncvédő extra biztonságot nyújt, miközben óvja a ruházatot a szennyeződéstől és a beakadástól.    A bicikli 75%-ban előre összeszerelve érkezik, így néhány egyszerű lépés után már készen is áll az első kalandokra!    Jellemzők:  - 12 colos, defektálló EVA gumik a gondtalan biciklizésért   - Első fékrendszer a biztonságos megállás érdekében   - Fix hajtásrendszer a könnyebb irányításért   - Levehető oldalkerekek a tanulás megkönnyítésére   - Kulacstartó és teljes láncvédő a biztonság és kényelem érdekében   - Egyszerű összeszerelés és üzembe helyezés", "price": 51490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-12-gyerek-bicikli-kulacstartoval-es-oldalkerekekkel-feher-kek-zold-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04487", "title": "SIKU Kereskedelmi utasszállító repülőgép kiegészítőkkel 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-kereskedelmi-repulogep-repulogep-4022.webp", "desc": "Felszállásra fel! A SIKU kereskedelmi repülőgépe kiegészítőkkel együtt izgalmas kalandokra hívja a kis pilótákat a földön és a levegőben egyaránt. Ez a nagy méretű (38,5 cm hosszú) utasszállító gép tökéletes kiegészítője a SIKUWORLD világnak, és bármelyik gyerekszobában igazi közlekedési központtá válik. Az interaktív funkciók és a hozzá tartozó kiegészítők révén a játék nemcsak szórakoztató, de kreativitást is fejleszt.  A repülőgép kabinja nyitható tetővel rendelkezik, így a gyerekek könnyedén beültethetik az utasokat a helyükre. A hátsó raktérajtó szintén nyitható, és elég nagy ahhoz, hogy akár egy kisautót is magaddal vihess „nyaralásra”. A gép orrfutója behúzható, és a működő leszállófénnyel még valósághűbbé válik a leszállás pillanata. A fény 10 perc után automatikusan kikapcsol, így nem meríti le a játék elemeit feleslegesen.  A csomagban található vezető jármű (sárga-fekete „follow-me” autó villogóval), egy repülőtéri vontató, egy vontatórúd és egy földi irányító figura is, akik segítenek a repülőgépet biztonságosan a helyére vezetni a leszállás után. A különböző kiegészítők és az interaktív elemek révén a gyerekek újra és újra eljátszhatják a repülés teljes folyamatát a beszállástól a leszállásig.  Jellemzők:  - Nagyméretű repülőgép (38,5 cm) nyitható tetővel és raktérajtóval - Működő leszállófény automatikus kikapcsolással - Utasfigurák és járművek a valósághű játékhoz - Behúzható futómű - Kiválóan kombinálható más SIKUWORLD szettekkel", "price": 16790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-kereskedelmi-utasszallito-repulogep-kiegeszitokkel-187.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05557", "title": "Spirit: Lefűző mappa színes 10db-os szett 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-10db-os-szett-k05557.webp", "desc": "A Spirit: Lefűző mappa színes 10 db-os szett A/4-es tökéletes választás, ha szeretnél rendszert vinni gyermeked iskolai papírjai közé, ráadásul színes és esztétikus módon. Ez a 10 darabos mappakészlet különféle élénk és visszafogott árnyalatokat tartalmaz, így lehetőséget ad arra, hogy minden tantárgyhoz vagy témakörhöz külön színt rendeljetek. Ez nemcsak megkönnyíti az eligazodást a sok tananyag között, hanem élvezetesebbé is teszi a tanulást és a rendszerezést.  A mappák elülső borítója víztiszta, 110 mikron vastagságú polipropilénből készült, így az első oldal – például egy címoldal vagy egy fontos dokumentum – mindig jól látható. A hátlap 180 mikronos, színezett, puha, mégis tartós anyagból készült, ami biztosítja a mappák hosszú élettartamát. A teljes hosszúságú, cserélhető gerinccímke minden egyes mappánál lehetővé teszi, hogy egyértelműen feliratozd őket, így még átláthatóbb lesz a rendszerezés.  A szett mindegyik mappája kb. 200 lap tárolására alkalmas, tehát akár egy egész félévnyi tananyagot is könnyedén kezelhettek vele. Fontos megemlíteni, hogy ezek a mappák nem lyukasztottak, azaz nem használhatók iratrendezőkben – viszont önálló dokumentumtartóként kiválóan funkcionálnak, akár otthon, akár az iskolában. A/4-es méretüknek köszönhetően minden standard papírméretű dokumentum, rajz vagy feladatlap kényelmesen elfér bennük.  Jellemzők:  10 különböző színű lefűző mappa szettben Átlátszó első borító (110 mikron), színes hátlap (180 mikron) Cserélhető, teljes hosszúságú gerinccímke minden mappán Egyenként kb. 200 lap tárolására alkalmas A/4-es méret, iskolai és otthoni használatra ideális", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-szines-10db-os-szett-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06101", "title": "Luna: Disney Hercegnők matrica szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/dpr-matrica-szett-300db-000564543.webp", "desc": "Lepd meg a kis hercegnődet a Disney Hercegnők 300 darabos matrica szettel, ami garantáltan elröpíti őt egy varázslatos mesevilágba! Ez a különleges matricacsomag több mint 300 ragyogó, színes matricát tartalmaz, amelyeken a Disney legismertebb és legkedveltebb hercegnői – mint Ariel, Belle, Hófehérke, Rapunzel, Tiana, Moana és még sokan mások – elevenednek meg. A szett 4 különböző lapon érkezik, így rengeteg lehetőséget nyújt díszítésre, alkotásra és szórakozásra. Tökéletes választás naplók, füzetek, meghívók, képeslapok vagy akár szobai dekoráció feldobásához. A matricák nemcsak szépek, de segítenek fejleszteni a gyerekek kézügyességét és kreativitását is.  Jellemzők: - Több mint 300 matrica 4 lapon - Népszerű Disney hercegnőkkel: Belle, Hófehérke, Rapunzel, Moana stb. - Színes, részletgazdag minták - Inspiráló kreatív játékhoz és dekorációhoz - Kiváló ajándék minden kis hercegnőnek", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-matrica-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07185", "title": "VehiCool Elektromos motorcsónak több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/vehicool-elektromos-motorcsonak-tobb-valtozatban-1db.jpg", "desc": "Fedezzétek fel a vízi kalandok izgalmas világát a VehiCool elektromos motorcsónakkal! Ez a nagy sebességű, vagány kialakítású játékcsónak tökéletes választás kisgyerekeknek, akik imádják a versenyzést és a pancsolást. Egyszerűen helyezd vízre, és máris száguldani kezd! A csónak különleges automatikus vízérzékelő motorral van felszerelve, így csak akkor indul be, ha ténylegesen vízbe kerül. Elérhető több színváltozatban – a meglepetés mindig garantált!  Jellemzők:  Elektromos működésű játékcsónak  Automatikus vízérzékelő indítás  Nagy sebességű haladás  Strapabíró, vízálló kialakítás  Több színváltozatban elérhető (1 db csónak a csomagban)", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvehicool-elektromos-motorcsonak-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08356", "title": "Mancs őrjárat mintás ovis hátizsák 28x23x13cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-macsorjarat-iskolataska-k08356.jpg", "desc": "Ez a Mancs Őrjárat mintás ovis hátizsák tökéletes választás minden kalandvágyó ovis számára, aki imádja Chase-t, Marshallt és a többi hősies kiskutyát! A 28 × 23 × 13 cm-es méret ideális az óvodai mindennapokra: kényelmesen elfér benne uzsonnás doboz, kulacs, váltóruha vagy kedvenc plüss. A hátizsák elején vidám és lendületes „Pups to the Rescue!” felirat olvasható, a középpontban Chase és Marshall mosolygós figuráival – így biztos, hogy gyermeked minden reggel örömmel veszi majd a hátára.  A hátizsák színes pántjai puha párnázással készültek, és állítható hosszúságúak, így kényelmesen igazíthatók a gyermek testalkatához. A két oldalán hálós zseb található, amelyek tökéletesek kulacs vagy apró kincsek tárolására. A felső fül segítségével a hátizsák könnyen felakasztható az öltözőbe vagy az otthoni fogasra. A cipzáras főrekesz kellően tágas, és biztonságosan zárható, hogy a bent lévő dolgok ne potyogjanak ki játék vagy utazás közben.  Vidám, strapabíró és praktikus – minden kis Mancs Őrjárat rajongó álomhátizsákja! Remek választás óvodába, kirándulásra vagy akár egy családi napra is.  Jellemzők:  Méret: 28 × 23 × 13 cm – ideális ovis korosztály számára Mancs Őrjárat dizájn Chase-szel és Marshallel Állítható, párnázott vállpántok a kényelmes viseletért Oldalsó hálós zsebek kulacsnak vagy apróságoknak Cipzáras főrekesz tágas belsővel az ovis holmiknak", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mintas-ovis-hatizsak-28x23x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3315", "title": "Fa torony ügyességi építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/Fa-torony-epitojatek.webp", "desc": "A klasszikus toronyépítő fajátékot most Te is kipróbálhatod! A játék kezdetekor egy szabályos tornyot kell építeni a fa elemekből, majd a játékosoknak az lesz a feladata, hogy az egyes elemeket kivegyék a toronyból, anélkül hogy az összedőlne. A kihúzott fa elemeket a torony tetejére kell tenni, így az folyamatosan épül is. Akinél összedől a torony, elvesztette a játékot!  A fa torony mérete: 7,5x24cm Fa alkotóelemek száma: 48db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-torony-ugyessegi-epitojatek-18625.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18798", "title": "Hullahopp karika 65cm", "img": "https://www.jatekshop.eu/upload_files/products/Hullahopp-karika-65cm.webp", "desc": "A hullahopp karika rendkívül egyszerű játék, a gyerekeknek mindössze a csípőjükre helyezett hullahopp karikával kell körözniük úgy, hogy közben testük folyamatos körzésben, mozgásban van. Remekül fejleszti a mozgáskoordinációt és egyben szórakoztató sportjáték is a kicsiknek a hullahopp karika, mely során nem csak remek játékélményben lesz részük, de készségeiket is fejlesztik. Ki bírja tovább pörgéssel hiba nélkül?  Mérete: 65cm átmérő Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullahopp-karika-65cm-37424.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29521", "title": "Brainbox: Magyarország társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-magyarorszag-j29521.jpg", "desc": "A Brainbox társasjátékok esetében már megszokhattuk, hogy a játék része a tanulás, és ebben a csomagban, most Magyarországgal kapcsolatban tudhatunk meg érdekes dolgokat. Olyan információkkal gazdagodhatunk, hogy például ki tervezte az Országház épületét? Ha a BrainBox - Magyarország társasjátékkal játszotok, ilyen és hasonló kérdésekre kell majd pontos választ adnotok! A játékosok tíz másodpercig tanulmányozhatják a kártyát, hogy a lehető legtöbb dolgot memorizáljon. Az idő lejárta után kell a kérdésekre helyesen válaszolni. Egy lapon több kérdés is van, így a vászatás a dobókockára van bízva, a helyes válaszra pedig annyi ideje van a játékosnak, amíg a homok lepereg a homokórában. A BrainBox - Magyarország társasjáték bővíti az ismereteket hazánkról.   Tartalmaz:  - 54 darab kártyát - 1 darab szabálykártyát - 1 darab homokórát - 1 darab dobókockát  A doboz mérete: 12 x 12 x 12 cm.", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-magyarorszag-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32672", "title": "Playgo: Aktív kockák bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/aktiv-kockak-bebijatek.webp", "desc": "Ez a nagyszerű játék több, mint néhány színes építőkocka. A kisgyerekek figyelmét könnyen felkeltik az élénk színű kockák, azonban a figyelmük hosszútávú lekötéséhez sokkal többre van szükség, és ezek a kockák többet is adnak. A kockák megfelelnek a formafelismerő játékoknak, hiszen minden kocka felső és alsó részén van egy forma, így a kockák megadott sorrendben helyezhetőek egymásra. A kockák oldalán pedig betűk, csörgőjátékok, lapozgató vagy éppen tekerhető apróságok lettek kialakítva, így a gyerekek minden egyes kocák hosszasan fedezhetnek fel.  Jellemzők: - Élénk színű kockák - Bizonyos sorrendben egymásra építhető - Csörgő elemekkel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-aktiv-kockak-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38862", "title": "Happy Zoo - Vidám Állatkert szivacs puzzle", "img": "https://www.jatekshop.eu/upload_files/products/happy-zoo-vidam-allatkert-szivacs-puzzle.webp", "desc": "Az állatkertek nagy kedvencei, a gyerekek által leginkább kedvelt állatok elevenednek meg ezen a csodálatos Vidám állatkert szivacs puzzle-ön játékos, színpompás formában. Mindegyik kirakódarab egy-egy kedves állatot mutat be egyszerű, rajzolt formában az arra legjellemzőbb vonásokkal, hogy a legkisebbeknek is könnyű legyen a színeket és formákat átlátni. A jókora, puha puzzle elemek nem csak játszási célokra kiválóak, hanem a padlót vagy a falat is beburkolhatjuk velük, ugyanis az 1,5cm-es anyagvastagság kellő biztonságot nyújt akkor is, ha a gyerekek földre huppannak. Az egyes kirakó darabok azonos mintázata miatt kedv szerint kombinálhatóak és akár 3 dimenziós formába is összeállíthatóak. A Vidám állatkert szivacs puzzle kisebb és nagyobb gyermekek számára egyaránt tökéletes választás. A játék kompatibilis a többi azonos méretű szivacs puzzl-lel, így kedv szerint kombinálható.  Jellemzők: - Könnyedén összeilleszthető - Könnyű és puha - Ideális játékra, falvédőnek vagy lépőfelületnek - 3D kocka is készíthető belőle  Tartalma: - 8 db puha habtapi - Oroszlán - Koala maci - Zebra - Orrszarvú - Zsiráf - Bagoly - Elefánt - Majom   Méretek: Puzzle elemek mérete: 33x33cm Puzzle elemek vastagsága: 1,5cm Összeállított méret: 118x60cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-zoo-vidam-allatkert-szivacs-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63075", "title": "A titkos ajtó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-titkos-ajto-tarsasjatek.webp", "desc": "A Titkos Ajtó egy rendkívül izgalmas és újszerű memóriajáték, amely minden korosztálynak kihívást jelent. A történet szerint múlt éjszaka tolvajok jártak a kastélyban, és három értékes tárgyat rejtettek el különféle helyeken. Ma éjfélkor visszatérnek, és megpróbálják magukkal vinni a zsákmányt. A detektíveket alakító játékosoknak kell megelőzniük őket, és közösen kinyomozniuk, hogy vajon mi rejtőzik a titkos csapóajtó alatt. Ha ez sikerül, mielőtt tizenkettőt üt az óra, akkor a detektívcsapaté a győzelem. Ez a kooperatív játék azon felül, hogy remekül fejleszti a játékosok memóriáját, megtanítja őket együtt egy közös cél elérése érdekében dolgozni, ugyanakkor lehetőséget kínál arra is, hogy valaki egyedül próbáljon boldogulni.  Tartalom: - Játéktábla, a pince - Hátfal az órával - 3 emelet - 12 órakártya - 12 kártyapár az értékes tárgyakkal - 3 tartalék kártya  Játékosok száma 1-8 fő Játékidő kb 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-titkos-ajto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63555", "title": "Monchhichi Kauri háza játékszett", "img": "https://www.jatekshop.eu/upload_files/products/monchhichi-kauri-haza-jatek-szett.webp", "desc": "A Monchhichiket szinte mindenki ismeri, hiszen már évtizedek óta a gyerekek kedvencei közé tartoznak,m de most egy mesesorozatnak köszönhetően a gyerekek egyre több és egyre különlegesebb dolgokat tudhatnak meg a kis kedvenceikról. Páldául azt, hogy a varázslatos Álomfán épített kunyhókban élnek, de közben vigyáznak is a fára, hiszen gyümölcséből készítik az álomelixírt. Az elkészült szérumot a tsuruk szállítják el, ezáltal biztosítják a gyerekek számára az édes álmokat. Kauri is egy cuki monchichi, akinek a házával most a gyerekek is életre kelthetik a meséket. A csomag a figurát és a kiegészítőket is tartalmazza, így semmi akadálya nincs annak, hogy egyedi és izgalmas történeteket találjanak ki a gyerekek a kedvenceik számára.  Jellemzők: - Kauri háza - Monchhichi figurával - Kiegészítőkkel - Mérete 38 x 18 x 23 cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonchhichi-kauri-haza-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Moncsicsi plüss babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64817", "title": "Modellező gyurma többféle változatban 60gr 1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42170-carioca-modellezo-gyurma-tobbfele-60gr-1db.webp", "desc": "Egy csomag gyurmából rengeteg mindent ki lehet hozni, hiszen bármit megformálhatunk belőle, amit csak szeretnénk, így csak a képzelet szabhat határt ennek. Most ehhez hoztunk egy kis segítséget ezekkel a gyurmákkal, melyek élénk színt kaptak, és kiválóan lehet velük dolgozni. Egy csomag gyurma 60 gr-ot tesz ki, mely az alapszínektől kezdve, mint fekete, barna, kék, zöld, piros, fehér,  citrom- és narancssárga valamint lila , egészen az alapszínek pasztell változatáig bármely szín közül választhatsz.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gyurma többféle változatban - élénk színekben - választható  - 60 gr-os kiszerelés", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodellezo-gyurma-tobbfele-valtozatban-60gr-1db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73426", "title": "Make Up fodrászolható babafej játékszett", "img": "https://www.jatekshop.eu/upload_files/products/make-up-fodraszolhato-baba.webp", "desc": "Ebben a Make Up fodrászolható babafej csomagban található baba sűrű és hosszú haja kifejezetten olyan céllal készült, hogy a gyerekek kedvük szerint variálhassák a baba frizuráját. Készíthetnek fonatot, lófarkat, kontyot, akárcsak egy igazi fodrász stúdióban, sőt akár a sminkelést is gyakorolhatják, hiszen a fésűk és a hajkefék mellett sminkkészlet is került a csomagba. A készlet természetesen a babafej mellett a szükséges kiegészítőket, fésűket hajkeféket is tartalmazza.   Jellemzők: - Make Up fodrászolható babafej - Hosszú sűrű hajjal - Sminkkészlettel - Kiegészítő eszközökkel", "price": 8590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-fodraszolhato-babafej-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79123", "title": "Faber-Castell: Grip 2001 rózsás árnyék radír", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-radir-rozsa.webp", "desc": "Biztosak lehetünk abban, hogy ez a radír a kislányok tolltartójának legnépszerűbb tagja lesz, köszönhetően a kiváló minőségének és a feltűnő rózsás árnyék színének. A Faber-Castell évszázados tapasztalattal rendelkezik azon a téren, hogy olyan radírt készítsen, ami nyom nélkül képes eltüntetni a ceruzavonalat a papírról. Ennek a radírnak a kialakítása ráadásul összhangban van a népszerű Grip sorozat termékeivel, így a radír is háromszögletű kialakítást kapott, és a Grip ceruzákra jellemző pöttyök díszítik az oldalát.  Jellemzők: - Kiváló minőség - Piszok mentes törlés - Kényelmes fogás - Rózsás árnyék szín", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-rozsas-arnyek-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80037", "title": "Kaktusz háromszögletű grafit ceruza HB többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/kaktusz-haromszogletu-grafit-ceruza-hb-tobbfele.webp", "desc": "A tanévkezdés során nem csak a tanszereket és füzeteket kell összeválogatni a gyerekek számára, hanem a megfelelő írószereket is, amelyek közül a garfit ceruza egészen biztos, hogy nem hiányozhat. Válassz egyet a mókás, kaktuszokkal díszített ceruzák közül, amelyek biztos, hogy sokszor fognak előkerülni a tanulás során. A ceruzák háromszögletű kialakítása sokkal kényelmesebb és természetesebb fogást eredményez, így kicsiknek és nagyoknak is egyaránt remek választás. A HB keménységű hegy pedig ideális rajzolásra és jegyzetelésre is. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Grafit ceruza - Kaktusz mintával - Négyféle változatban - Háromszögletű kialakítás - HB keménységű hegy", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaktusz-haromszogletu-grafit-ceruza-hb-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82185", "title": "Molto: Nature fa autópálya játékszet", "img": "https://www.jatekshop.eu/upload_files/products/molto-21287.webp", "desc": "A kis srácok örülni fog egy ilyen autópálya játékszettnek, hiszen nem csak négy kisautó, hanem egy pálya is található a csomagban. A fából készült járgányok között rendőr, tűzoltó és mentőautó is található, és természetesen kocsik mellett egy ovális pálya is a csomag része, amit a kicsik könnyedén egyedül is össze tudnak illeszteni. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Fa autópálya játékszett - Négy kocsi - Tíz darabos ovális pálya - Anyaga: fa", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-fa-autopalya-jatekszet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}