{"items": [{"id": "J61070", "title": "Playgo: Éhes cápa fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/1903p-playgo-ehes-capa-furdojatek.webp", "desc": "Egy nagyon mókás fürdőjátékot szerezhetsz be gyermeked számára, ami biztosan tetszeni fog neki. A játék fürdés közben használható, a cápa uszonyának elfordításával, azután a cápa szája ki be csukódik , szájában pedig látható lesz a színes rákocska. A játék kiváló minőségű anyagokból készült, ami miatt sokáig lehet majd használatban. Ez elég mókás a gyermekek  számára, így gyerkőcöd biztosan élvezni fogja a fürdést. Szerezd be ezt a mókás fürdőjátékot, és kezdődhet is a pancsolás.  Jellemzők: - mókás fürdőjáték - éhes cápa megjelenés - színes kivitelezés - kiváló minőség", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-ehes-capa-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60911", "title": "Csillámpor kék színben 113gr", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-kek-szinben-113gr.webp", "desc": "Számtalan kreatív alkotáshoz felhasználható ez az élénk kék színű csillámpor, mely egy visszazárható tégelyben érkezik a gyerekekhez. A kicsik és nagyok a csillámport a ragasztózott felületre szórhatják, mely lehet egy önálló dísz csillogó eleme vagy épp a rajz látványos kiegészítése. A kék csillámport más színekkel is könnyedén kombinálhatják a kicsik, így lesz csak igazán látványos a dekoráció általuk!  Jellemzők: - Tégelyes csillámpor - Élénk kék színben - 113 grammos kiszerelés - Visszazárható doboz", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillampor-kek-szinben-113gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61754", "title": "Váltva-forgó eke modell fém építőjáték 301db-os", "img": "https://www.jatekshop.eu/upload_files/products/2171a-alex-eke-utanfuto-fem-epitojatek-301db.webp", "desc": "Ha gyermeked már rendelkezik egy ilyen fém felépíthető traktorral, akkor beszerezheted neki a hozzá illő ekét is, mely összesen 301 db alkatrészből állítható fel. A szett kifejezetten precíz munkát igényel, valamint türelmet is, hiszen az egyes elemek összeillesztése és kiválogatása igényt vehet igénybe. Az eke felépítése után csak illessze hozzá a traktorhoz, és készen is van egy egész mezőgazdasági jármű szett. Kínálatunkban más hasonló eszközöket is megtalálhatsz, melyek ugyancsak biztosan tetszeni fog majd neki.  Jellemzők: - fém építőszett - eke modell  - fém és műanyag elemekkel - kiváló minőség - könnyű illeszthetőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaltva-forgo-eke-modell-fem-epitojatek-301db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62187", "title": "Fegyverszett 2db karddal", "img": "https://www.jatekshop.eu/upload_files/products/kard-es-pajzs-fegyverszett.webp", "desc": "Igazi harcosokká válhatnak a gyerekek, akik az otthoni játék során vagy épp jelmezük kiegészítéseként is bevethetik ezt a remek szettet. A műanyagból készült, látványos kardok mellett használatba vehetik a kerek formájú pajzsot is, mellyel magukat védhetik a közelharcok során. A kard fegyverszett segítségével igazi hősöket eleveníthetnek meg a játék során, melybe bevonhatják barátaikat is.  Jellemzői: - Fegyver szett - Tartalmazza a 2db kardot és pajzsot - Szürke színárnyalat - Anyaga: műanyag - Mérete: kb. 45cm magas", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffegyverszett-2db-karddal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62015", "title": "Távirányítós homlokrakodó 4 funkcióval és fényekkel", "img": "https://www.jatekshop.eu/upload_files/products/taviranyitos-homlokrakodo-4-funkcioval.webp", "desc": "Ebben a csomagban egy elképesztően vagány munkagépet tartalmaz, ami egészen biztos, hogy minden gyereknek elnyeri a tetszését, hiszen a részletgazdag kialakítása mellé a munkagépekre jellemző sárga színben pompázik így izgalmas játékélményt kínál mindenkinek. A készletben található egy kényelmes kialakítású távirányító is, aminek a segítségével minden irányba vezérelhető a kocsi. A játékot a bekapcsolható fények teszik még izgalmasabbá a gyerekek számára.  Jellemzők: - Távirányítós homlokrakodó - 4 funkcióval - Fényekkel", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-homlokrakodo-4-funkcioval-es-fenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62892", "title": "Martina baba gurulós bőrönddel", "img": "https://www.jatekshop.eu/upload_files/products/martina-baba-gurulos-boronddel.webp", "desc": "A babázás az egyik legrégebbi és egyben legszórakoztatóbb játék a kislányok számára, hiszen a kedvenc babájukkal minden olyan dolgot el tudnak játszani, ami érdekli őket. Ebben a csomagban egy nagyjából tizenöt centiméteres baba található, amit a mozgatható végtagjai, a hosszú haja és a csinos ruhája tesz rendkívül aranyossá. Ráadásul a készletben a baba kedvenc plüss figurája is megtalálható, illetve egy gurulós bőrönd, amivel igyekszik a világ legnagyobb városaiba elutazni.  Jellemzők: - Martina baba - Gurulós bőrönddel - Mozgatható végtagokkal - Mérete kb 15 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmartina-baba-gurulos-boronddel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62945", "title": "Hercegnős szépség szett babával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk568500-mktoys-baba-pillangos-cipovel-es-kiegeszitovel.webp", "desc": "Egy nagyon különleges szett lehet most kislányodé, melyben nem csak saját részére, de új barátnője részére is tartogatunk meglepetéseket. A szettben egy csodaszép báli ruhás baba található meg, akinek saját táskája is van, de ezen kívül egy szélmalmos hajcsat is megtalálható benne, valamint egy tiara, melyet egy hajpánt segítségével lehet fixálni. A jogar sem maradhatott el, és persze kislányod számára a cipellő sem, melynek mérete 19 cm talphossz, sarka pedig 4,5 cm magas. Csillogós és csajos megjelenése miatt tökéletes választás lesz számára.  Jellemzők: - hercegnős szépség szett - cipellővel - babával  - tiarával és jogarral", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnos-szepseg-szett-babaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63263", "title": "Napsugár: Sunny baba kiegészítőkkel 15cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fbn66-mattel-napsugar-sunny-baba-kiegeszitokkel.webp", "desc": "A Sunny Day  című sorozat egyik főszereplőjét szerezheted be gyermeked számára, aminek biztosan nagyon örülni fog, hiszen csajos ruhákban és színes hajjal érkezik. Sunny legjobb barátaival együtt kalandos életet él, most pedig kislányodat hívja ezekre a kalandokra. A baba haja fodrászolható, amihez a szettben fésű is megtalálható, valamint egy szép hajdísz is, mely nagyon jól mutat majd, de különböző fonatokat is készíthet, amik szintén jól állnak majd neki. Részletes kialakítása és kiváló minősége miatt sokáig lehetnek majd barátok gyermekeddel.  Jellemzők: - Napsugár Sunny baba - kiegészítőkkel - részletes kialakítás - kiváló minőség - mérete: 15 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapsugar-sunny-baba-kiegeszitokkel-15cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62874", "title": "Off-Road hátrahúzós sárga rally autó 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389571-1.webp", "desc": "Ha egy igazán feltűnő kisautóval szeretnéd gyarapítani a gyerekek kisautó gyűjteményét, akkor ez a járgány igazán remek választás. A kocsit már a sárga színű karosszéria és kerekek önmagában elég különlegessé teszik, amihez hozzájön, a különleges, megemelt futómű és a kerekek extrém mérete is. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road rally autó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-sarga-rally-auto-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63592", "title": "Manikűr készlet kiegészítő tetoválásokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkk489759-mktoys-manikur-szett-tetovalasokkal-gyerekeknek.webp", "desc": "A lányok számára nagyon fontos és érdekes dolog a sminkelés és a szebbnél szebb hajak vagy körmök elkészítése. Most egy olyan szettet szerezhetsz be számára, aminek a segítségével csodaszépre festheti a körmeit, így tökéletes lehet akár egy pizsamapartira is közös programnak kislányod barátnőivel. A szett egy pink tároló dobozban érkezik majd, de nem csak a körmözéshez aló dolgokat tartalmazza, hanem tetoválásokat is, melyek könnyedén felragaszthatóak. Szerezd be és már kezdődhet is a szépítkezés.  Jellemzők: - manikűr szett - tetoválásokkal - pink tároló dobozban", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanikur-keszlet-kiegeszito-tetovalasokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63608", "title": "Katonai rugós terepjáró autó 4x4-es", "img": "https://www.jatekshop.eu/upload_files/products/mkk543939-mktoys-terepjaro-katonai.webp", "desc": "A katonaság rengeteg változatban tart autókat, melyek közül most egy különleges terepjárót szerezhetsz be most gyermeked számára, ami biztosan tetszeni fog majd neki. A  terepjáró zárt utasterű és katonai zöld színű, részletes kialakítású, kerekei pedig nagyobbak az átlagnál, valamint magasított is az autó. Rugókat kapott a vázra, melyekkel fel le is képes mozogni, nem csak előre hátra gurulni, aminek köszönhetően sokkal élménydúsabb lesz a játék vele. Keresd a többi változatot is kínálatunkban.  Jellemzők: - terepjáró autó - katonai változatban - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-rugos-terepjaro-auto-4x4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64128", "title": "Műanyag szemek 10mm 45db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/646633-luna-dekordisz-szemek-1cm-45dbos.webp", "desc": "A bábkészítés nagyon mókás tud lenni, most pedig ehhez hoztunk el egy csomag szemet, amiket egyszerűen fel lehet helyezni az elkészült alkotásra, ám nem csak bábokra, de szinte bármilyen tárgyra fel lehet ragasztani, ami így szinte életre kel és garantált lesz a jókedv általa. A szemek 1 cm-esek, üreges belsejében pedig mozgó fekete szembogár is van, így a tárgy vagy báb mozgatásával a szem is mozog, így élethűbb érzést nyújtva. Szerezd be magad vagy gyermeked számára, és már kezdődhet is az alkotás.  Jellemzők: - műanyag szemek - mozgó szembogárral - 45db-os szett - 10mm", "price": 325.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-10mm-45db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64106", "title": "Magic Truck: Mentőkamion fluoreszkáló lámpákkal 81cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-mentokamion-81cm.webp", "desc": "Ez a vagány kamion egészen biztos, hogy le fogja nyűgözni a kis srácokat, hiszen a több mint nyolcvan centis mérete is egyedivé varázsolja. A kamion vontatmánya természetesen leakasztható, az oldalsó és hátsó ajtaja nyitható, így valóban rakhatunk bele rakományt. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Mentőkamion - Fluoreszkáló lámpákkal - Kinyitható raktérrel - Masszív, erős műanyag - Mérete kb 81 cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-mentokamion-fluoreszkalo-lampakkal-81cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64177", "title": "Molto: Játékkonyha fénnyel és kiegészítőkkel 118x34,5x110cm", "img": "https://www.jatekshop.eu/upload_files/products/7150r-molto-jatekkonyha-funkcioval-jatek-szet.webp", "desc": "Alakítsd át gyermeked szobáját egy igazi étteremmé, ahol ő maga lehet a séf, és elkészítheti a legfinomabb ételeket barátai vagy családja számára. Ez a játékkonyha mindent tartalmaz, amire szükség lehet egy konyhában ráadásul mérete miatt akár egyszerre többen is használhatják. A konyha mosogatójában el lehet tisztogatni a használt edényeket. A másik oldalon a pulton lehet előkészíteni az ételt, a kiegészítő pulton pedig fel lehet szolgálni azt. A konyhához több kiegészítő is tartozik melyek segítenek a főzésben és a tálalásban is, ráadásul még világít is.  Jellemzők: - játékkonyha - kiegészítőkkel - fénnyel - kiváló minőség - mérete: 118x34,5x110cm", "price": 38690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-jatekkonyha-fennyel-es-kiegeszitokkel-118x34-5x110cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64831", "title": "Fa vasút kiegészítő - Nagy pályaudvar - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-vasut-kiegeszito-nagy-palyaudvar.webp", "desc": "Ezzel a nagyszerű központi pályaudvarral bármelyik fa vasútpálya feldobható és biztos, hogy minden kisgyerek egyik kedvenc kiegészítője lesz. A fa vasútpályák már a három éves körüli gyerekek számára is megfelelő lehetőséget kínál, hogy a saját elképzelésük szerint alakítsanak egy vasútvonalat. Az íves kupolával és peron órával rendelkező nagy pályaudvar tökéletes választás végállomás gyanánt. A fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot.  Jellemzők: - Nagy pályaudvar - Kiegészítő fa vonatokhoz - Anyaga: fa és műanyag", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vasut-kiegeszito-nagy-palyaudvar-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64981", "title": "Pörgesd és etesd fa formaegyeztető játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/porgesd-es-etesd-fa-formaegyezteto-jatek.webp", "desc": "Minden egy év körüli gyerek játékai között találunk legalább egy olyat, amiben a különféle formák felismerésén van a hangsúly. Ez a mókás fa játék szintén ezek közé tartozik, azonban az egész egy cuki kutyus buksiját formázza aminek a száján keresztül kell a megfelelő formájú hasábokat átbújtatni. A lyukak egy tárcsán kaptak helyet így minden egyes formához megfelelő lyukat is választani kell a tárcsa tekerésével. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Formaegyeztető játék - Kutyás forma - Öt hasábbal - Anyaga: fa", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fporgesd-es-etesd-fa-formaegyezteto-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64991", "title": "Rajzolás vízzel: Kalandozás kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-kalandozas.webp", "desc": "Ha egy igazi varázslatos ajándékkal szeretnénk meglepni a gyerekeket, akkor ez a színező füzet a tökéletes választás. A speciális lapokon különféle izgalmas kalandok várják a gyerekeket, akik a vízzel töltött toll segítségével életet és színeket varázsolhatnak a lapokra. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Kalandozás téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolas-vizzel-kalandozas-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66136", "title": "Nebulo: Ecset festett nyéllel 6-os méret", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ecset-festett-nyellel-6-os-meret.webp", "desc": "Ha kiváló minőségű ecsetet keresünk a festéshez, akkor a Nebulo ecsetek biztosan elnyerik majd a tetszésünket. Ez a 6-os méretű ecset mind a profi művészek, mind a hobby művészek körében egyaránt kedvelt póniszőr alapanyagból készül, mely kiváló kenési tulajdonságokkal bír. A festett nyél gondoskodik a kényelmes fogásról és arról, hogy munka után egyszerűen letisztíthassuk munkaeszközünket. A 6-os méret közepes méretű részletek kidolgozására kiválóan alkalmas. Olaj, akril, akvarell és egyéb más technikákhoz egyaránt remekül használható.  Jellemzők: - Minőségi póniszőr ecset - Festett nyél - Kényelmes fogás", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ecset-festett-nyellel-6-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66037", "title": "Lila-sötétlila kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/94749588-arsuna-kulacs-lila-450ml.webp", "desc": "Egy nagyon különleges kulaccsal lepheted meg gyermekedet az évkezdéshez, aminek biztosan örülni fog majd, hiszen nagyon csajos megjelenést kapott. A kulacs halvány lila és sötét lila színe tökéletesen passzol egymáshoz, gumírozott fogója pedig segít a könnyebb fogásban és a hordozásban is. Szája könnyen nyitható, aminek köszönhetően gyermeked számára sem fog problémát okozni annak újratöltése sem. BPA mentes műanyag lévén nem tartalmaz káros anyagokat, de kifejezetten magas az ütésállósága, így sokáig lehet majd használatban.  Jellemzők: - Lila kulacs - 450 ml-es - kiemelkedő ütésállóság - Nem tartalmaz BPA-t - -20 és +100 C° között hőálló - mosogatógépbe és mikrohullámú sütőbe nem helyezhető - Food Safe minősítéssel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-sotetlila-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66174", "title": "Nebulo: Neon citromsárga szövegkiemelő 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szovegkiemelo-neon-citromsarga-szinben-1db-szk1ns.webp", "desc": "A citromsárga színű szövegkiemelővel könnyedén különböztetheted meg a tananyagban vagy az irodai munka során a fontos részeket, amelynek köszönhetően később azonnal ráállhat a szemed a legfontosabb információkra. Használata igazán egyszerű, a szövegkiemelő hegyét a vastagabb felével lefelé fordítva húzd végig azon a szövegen, amelyet ki szeretnél emelni a többi közül. A különböző témájú szövegeket célszerű más-más színnel jelölni a könnyebb átláthatóság érdekében, szerezd be a Nebulo szövegkiemelők további színeit is.  Jellemzők:  - Kiváló minőségű szövegkiemelő - Neon citromsárga árnyalat - Iskolai és irodai használatra", "price": 315.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-neon-citromsarga-szovegkiemelo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}]}