{"items": [{"id": "K09520", "title": "Disney Stitch meglepetés figura 2,5 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-disney-stitch-meglepetes-figura-2-5-1db.jpg", "desc": "Színes, mókás és egyenesen ellenállhatatlan – ez a 2,5 hüvelykes Disney Stitch meglepetés figura igazi örömforrás a kicsik számára! A Simba Toys által forgalmazott, Jada Toys Metalfigs kollekcióba tartozó fémöntvény figurák a Lilo és Stitch világának legaranyosabb pillanatait idézik meg. Minden egyes csomag egy darab, véletlenszerűen kiválasztott Stitch figurát rejt, így a kicsomagolás minden alkalommal izgalmas meglepetést tartogat!  A gyűjthető figurák többféle változatban érhetők el, mint például a Surfing Stitch, a napszemüveges Ukulele Stitch, a klasszikus nevetős verzió vagy a hawaii táncos ruhába öltözött Stitch. A karakterek élénk színekkel, részletgazdag festéssel és strapabíró fém kivitelben készültek, így nemcsak játékra, hanem gyűjtésre is ideálisak.  A kis méretük miatt könnyen elférnek egy iskolatáskában, zsebben vagy polcon, és akár barátokkal is cserélgethetők. Tökéletes apró ajándék, meglepetés vagy jutalom bármely Disney-rajongó gyermek számára 8 éves kortól. Ráadásul ha több darabot vásárolsz, egy egész Stitch-gyűjtemény állhat össze otthon!  Jellemzők:  - 2,5 hüvelykes Stitch figura meglepetés csomagban - Fémöntvény (die-cast) kivitel – tartós és gyűjthető - Többféle vidám és karakteres változat elérhető - Élénk, részletgazdag festés - 8 éves kortól ajánlott gyerekeknek és gyűjtőknek", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-meglepetes-figura-2-5-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09491", "title": "Majorette: Street Cars kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-street-cars-tobbfele-1-db.jpg", "desc": "Lépjetek be a városi száguldás világába a Majorette Street Cars kisautókkal! Ezek a részletgazdag, fém karosszériával készült minijárgányok a valódi autók kicsinyített másai, így a gyerekek és gyűjtők számára is fantasztikus élményt kínálnak. A Majorette híres minőségéről és ikonikus modelljeiről – és ez a széria sem okoz csalódást!  A sorozatban megtalálhatók sportautók, rendőrautók, mentők, terepjárók, munkagépek, sőt még helikopter és teherautó is. Minden kisautó mozgatható kerekekkel rendelkezik, így kiválóan gurul, legyen szó otthoni játékról, játszószőnyegen rendezett versenyről vagy épp gyűjteménybe helyezésről.  A modellek hivatalos licencek alapján készültek – így például BMW, Mercedes, Lamborghini vagy Jeep stílusban –, valósághű kialakítással és részletekkel. Strapabíró fém-műanyag szerkezetük hosszú élettartamot biztosít még intenzív használat mellett is. A gyerekek játék közben nemcsak jól szórakoznak, de megismerkedhetnek a különféle járműtípusokkal és szerepeikkel is.  Az ár 1 db kisautóra vonatkozik, melyet bármely változatban szállíthatunk.   Jellemzők:  Részletgazdag kisautó többféle változatban  Fém és műanyag kombináció a tartósságért  Guruló kerekek, játékra és gyűjtésre is ideális  Valósághű dizájn hivatalos licencekkel (pl. BMW, Lamborghini, Jeep)  3 éves kortól ajánlott", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-street-cars-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09497", "title": "Majorette: Farm prémium kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-farm-premium-kisauto-tobbfele.jpg", "desc": "A vidéki élet szerelmeseinek készült ez a különleges Majorette Farm sorozat, amely prémium minőségű, fémből készült mezőgazdasági járműveket kínál. A jól ismert márkák – például Claas, New Holland, Valtra, Mercedes-Benz Unimog, Mack – valósághű miniatűrjei valósággal megelevenednek a gyerekek kezében. A kisautók kiváló részletességgel kidolgozottak, mozgó alkatrészekkel felszereltek, és strapabíró kivitelüknek köszönhetően hosszú ideig garantálják a játék örömét.  Traktorok, teherautók, erdészeti és farmmunkagépek – a szett minden darabja egy új kalandot jelent. A gyerekek akár saját gazdaságot is felépíthetnek belőlük, és eljátszhatják a mezőgazdaság mindennapjait, miközben fejlődik a képzelőerejük és finommotorikájuk.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Részletgazdag kidolgozás, hivatalos márkalicenc (pl. Claas, Mack, Mercedes-Benz)  Fémből és műanyagból készült prémium járművek  Mozgatható alkatrészek a még élethűbb játékélményért  Strapabíró, időtálló kivitel  3 éves kortól ajánlott", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-farm-premium-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09761", "title": "Thomas és barátai: Mattel 80 Thomas mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-mozdony-mattel-80.jpg", "desc": "Ha gyermeked szereti a vonatokat, különösen Thomas, a gőzmozdony történeteit, akkor ez a különleges „Thomas és barátai: Mattel 80 Thomas mozdony” szett garantáltan mosolyt csal az arcára! A Fisher-Price által gyártott, masszív fémből készült kis Thomas mozdony két vagonnal érkezik, amelyek rakománnyal megrakva indulnak képzeletbeli kalandokra. A szett a népszerű Thomas, a gőzmozdony sorozatból ismert No. 1-es mozdony klasszikus kék színében és kedves arckifejezésével azonnal felismerhető, és a kicsik szívébe lopja magát.  A szett része két rakományszállító kocsi is, amelyek mágnesesen vagy kampós kapcsolóval illeszthetők Thomas mögé, így könnyedén tologatható és kombinálható más Thomas járművekkel is. A játék strapabíró fém vázzal és műanyag kerekekkel készült, így hosszan tartó szórakozást nyújt még a leglelkesebb kis vonatrajongóknak is. A fényes piros és kék színek, a részletes kidolgozás és a kedves arc minden alkalommal új történetekre inspirálja a gyerekeket.  Ideális ajándék születésnapra, ünnepekre vagy csak úgy – Thomas mindig készen áll egy új kalandra!  Jellemzők:  Strapabíró fém kialakítás  Thomas mozdony klasszikus dizájnban  2 csatlakoztatható tehervagon rakománnyal  Összekapcsolható más Thomas & Friends járművekkel  3 éves kortól ajánlott", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-mattel-80-thomas-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09872", "title": "Hitster Bingo társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hitster-bingo-tarsas.jpg", "desc": "Készülj fel egy igazán pörgős, nosztalgiával és ritmusokkal teli játékélményre a Hitster Bingo társasjátékkal, ahol a zene áll a középpontban! Ez nem a nagyi bingója – ez a zenei memória, gyorsaság és jó hangulat játéka, amiben a legnagyobb slágereket kell felismerned, majd időrendbe rendezni őket. Ideális választás bulikhoz, baráti összejövetelekhez, családi estékhez – és minden korosztálynak, aki szereti a zenét.  A játék menete egyszerű, mégis izgalmas: a középen található pörgő DJ-korongról QR-kódos kártyákat húztok, majd beolvasva azokat a telefonotokkal meghallgattok egy dalt. A feladat: kitalálni, mikor jelent meg a szám, és megfelelően elhelyezni azt a zenei idővonalatokon. Aki elsőként teljesíti a saját „zenei bingóját”, az kiálthatja: HITSTER! – és nyer!  A játékkal több mint 300 sláger között válogathattok a  70-es évektől egészen napjainkig, így garantáltan mindenki talál benne ismerős kedvenceket – legyen szó diszkóról, popról, rockról vagy rapről. A QR-kódos rendszer egyszerű és okoseszközökkel (telefon vagy tablet) könnyedén működik, nincs szükség CD-re vagy letöltésre. A színes játéktábla, a világító disco-gömb és a markerek igazán látványossá és interaktívvá teszik a játékot.  Ez a társasjáték tökéletes választás zenekedvelőknek, versenyszellemű családoknak, és azoknak, akik egy bulit szeretnének feldobni egy igazán eredeti játékkal.  Jellemzők:  Több mint 300 sláger különböző évtizedekből  QR-kódos kártyák zenei streaminghez (telefon vagy tablet szükséges)  Színes játéktábla forgatható középpel és neon stílusú dizájnnal  Egyszerű szabályok, pörgős és szórakoztató játékmenet  2–10 játékos számára, kb. 30–45 perc játékidő", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhitster-bingo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4924", "title": "Egytartályos vízipuska - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Egytartalyos-vizipuska.webp", "desc": "Lassan itt a nyár és strandidő de még nincsen egy megbízható vízipisztolyod? Ha szeretnél egyet beszerezni ami garantáltan pontos akkor ez az egytartályos vízipuska tökéletes választás a strandoló vizes csatákhoz. Csak fel kell tölteni a tartályt vízzel, és máris kezdődhet a fröcskölés.  Jellemzők: - Mérete: összecsukva 50cm - Többféle színváltozatban szállíthatjuk! Kérjük, hogy a megjegyzés részben szíveskedjenek feltüntetni melyik változatot szeretnék megrendelni. - Az ár 1 vízipuskát jelent!", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegytartalyos-vizipuska-d-toys-10640.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1765", "title": "Első faházam építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-haz.webp", "desc": "Az első fa kockákból álló kis házadat könnyedén építheted meg ezzel a játékszettel, amiben a játék alapjául szolgáló fa rudakra kell ráhúzni az építőelemeket. A házat így az alaptól a tetőig megépíthetik a gyerekek, melyben minden megtalálható. Ajtók, ablakok, kocka és íves elemek mind rendelkezésedre állnak, így igazán változatos lehet a házikód. A kézügyesség fejlesztésére kiváló játék!  A faház mérete: 26x23cm Fa alkotóelemek száma: 27db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 8590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-fahazam-epitojatek-18326.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4670", "title": "Jumbo zöld filctoll 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4013004-carioca-zold-jumbo-filctoll-1db.webp", "desc": "Hatalmas lombos fákat, dzsungelt vagy épp egy füves rétet szeretnél rajzolni? A rengeteg zöld színű mintához szükséged lesz a megfelelő mennyiségű élénk zöld színre, amit ezzel a szettel szerezhetsz be. A Carioca 1 db-os készletével biztosíthatod a kiváló minőségű filceket, így a játék felhőtlen és szórakoztató lesz.  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!  A feltüntetett ár 1db terméket jelent.", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-zold-filctoll-1-db-carioca-21116.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9170", "title": "Novum sima spirál füzet A/4 80 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-sima-spiral-fuzet-A-4-80-lapos.webp", "desc": "A nagy alakú, sima spirál füzet remek megoldás rajz órára a művészettörténeti feladatokhoz, vagy földrajzra és bármilyen olyan órára, ahol előtérbe kerül az ábrázolás. Mivel a füzet könnyen átlátható, ezért akár nagyobb mintákat is könnyedén tudunk benne ábrázolni és nem kell attól félnünk, hogy betelik év végéig.  A Novum füzetcsalád egy remek megoldást kínál azoknak, akiknek fontos a minőség és az, hogy ehhez a legjobb áron jussanak hozzá. A hagyományos dizájn szép, letisztult külsőt kölcsönöz a füzetnek, ami remekül mutat de könnyedén díszíthető is.   A spirál füzet nagy alakú, sima, 80 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, sima, spirál - lapok száma: 80 - stílus: hagyományos", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-sima-spiral-fuzet-a4-80-lapos-22080.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9884", "title": "Novum francia kockás spirál füzet A/4 60 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-francia-kockas-spiral-fuzet-A-4-60-lapos.webp", "desc": "A nagy alakú spirálfüzetek nagy előnye, hogy nagyobb mennyiségű tananyag is kényelmesen elfér bennük, így egy füzet akár év végéig is kitart. A spirál szerkezetnek köszönhetően könnyebb a lapokat hajtani, valamint a borító is keményebb, mint az általános füzeteknél, ezért csökken a gyűrődés veszélye. A francia kockás füzetek sok, számításos-ábrázolásos-jegyzetelős tantárgyhoz elengedhetetlenek, ezért igen keresettek. A Novum füzetcsalád egy átfogó választást nyújt széles skálán, melyben biztosra vehető a kiváló minőség és a remek ár.  A spirál füzet nagy alakú, francia kockás, 60 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, francia kockás, spirál - lapok száma: 60 - stílus: hagyományos", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-francia-kockas-spiral-fuzet-a4-60-lapos-22096.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04041", "title": "Maszat alszik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Maszat-alszik-mesekonyv-Pagony.webp", "desc": "Maszat és Hóchóc az asztalnál ülve kártyázik. Kint sötét van már - és egyszer csak a szobában is sötét lett. Áramszünet van, és Maszat fél az áramszünettől. Szerencsére ott van vele Hóchóc, aki megmutatja: ilyenkor lehet a legjobb játékokat kitalálni. Milyen kár, hogy nem tartott tovább az áramszünet! Hóchóc akkor is segít, amikor Maszat nem tud elaludni, mert mindig kinyílik a szeme. De ha sorban elmondjuk, mi minden és ki mindenki alszik, talán Maszatnak is sikerül elaludnia. Sőt, még Hóchócnak is.  Jellemzői: - 48 oldal - 173x155 mm - kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-alszik-mesekonyv-pagony-23238.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07603", "title": "Kis homokozó szett locsolókannával (7db-os) több változatban", "img": "https://www.jatekshop.eu/upload_files/products/Kis-homokozo-szett-locsolokannaval-7db-os.webp", "desc": "Ebben a homokozó szettben most minden kis gyermek megtalálhatja a neki való szerszámot, legyen szó egy lapátról, vagy akár egy formáról. A készlet tartalmaz egy vödörre illeszthető szitát is mely a homokban található nagyobb darabokat hivatott kiszűrni. A készlet alkalmas a legbonyolultabb homokvár, vagy néhány egyszerűbb forma kialakítására is. Az erős műanyag alapanyagoknak köszönhetően sokáig ellenáll az időjárási viszontagságoknak, így nem lesz baj belőle ha esetleg kint felejtik a szabadban. Az erős színek vonzóbbá teszik a játékot gyermek számára.  Jellemzői: - Többféle változatban szállíthatjuk - A termékek végleges formája kissé eltérhet a képen láthatótól - méret: 18x20x32 cm Az ár egy változatra értendő!", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-homokozo-szett-locsolokannaval-7db-os-26201.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09768", "title": "Trambulin 96cm", "img": "https://www.jatekshop.eu/upload_files/products/Trambulin-96cm.webp", "desc": "Ugorj magasabbra és még magasabbra! A 96cm átmérőjű trambulin gyerekeknek és felnőtteknek is megfelelő testmozgást biztosít, amely rendkívül szórakoztató sporttevékenység is lesz. Az acél feszítőrugókat PVC-vel takart habszivacs borítja, így biztonságosan használható. A polietilén ugrálófelület biztonságos eszközt garantál, amin a sporttevékenység végezhető.  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Mérete: 96cm átmérő Maximális terhelhetősége: 80kg", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrambulin-96cm-28092.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Trambulinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11977", "title": "ICO: 10-es festett ecset fanyelű", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecset-fanyelu-festett.webp", "desc": "A jó ecset már fél siker. Ha jó ecsetet akarunk venni gyermekünknek, az ecset szőrére és annak foglalatára szükséges odafigyelni. A 10-es ecset az egyik olyan méret melyet szükséges a gyermek kezébe adni, hiszen ez az az ecset, mellyel vékony és egyben vastag vonalat is lehet alkotni. Ez pedig csak a gyermek ügyességén múlik - és természetesen az ecset minőségén is.  Jellemzők: 10-es méret", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-10-es-festett-ecset-fanyelu-30862.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11980", "title": "ICO: ecsetkészlet festett fanyelű", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetkeszlet.webp", "desc": "Az a gyermek, akinek jó eszközei vannak, jobban, kényelmesebben tud dolgozni. Az ecsetnél az ecset szőrére kell nagy gondot fordítani, hiszen egy töredezett, egyenetlen hosszúságú ecsetvéggel nem lehet pontosan festeni. A sikerélmény, ami nagy részben a jó eszközöt múlik, nagyban befolyásolja a gyermek alkotni vágyását a továbbiakban.  A szett tartalma: 4-es, 6-os, 10-es ecset", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetkeszlet-festett-fanyelu-30872.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12021", "title": "ICO: SÜNI negyedik osztályos vonalas füzet A/5-ös 21-32-es", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-negyedik-osztalyos-vonalas-fuzet-a-5-os-21-32.jpg", "desc": "A negyedik osztályos füzet sajátja, hogy a vonalak közötti távolság megrövidült, így a gyermek írása ennek az évnek a végére már kiforr. Ebben az osztályban már természetes, hogy a gyermek rengeteget ír, sokat használja  a füzetet. A füzet természetes kopását megelőzendő, érdemes füzetborítóval ellátni azt. A füzetborítót és az iskolához szükséges összes taneszközt megrendelheti webáruházunk oldalán.  Jellemzők: vonalas, negyedik osztályos Méret: A/5-ös Lapok száma: 21-32-es", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-negyedik-osztalyos-vonalas-fuzet-a5-os-21-32-es-30921.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13168", "title": "ICO: Progresso grafitceruza szett 4db-os - Kon-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-progresso-grafitceruza-szett.webp", "desc": "A Koh-I-Noor minőséget abszolút képviseli a speciális Progresso ceruza, melyet kimondottan rajzoláshoz ajánlunk. A ceruzaszett mindegyike más grafitkeménységgel bír, így komoly grafikai feladatokra is alkalmas. Gyakorlatilag a rajzolószén és a ceruza keveréke. A ceruza kívülről egy lakkozott réteggel bír, faragóval tökéletesen hegyezhető, ám a tökéletes, vékony hegy érdekében a legfinomabb smirglivel kell tovább hegyezni.  A szett tartalma: - 4db grafit ceruza, fa foglalat nélkül - keménysége: 6B, 4B, 2B, és HB", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-progresso-grafitceruza-szett-4db-os-kon-i-noor-32015.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13176", "title": "ICO: Textil filc narancssárga színű", "img": "https://www.jatekshop.eu/upload_files/products/textilfilc-narancs.webp", "desc": "Ezzel a textil filccel tökéletesen lehet jelölni, dekorálni pólót, cipőt, táskát, minden olyan anyagot, mely tartalmaz természetes szálat. Alkalmas selyem és vászon dekorálására is, mely lehetőséget ad a magasabb fokú dekoráló technika megvalósítására. Az anyagon nem ,,fut  szét a textilfesték, mely vízbázisú. Eme tulajdonság miatt a festék bevasalása csak gőzmentes vasalóval történhet. A szín tartóssága igen jó, napfényre sem fakul.  Vonalvastagság: 1-3mm Írás szín: narancssárga színű Hegye lekerekített", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-textil-filc-narancssarga-szinu-32027.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textilfestés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16632", "title": "Mesekocka fiús és lányos mintával 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/Mesekocka-fius-es-lanyos-mintaval-4db-os.webp", "desc": "Vajon mivel szeretnek játszani a fiúk és mit szeretnek a lányok? Forgasd a kockákat a hiányzó képrészlet megtalálásához és hamar elkészítheted a színes kis képeket. A szórakoztató játék a legkisebbek kézügyességét, megfigyelőképességét és logikáját is fejleszti. Állítsd össze a madár, cica vagy éppen a repülő és autó képeket!  A doboz tartalma: - 4db Mesekocka fiús és lányos mintával  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesekocka-fius-es-lanyos-mintaval-4db-os-35469.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18711", "title": "Quercetti: Bébi pattintós játék - mackók 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-bebi-pattintos-jatek-mackok-10db-os.webp", "desc": "A mackó formájú nagyobb méretű műanyag figuráknak köszönhetően rendkívül egyszerűen tudják összepattintani az elemeket, így ha szeretnék akár egy hosszú láncot is készíthetnek a macikból. A tökéletes fogású, könnyű műanyagból készült darabok lekerekített szélekkel rendelkeznek, így használatuk teljesen biztonságos. A játék remekül fejleszti a kézügyességet valamint a kicsik vizuális készségét is.  A csomag 10 db egymásba pattintható műanyag macit tartalmaz, 6 színben!  Mérete: 14cm x 16cm x 9cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-bebi-pattintos-jatek-mackok-10db-os-37710.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}