{"items": [{"id": "K03501", "title": "Disney: Mickey egér csapata 3x80db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-disney-mickie-csapata-k03501.webp", "desc": "A Disney: Mickey egér csapata 3x80 darabos puzzle tökéletes választás minden kisgyermek számára, aki imádja a Disney klasszikus szereplőit. A Trefl prémium minőségű puzzle-szettje három vidám és színes képből áll, amelyeken Mickey egér, Minnie, Donald kacsa, Daisy, Goofy és Pluto mókás kalandjai elevenednek meg.  A 3x80 darabos kialakítás ideális az 5 éves és idősebb gyerekek számára, hiszen a kirakók már egy kicsit nagyobb kihívást jelentenek, miközben még mindig élvezetesek és könnyen kezelhetők. A képek élénk színekkel és részletgazdag grafikával készültek, így a gyerekek örömmel rakják össze kedvenc karaktereiket, miközben fejlesztik finommotorikus készségeiket, logikai gondolkodásukat és a problémamegoldó képességüket.  A puzzle elemei vastag, strapabíró kartonból készültek, így bírják a gyakori használatot is. A három különböző kép lehetőséget biztosít arra, hogy a gyerekek mindig új kihívásokat találjanak, és újra meg újra átéljék Mickey egér és barátai kalandjait. Az egyszerűbb és részletesebb minták kombinációja miatt ez a puzzle tökéletes átmenet a kisebb és nagyobb darabszámú kirakók között.  Ez a puzzle nagyszerű ajándék minden Mickey egér-rajongó számára, legyen szó családi szórakozásról vagy egyedüli játékról. A szerethető karakterek és az izgalmas jelenetek garantáltan feldobják a kirakózást, miközben kreatív és fejlesztő időtöltést biztosítanak.  Jellemzők:  3 különböző kép Mickey egér és barátai vidám kalandjaival 3x80 darabos kialakítás, amely fokozatos kihívást biztosít Fejleszti a finommotorikus készségeket és a logikai gondolkodást Strapabíró, vastag kartonból készült elemek Kirakott képek mérete: 20,3 × 27,6 cm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-csapata-3x80db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03361", "title": "Schleich: Éjszakai szállás Hannával játékszett (42748)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-ejszakai-szallas-hannahval-k03361.webp", "desc": "A Schleich Éjszakai szállás Hannával játékszett tökéletes választás minden kis kalandornak, aki szereti a szabadtéri élményeket és az állatokkal való gondoskodást. Ez a zsebméretű készlet lehetőséget ad a gyerekeknek, hogy eljátsszák Hannah és hűséges drótszőrű tacskójának izgalmas éjszakai kalandját a szabadban vagy az istállóban.  Hannah és kis kedvence, a vidám tacskó, egy különleges éjszakára készülnek. Ma a szabad ég alatt vagy a pajtában fognak aludni! Hannah már előkészítette a hálóhelyét: kibontotta a hálózsákját, levette cowboykalapját, és kényelmesen elhelyezkedett a szalmában. A kis tacskónak is hozott egy saját kosarat, hogy az éjszaka folyamán kényelmesen pihenhessen mellette. És természetesen a kedvenc plüss lova is velük tart, hiszen nélküle nem lenne igazi az éjszakai alvás.  Ahogy leszáll az éj, a táj csendes lesz… egészen addig, amíg egy rejtélyes ropogás meg nem töri a nyugalmat. A kis tacskó azonnal hegyezni kezdi a fülét, majd figyelmeztetően morog. Hannah is azonnal felébred, előveszi hátizsákjából a zseblámpáját, és körbenéz az istállóban. Vajon mi lehetett az? Talán csak a szél mozgatja a gerendákat… Micsoda izgalmas éjszaka!  A játékszett tartalmaz egy mozgatható Hannah figurát, egy drótszőrű tacskót, egy hálózsákot, egy kutyafekhelyet, egy plüsslovacskát, egy zseblámpát és egy hátizsákot. Ezekkel a kiegészítőkkel a gyerekek könnyedén eljátszhatják az éjszakai kalandokat, és saját történeteket találhatnak ki.  Ez a Schleich Pocket Set kiválóan kombinálható más Schleich készletekkel, így a gyerekek tovább bővíthetik saját kis világukat. Kompakt méretének köszönhetően könnyen hordozható, így utazásokra is magukkal vihetik.  Ha egy különleges, izgalmas és kreatív szerepjátékot keresel gyermeked számára, amely a természet és az állatok szeretetére tanít, akkor a Schleich Éjszakai szállás Hannával játékszett tökéletes választás!  Jellemzők:  Kézzel festett, részletgazdag Hannah és drótszőrű tacskó figura Mozgatható Hannah figura, amely ülő helyzetbe állítható Hálózsák, kutyafekhely, plüsslovacska és zseblámpa a valósághű játékhoz Kompakt, hordozható készlet, ideális utazáshoz Mérete: 10 x 5,8 x 19,9 cm", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-ejszakai-szallas-hannaval-jatekszett-42748.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03406", "title": "Schleich: Kecskegida figura (14888)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-kecskegida-k03406.webp", "desc": "A Schleich Kecskegida figura egy aranyos és élethű játékelem, amely tökéletesen illeszkedik minden kis farmjáték gyűjteménybe. Ez a kíváncsi, játékos kis gida alig várja, hogy felfedezze környezetét, és megismerkedjen a többi állattal a farmon.  A barna-fehér bundájú kecskegida vidáman emeli fel apró, csonka farkát, és érdeklődve nyújtja ki a nyakát, hogy jobban lássa, mi történik körülötte. Kíváncsisága határtalan, de egy kicsit még félénk is. Vajon mivel lehetne közelebb csalogatni? Talán egy kis sóval, amit örömmel nyalogatna ki a kezedből? Az bizony csiklandozni fog!  A figura részletes kidolgozása és kézzel festett megjelenése rendkívül élethűvé teszi, így tökéletes kiegészítője lehet bármely Schleich farm témájú készletnek. A kecskegida apró, finoman kidolgozott patái, puha kinézetű bundája és kíváncsian csillogó szemei még szerethetőbbé varázsolják ezt a kis jószágot.  A Schleich Kecskegida figura remekül kombinálható más farmállatokkal és készletekkel, így a gyerekek saját kis gazdaságot építhetnek, ahol gondoskodhatnak az állatokról és eljátszhatják a mindennapi farméletet. A szerepjáték nemcsak szórakoztató, hanem segíti a gyerekek képzelőerejének és empátiájának fejlődését is.  Ha egy aranyos, részletgazdag és valósághű farmállatot keresel gyermeked gyűjteményébe, a Schleich Kecskegida figura tökéletes választás!  Jellemzők:  Részletgazdag, kézzel festett kialakítás Kíváncsi és játékos testtartás Kiváló minőségű, tartós anyagból készült Tökéletes kiegészítője a Schleich Farm World készleteknek Mérete: 4,6 x 2,3 x 4,3 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-kecskegida-figura-14888.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02955", "title": "Cry Babies: Best Friends Forever - Daisy kacsa könnyes baba", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-bff-daisy-imc921436.webp", "desc": "A Cry Babies BFF Daisy baba tökéletes választás minden Disney- és Cry Babies-rajongó számára! Daisy baba egyedi stílusa és bájos kiegészítői garantáltan elvarázsolják a gyermekedet, miközben szerepjátékra és kreativitásra ösztönzik. Daisy baba inspirációját Daisy kacsa karaktere adta, amely a ruházatán és kiegészítőin is visszaköszön. A baba egy csillogó lila felsőrészes, tüllszoknyás ruhát visel, amely elegáns és játékos egyszerre. A szett része egy rózsaszín hajpánt masnival, amely tökéletesen kiegészíti megjelenését, valamint egy Daisy kacsa mintás kis hátizsák is, ami még különlegesebbé teszi az összeállítást.  A Cry Babies BFF babák hosszú, fésülhető hajjal rendelkeznek, így a gyermekek különféle frizurákat készíthetnek nekik. A baba mozgatható végtagokkal van ellátva, így könnyedén pózolható, ülhet vagy akár divatos beállításokban is használható. Ez a játék segíti a gyermekek fantáziájának és kreativitásának fejlődését, miközben a Disney világába kalauzolja őket. A Cry Babies BFF Daisy baba tökéletes ajándék lehet azoknak, akik szeretik a Disney karaktereket és a divatos, stílusos babákat.  Jellemzők: - Disney Daisy kacsa ihlette stílus és ruházat - Hosszú, fésülhető haj, amely kreatív játékra ösztönöz - Mozgatható végtagok a dinamikus játékélményért - Kiegészítők: hajpánt, hátizsák, csillogó ruha és csizma - Ideális ajándék minden Disney-rajongó gyermek számára", "price": 10799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-best-friends-forever-daisy-kacsa-konnyes-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03597", "title": "Fa egeres 5db-os baba puzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-baba-puzzle-eger-k03597.webp", "desc": "A Woodyland fa egeres 5 darabos baba puzzle egy kedves és játékos fejlesztőjáték, amely tökéletes az első kirakós élményekhez. Az aranyos, sajtot majszoló egérke vidám dizájnja és a színes háttér garantáltan felkelti a kicsik érdeklődését, miközben segíti őket a kézügyesség és a logikai gondolkodás fejlesztésében.  Ez az egyszerű, mégis nagyszerű puzzle öt könnyen megfogható és illeszthető darabból áll, így már a legkisebbek is sikerélménnyel rakhatják össze. A nagy méretű elemek és a precízen kivágott formák segítik a kisgyermekeket a formák felismerésében és a megfelelő darabok megtalálásában. A játék támogatja a finommotorika, a szem-kéz koordináció és a koncentráció fejlődését is.  A puzzle kiváló minőségű fából készült, amely tartós és biztonságos választás a kisgyermekek számára. A sima, lekerekített élek garantálják a sérülésmentes játékot, a gyerekbarát, nem mérgező festékek pedig biztosítják, hogy a játék teljesen biztonságos legyen a legkisebbek számára is.  Ez az 5 darabos fa kirakó remek ajándék minden kisgyermek számára, aki most ismerkedik a puzzle világával. Segít a szórakoztató tanulásban, miközben aranyos megjelenésével örömet szerez a kicsiknek.  Jellemzők:  Kiváló minőségű, természetes fa alapanyag 5 darabból álló, könnyen illeszthető puzzle Aranyos egeres design, vidám színekkel Fejleszti a finommotoros készségeket és a logikai gondolkodást Biztonságos, lekerekített élek és gyerekbarát festék", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-egeres-5db-os-baba-puzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03786", "title": "Italeri Flat Light Brown (4305AP) - Matt világos barna makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-flat-light-brown-matt-vilagosbarna-makett-festek-4305ap-3.webp", "desc": "Az Italeri Flat Light Brown (4305AP) matt világos barna akrilfesték tökéletes választás a makettek és modellek élethű kidolgozásához. Ez a kiváló minőségű vízbázisú festék gyorsan szárad, könnyen felvihető és tartós bevonatot biztosít. A világos barna árnyalat ideális terepszínek, faelemek vagy egyéb természetes felületek megjelenítésére. Kiválóan használható ecsettel és festékszóróval is, így rugalmasan alkalmazhatod a különböző makettezési technikákhoz. Nem mérgező összetétele miatt biztonságosan használható, és vízzel hígítható, így a tisztítása is egyszerű. Akár harcjárműveket, diorámákat vagy figurákat festesz, ezzel a festékkel precíz és profi végeredményt érhetsz el!  Jellemzők:  Matt világos barna árnyalat Gyorsan száradó akrilfesték Vízbázisú, nem mérgező összetétel Ecsettel és festékszóróval is használható Kiváló fedőképesség és tartósság", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-light-brown-4305ap-matt-vilagos-barna-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03649", "title": "Italeri 1/72 Spitfire Mk. Vb vadászrepülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-spitfire-mk-vb-repulo-k03649.webp", "desc": "A Supermarine Spitfire Mk. Vb a második világháború egyik leghíresebb vadászrepülőgépe, amely kulcsszerepet játszott az európai légi hadviselésben. A Spitfire Mk. V sorozatot a korábbi változatok továbbfejlesztéseként hozták létre, erősebb Rolls-Royce Merlin 45 motorral és megerősített fegyverzettel. A Vb változatot két 20 mm-es Hispano-Suiza ágyúval és négy 7,7 mm-es géppuskával szerelték fel, így hatékonyabb volt mind a vadászharcban, mind a földi célpontok támadásában. A Spitfire legendás manőverezőképessége és aerodinamikai kialakítása kiemelkedővé tette a légi harcok során, és számos fronton szolgált, a brit Királyi Légierőtől az amerikai és szövetséges erőkig.  Ez az 1:72 méretarányú Italeri makett hűen visszaadja a Spitfire Mk. Vb ikonikus formáját és részleteit. A modell 13 cm hosszúságú, finoman kidolgozott panelvonalakkal és kabinnal rendelkezik. A készlet tartalmaz matricákat a Királyi Légierő és az amerikai légierő változataihoz, így a makettezők több festési lehetőség közül választhatnak. A részletes futóművek és a hűen megformázott fegyverzet tovább fokozzák a realisztikus megjelenést. Ideális választás kezdő és haladó makettezők számára egyaránt.  Jellemzők:  -1:72 méretarány -Részletes panelvonalak és kabin -Választható brit és amerikai festés -Finoman kidolgozott fegyverzet és futómű -13 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-spitfire-mk-vb-vadaszrepulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03664", "title": "Italeri 1/48 Junkers Ju 87B Stuka repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-ju87b-stuka-repulogep-makett-2807.webp", "desc": "A Junkers Ju 87B Stuka a második világháború egyik legismertebb zuhanóbombázója volt, amelyet a német Luftwaffe használt. Különleges, behúzhatatlan futóművével és szárnyvégi légellenállás-növelőivel pontos csapásmérésre volt képes. A gép legismertebb jellemzője a sziréna volt, amely támadás közben félelmetes hangot adott ki, demoralizálva az ellenséget. A Stuka kulcsszerepet játszott a villámháborús hadműveletekben, különösen Lengyelország és Franciaország elfoglalása során, valamint a brit csata légiharcai alatt.    Ez az Italeri 1/48 méretarányú makett hűen visszaadja a Ju 87B Stuka jellegzetes formavilágát és részleteit. A finoman kidolgozott panelvonalak, a részletes pilótafülke és a pontos futóművek gondoskodnak a valósághű megjelenésről. A készlet többféle matricázási opciót kínál, lehetőséget adva a Battle of Britain különböző Stuka változatainak megépítésére.    Jellemzők:  - 1/48 méretarány   - Részletes pilótafülke és műszerfal   - Valósághű fegyverzet és futómű   - Finoman kidolgozott panelvonalak   - Többféle autentikus matricaopció   - Makett mérete: 22,9 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-junkers-ju-87b-stuka-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03772", "title": "Italeri 3-as méretű kerek fejű szintetikus ecset  1db", "img": "https://www.jatekshop.eu/upload_files/products/italeri-kerek-szintetikus-ecset-3-meret-k03772-2.webp", "desc": "Az Italeri 3 méretű kerek fejű szintetikus ecset ideális választás azok számára, akik precíz és részletgazdag festési munkákat szeretnének végezni. Legyen szó makettezésről, miniatűr figurák festéséről, illusztrációk készítéséről vagy egyéb művészeti projektekről, ez az ecset kiváló segítséget nyújt a pontos és esztétikus végeredmény eléréséhez.  A szintetikus szálak tartósságuk és rugalmasságuk révén hosszú élettartamot biztosítanak, miközben egyenletes festékeloszlást tesznek lehetővé. A kerek fej kialakítása lehetővé teszi a finom vonások, apró részletek és árnyalatok kidolgozását, valamint a sima, folyamatos festékfelvitelt. Akár akril-, akvarell-, tempera- vagy olajfestéket használsz, ez az ecset kiváló teljesítményt nyújt minden technikához.  A fekete lakkozott fa nyél kényelmes fogást biztosít, ami különösen fontos hosszabb festési folyamatok során. A fém foglalat erős és stabil, így a szálak nem hullanak ki, és az ecset hosszú távon is megőrzi formáját. Könnyen tisztítható, így a festés után gyorsan és egyszerűen rendbe tehető, és újra használatra kész.  Ha gyermeked szeret kézműveskedni vagy makettezni, ez az ecset ideális eszköz lehet számára. Segítségével könnyedén fejlesztheti kreativitását, kézügyességét és precizitását. Az Italeri ecset minőségi kialakítása garantálja, hogy minden alkotás még élvezetesebb és sikeresebb legyen.  Jellemzők:  -3 méretű, kerek fejű szintetikus ecset -Kiválóan alkalmas részletgazdag festéshez és makettezéshez -Tartós, rugalmas szintetikus szálak a precíz munkához -Ergonomikus, fekete lakkozott fa nyél a kényelmes fogásért -Könnyen tisztítható és hosszú élettartamú", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-3-as-meretu-kerek-feju-szintetikus-ecset-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Ragasztók és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03777", "title": "Italeri 1-es méretű lapos fejű szintetikus ecset  1db", "img": "https://www.jatekshop.eu/upload_files/products/italeri-lapos-feju-szintetikus-ecset-merete-1-es-meret-k03777.webp", "desc": "Az Italeri 1-es méretű lapos fejű szintetikus ecset tökéletes választás makettezéshez, miniatűr figurák festéséhez és egyéb precíz művészeti munkákhoz. Kialakításának köszönhetően ideális a finom részletek kidolgozására, vékony vonalak húzására és kis területek festésére. A lapos fej lehetővé teszi a festék egyenletes eloszlását, így a végeredmény mindig szép és precíz lesz.  A minőségi szintetikus szálak rugalmasak és tartósak, így az ecset hosszú ideig megőrzi formáját, és nem veszít a teljesítményéből. Akár akril-, akvarell-, tempera- vagy olajfestékkel dolgozol, ez az ecset kiválóan alkalmazkodik a különböző technikákhoz. A lapos fej kialakítása miatt egyaránt alkalmas finom részletek kidolgozására és kisebb felületek gyors festésére.  A fekete lakkozott fa nyél kényelmes fogást biztosít, így akár hosszabb alkotómunkák során is könnyen használható. A fém foglalat stabilan rögzíti a szálakat, megakadályozva azok kihullását vagy eldeformálódását. Az ecset könnyen tisztítható, így a festés után gyorsan rendbe tehető és ismét készen áll a következő alkotásra.  Ha gyermeked szeret festeni, makettezni vagy kreatív projekteken dolgozni, ez az ecset nagyszerű választás számára. Segítségével precízebb és szebb alkotásokat készíthet, miközben fejlődik a kézügyessége és a kreativitása.  Jellemzők:  -1-es méretű lapos fejű szintetikus ecset -Kiválóan alkalmas makettezéshez és aprólékos festéshez -Tartós, rugalmas szintetikus szálak a precíz munkához -Ergonomikus, fekete lakkozott fa nyél a kényelmes fogásért -Könnyen tisztítható és hosszú élettartamú", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-es-meretu-lapos-feju-szintetikus-ecset-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Ragasztók és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03883", "title": "Art&Fun: Safari rajzolás vízzel kreatív játék - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/szinezo-vizzel-safari-106334635.webp", "desc": "A Safari rajzolás vízzel kreatív játék tökéletes szórakozás a kis művészek számára, akik szeretnek színezni, de elkerülnék a festék és ceruza okozta rendetlenséget. Ez az innovatív készlet egy varázslatos víztollat tartalmaz, amellyel a gyerekek különleges módon hozhatják elő a szafari világának színeit.  A spirálfüzetben található fekete-fehér állatos képek a víztoll hatására életre kelnek: a gyerekek örömmel figyelhetik, ahogy a zsiráfok, zebrák és majmok színei fokozatosan előtűnnek. A legjobb pedig, hogy a színezés nyomtalanul eltűnik, amint a lapok megszáradnak, így a játék újra és újra használható.  A készlet egy aranyos, részletgazdag zsiráf figurát is tartalmaz, amely még interaktívabbá és élvezetesebbé teszi a játékot. A Safari rajzolás vízzel segíti a finommotoros készségek fejlesztését, ösztönzi a kreativitást és remek szórakozást nyújt otthon vagy akár utazás közben is. Ez a különleges színező könyv kiváló ajándék a kis felfedezők számára, akik szeretnének elmerülni az afrikai vadon varázslatos világában!  Jellemzők: - Újrahasználható varázslatos vízszínező füzet - Víz hatására előbukkanó színes szafari képek - Száradás után eltűnő színezés, így többször is használható - Tartalmaz egy aranyos zsiráf figurát - Ideális utazáshoz, tiszta és maszatmentes szórakozás", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fart-fun-safari-rajzolas-vizzel-kreativ-jatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04032", "title": "Rainbow High: Medencés parti játékszett Blush Parker babával", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-medences-parti-jatekszett-k04032.webp", "desc": "A Rainbow High Medencés parti játékszett egy igazi nyári élményt varázsol a gyerekszobába! Ezzel a készlettel a gyerekek egy mesés, napfényes medencés partin érezhetik magukat, ahol minden adott a szórakozáshoz: egy színes csúszda, egy koktélbár, finom frissítők és természetesen egy divatos baba, aki készen áll a pancsolásra.  A szett főszereplője Blush Parker, egy stílusos kisbaba, aki rózsaszín fürdőruhájával és hosszú, szőke hajával igazi strandsztár. A kiegészítők között megtalálható egy napszemüveg, egy csinos kalap és különféle fürdőző kellékek, hogy a parti még élethűbb legyen. A csúszda szivárványos panelekkel és lila árnyalatokkal tündököl, így garantáltan elvarázsolja a gyerekeket.  A medence és bár területe számos interaktív elemet tartalmaz. A gyerekek elkészíthetik a baba számára a legfinomabb koktélokat a mellékelt italos palackokkal és turmixgéppel, vagy kínálhatják őt fagylalttal a kis fagylaltpultból. A játékszett kis méretű slime-szerű „vízgolyókat” is tartalmaz, amelyek még realisztikusabbá teszik a strandolás élményét.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és képzelőerejét is. A szerepjáték segíti a kommunikációs készségek és a fantázia kibontakozását, miközben a kicsik beleképzelhetik magukat egy vidám nyári medencés parti világába.  Jellemzők:  -Blush Parker baba fürdőruhában és divatos kiegészítőkkel -Szivárványos csúszda és átlátszó kék medence -Interaktív koktélbár italokkal és fagylaltpulttal -Különleges slime-szerű vízgolyók az élethűbb játékélményért -Fejleszti a gyerekek kreativitását és kommunikációs készségeit - Kb 14cm-es babával", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-medences-parti-jatekszett-blush-parker-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04040", "title": "L.O.L. Surprise Tweens Lola Waves sellő baba", "img": "https://www.jatekshop.eu/upload_files/products/mga-lol-surprise-tweens-sello-baba-lola-wace-k04040.webp", "desc": "A L.O.L. Surprise Tweens Lola Waves sellő baba egy igazi víz alatti csoda, amely tökéletes választás minden kisgyermek számára, aki imádja a sellőket és a varázslatos szerepjátékokat. Lola Waves meseszép megjelenésével és színváltós sellőfarkával elbűvöli a gyerekeket, miközben kreatív történetek kitalálására inspirálja őket.  Lola Waves egy hosszú, hullámos rózsaszín hajkoronával rendelkezik, amely tökéletesen illik a tengeri témához. Sellőruházata csillogó, kék árnyalatokban pompázik, és gyöngyös díszítése még különlegesebbé teszi. A legvarázslatosabb része azonban a színváltós farka, amely hideg vagy meleg víz hatására átalakul, így a játék mindig új és izgalmas marad.  A készletben Lola Waves sellő témájú kiegészítőket is kapott, többek között egy csillogó fejdíszt, egy aranyos kagyló alakú táskát és egy trendi hajpántot. Ezekkel a gyerekek még egyedibbé tehetik a játékot, és elképzelhetik, hogy Lola egy tenger alatti bálra, egy baráti találkozóra vagy egy óceáni kalandra készül.  Ez a baba nemcsak gyűjthető darab, hanem egy fantasztikus szerepjátékhoz is tökéletes, amely fejleszti a gyermekek kreativitását és képzelőerejét. A L.O.L. Surprise Tweens Lola Waves sellő baba garantáltan elvarázsolja a kisgyerekeket, és egy új kedvenc játékká válik.  Jellemzők:  -Színváltós sellőfarok, amely hideg/meleg víz hatására átalakul -Hosszú, hullámos rózsaszín haj, tengeri témájú stílusban -Divatos sellő kiegészítők, mint hajpánt, kagyló táska és fejdísz -Részletgazdag kidolgozás, gyönyörű sellőruházattal -Szerepjátékra ösztönöz, fejleszti a kreativitást és a finommotoros készségeket", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-tweens-lola-waves-sello-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04041", "title": "Rainbow High fodrászolható Meline Luxe baba és hajkréta szett", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-fodraszolhato-baba-es-hajkreta-k04041.webp", "desc": "A Rainbow High Fodrászolható baba és hajkréta szett egy fantasztikus kreatív játék, amely lehetőséget ad a gyerekeknek, hogy saját egyedi frizurákat készítsenek, nemcsak a babának, hanem akár saját maguknak is!  A szett főszereplője Meline Luxe, egy lenyűgöző baba, aki hosszú, aranyszőke hajjal érkezik, hogy a gyerekek kedvük szerint színezhessek és formázhassák azt. A készletben öt különböző hajkréta található, amelyek élénk és vibráló árnyalatokban pompáznak, lehetővé téve a végtelen frizurakísérleteket. A hajkréták kimoshatók, így a gyerekek mindig új és izgalmas hajstílusokat alkothatnak.  Meline öltözéke is igazán különleges: egy csillogó, szivárványszínű ruhát visel, amely tökéletesen illik a Rainbow High ikonikus stílusához. A szett tartalmaz még egy pár színátmenetes cipőt, valamint különféle hajformázó kiegészítőket, például hajcsatokat és gumiszalagokat, hogy a hajformázás még szórakoztatóbb legyen.  A hajkréták biztonságosak és könnyen használhatók, így a gyerekek saját hajukat is kipróbálhatják velük, és egy pillanat alatt trendi színes frizurákat varázsolhatnak. Ez a készlet nemcsak kreatív játékra ösztönöz, hanem segít a gyerekeknek felfedezni saját stílusukat és kísérletezni a divattal.  Jellemzők:  -Hosszú, fodrászolható baba haj, amely könnyen színezhető -Öt különböző kimosható hajkréta -Csillogó, szivárványszínű ruha és színátmenetes cipő -Hajformázó kiegészítők, például hajcsatok és gumiszalagok -A hajkréta gyerekek számára is biztonságosan használható - A baba mérete kb 28cm", "price": 17390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-fodraszolhato-meline-luxe-baba-es-hajkreta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04045", "title": "Rainbow Crystal Bella divatbaba csináld magad kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-divatbaba-bella-k04045.webp", "desc": "A Rainbow Crystal: Bella Parker divatbaba csináld magad kiegészítőkkel egy igazán varázslatos játékszett, amely ötvözi a divatot és a kreatív alkotás élményét. A gyerekek nemcsak egy gyönyörű Bella Parker babát kapnak, hanem saját, egyedi kristályos kiegészítőket is készíthetnek hozzá, így a játék még személyesebb és különlegesebb lesz.  Bella Parker a Rainbow High ikonikus karaktere, akinek hosszú, rózsaszín haja és kifinomult stílusa mindenkit elvarázsol. Elegáns, rózsaszín árnyalatú ruhája tökéletesen illik hozzá, és csillogó részleteivel igazi divatdiktátorrá teszi őt. A készletben található öt különböző csináld magad kiegészítő, amelyeket a gyerekek saját kezűleg alkothatnak meg egy speciális gyantaöntő technológiával.  A formák segítségével elkészíthető egy cukorka alakú táska, egy édes kis hajráf, egy gyűrű, egy karkötő és egy napszemüveg, amelyek mind a Rainbow High csillogó és egyedi világát tükrözik. A kiegészítők elkészítése egyszerű és szórakoztató: a gyerekek a mellékelt öntőformákba tölthetik a különleges anyagot, hagyhatják megszilárdulni, majd díszíthetik és használhatják őket.  Ez a készlet nemcsak a divat szerelmeseinek tökéletes választás, hanem azoknak is, akik szeretnek kreatívan alkotni. A játék során fejlődik a gyerekek kézügyessége és fantáziája, miközben saját stílusukat is felfedezhetik. A Rainbow Crystal: Bella Parker divatbaba csináld magad kiegészítőkkel garantáltan a gyerekek kedvencévé válik!  Jellemzők:  -Bella Parker baba csillogó rózsaszín ruhában és hosszú, rózsaszín hajjal -Öt különböző csináld magad kristálykiegészítő (cukorka táska, gyűrű, karkötő, hajráf, napszemüveg) -Speciális gyantaöntő technológia, amely lehetővé teszi az egyedi kiegészítők elkészítését -Kreatív és interaktív játék, amely fejleszti a kézügyességet és a képzelőerőt -Tökéletes ajándék a Rainbow High rajongóknak és a kreatív gyerekeknek -A baba mérete kb 28cm", "price": 17390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-crystal-bella-divatbaba-csinald-magad-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04088", "title": "Cápa mintás felfújható karúszó - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/capas-felfujhato-karuszo-15x23-16919m.webp", "desc": "Tedd még élvezetesebbé és biztonságosabbá a vízben töltött időt gyermeked számára ezzel a szuper menő, cápa mintás felfújható karúszóval! A „Surfing Shark” dizájn garantáltan felkelti a kicsik figyelmét, és még magabiztosabbá teszi őket a vízben. A vidám, napszemüveges cápa egy igazi vízi kalandra hívja a gyerekeket, miközben a karúszó stabil tartást és biztonságot nyújt számukra.  Ez a karúszó kiváló minőségű, strapabíró PVC anyagból készült, amely ellenáll a kisebb sérüléseknek és kopásoknak. A két különálló légkamra plusz biztonságot ad, hiszen egy esetleges defekt esetén is fennmarad a vízen. Könnyen felfújható és leereszthető, így pillanatok alatt használatra kész, valamint kompakt méretének köszönhetően egyszerűen szállítható és tárolható.  A 23 x 15 cm-es méret ideális kisgyermekek számára, akik még csak most ismerkednek a vízzel vagy az úszás alapjaival. Segít fenntartani az egyensúlyt és csökkenti a víztől való félelmet, így a kicsik játékosan tanulhatnak. Legyen szó strandolásról, medencés pancsolásról vagy egy nyári vakációról, ezzel a karúszóval garantáltan önfeledt és biztonságos lesz a móka!  Jellemzők: - Vidám, cápás dizájn a gyerekek örömére - Kiváló minőségű, strapabíró PVC anyag - Két légkamrás kialakítás a nagyobb biztonságért - Könnyen felfújható és leereszthető - Ideális méret: 23 x 15 cm, tökéletes kisgyermekek számára", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapa-mintas-felfujhato-karuszo-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04094", "title": "Mancs Őrjárat úszódeszka 68cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-uszodeszka-68cm-11242.webp", "desc": "Ha gyermeked imádja a Mancs Őrjáratot és szeret a vízben játszani, akkor ez a Mancs Őrjárat úszódeszka tökéletes választás a számára! A 68 cm-es méretű deszka ideális segédeszköz a vízhez szoktatáshoz, úszás gyakorlásához vagy egyszerűen csak a hullámokon való szórakoztató lebegéshez. A deszka élénk, vidám színekben pompázik, és a népszerű mesehősök, Chase, Marshall, Rubble és Skye mosolyognak róla, így garantáltan még élvezetesebbé teszi a strandolást és medencés pancsolást. Az erős habszivacs anyagnak köszönhetően könnyű, mégis stabil tartást biztosít a vízben, így gyermeked magabiztosan használhatja. Kialakítása révén könnyen kézben tartható, és segít fejleszteni a gyerekek úszótechnikáját, miközben játékosan erősíti a vízbiztonságukat. Legyen szó tengerparti nyaralásról, medencés buliról vagy uszodai foglalkozásról, ez az úszódeszka garantáltan feldobja a vizes kalandokat!  Jellemzők: - Mancs Őrjárat dizájn Chase, Marshall, Rubble és Skye szereplésével - 68 cm-es méret, ideális gyerekek számára - Könnyű, mégis erős habszivacs anyag - Segít az úszás tanulásában és a vízhez szoktatásban - Tökéletes strandoláshoz, medencézéshez és uszodai játékhoz", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-uszodeszka-68cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04107", "title": "Móra: Csodálatos évszakok - Tavasz foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/csodalatos-evszakok-tavasz-foglalkoztato-fuzet-037444.webp", "desc": "Fedezzétek fel a természet ébredését és a tavasz csodáit ezzel a vidám és kreatív foglalkoztató könyvvel! A Csodálatos évszakok – Tavasz című kiadvány óvodásoknak készült, tele izgalmas és fejlesztő feladatokkal, amelyek játékosan ismertetik meg a gyerekeket az egyik legszebb és legszínesebb évszakkal. A könyvben rengeteg érdekes tevékenység várja a kicsiket: rajzolhatnak, színezhetnek, vághatnak és képeket készíthetnek, miközben felfedezik a tavaszi madarakat és növényeket. A feladatok segítenek abban, hogy a gyerekek jobban megértsék a természet változásait és a növények gondozásának alapjait.  A foglalkoztatóba egy kis számlálást is becsempésztünk, így nemcsak a kreativitást fejleszti, hanem az iskolai előkészítésre is alkalmas. A változatos, életkornak megfelelő feladatok segítik a finommotorika, a figyelem és a logikus gondolkodás fejlődését, miközben a kicsik játékosan tanulnak. Ez a színes és kedves illusztrációkkal teli könyv tökéletes választás minden kíváncsi óvodás számára, aki szeret alkotni és felfedezni a tavasz szépségeit!  Jellemzők: - Érdekes, életkornak megfelelő feladatok óvodásoknak - Rajzolás, színezés, vágás és képkészítés a kreativitás fejlesztésére - Madarak, tavaszi növények és gondozásuk megismerése - Számolási gyakorlatok az iskola előkészítéséhez - Vidám, tavaszi hangulatú illusztrációk  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-csodalatos-evszakok-tavasz-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03721", "title": "Italeri 1/72 British Commandos Brit katonai figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-british-commandos-k03721.webp", "desc": "A brit kommandósok a második világháború egyik legkeményebb és legjobban kiképzett elit alakulatai közé tartoztak. 1940-ben hozták létre őket, és különleges műveletekre szakosodtak, beleértve partraszállásokat, szabotázsakciókat és ellenséges vonalak mögötti rajtaütéseket. Részt vettek olyan híres hadműveletekben, mint a Norvégia, Szicília és Normandia elleni támadások. A kommandósok könnyű, de hatékony fegyverzettel rendelkeztek, beleértve a Lee-Enfield puskát, Sten géppisztolyt, Bren könnyűgéppuskát és Fairbairn-Sykes harci kést, amely ikonikus eszközük volt a közelharcban. A zöld barett és a jellegzetes egyenruha tette őket jól felismerhetővé.  Ez az Italeri 1:72 méretarányú makettkészlet részletesen kidolgozott brit kommandósokat tartalmaz, akik dinamikus harci pózokban lettek megformázva. A figurák ábrázolnak rohamozó, tüzelő és fedezékből figyelő katonákat, így tökéletes választás diorámák és történelmi csatajelenetek megalkotásához. Az aprólékosan kidolgozott egyenruhák, felszerelések és fegyverek garantálják a valósághű megjelenést. Az egyes figurák magassága körülbelül 2,4 cm.  Jellemzők:  -1:72 méretarány a részletes kidolgozásért -Brit kommandós katonák különböző harci pózokban -Részletes fegyverzet, köztük Sten, Lee-Enfield és Bren géppuska -Aprólékosan kidolgozott egyenruhák és felszerelések -Ideális diorámákhoz és második világháborús különleges műveletek bemutatásához  A csomag festéket és ragasztót nem tartalmaz!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-british-commandos-brit-katonai-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04116", "title": "Schleich: Holstein csikó figura (13860)", "img": "https://www.jatekshop.eu/upload_files/products/holstein-csiko-figura-slh13860.webp", "desc": "A Holstein csikó figura tökéletes választás minden lórajongó gyermek számára, hiszen élethű kidolgozásával és részletes festésével igazán valósághű élményt nyújt. A nagytestű és elegáns holsteini lovak Németországból származnak, és a világ egyik legjobb ugró- és díjlovagló fajtájaként tartják számon. Ez a bájos csikó már most magában hordozza a fajtára jellemző kecsességet és energiát. A figura mozgásban lévő póza dinamikus hatást kelt, mintha a csikó éppen játékosan szaladna a réten. Finoman kidolgozott izomzata, aprólékosan megformált sörénye és farka még élethűbbé varázsolja ezt a részletes modellt. Kiváló minőségű, strapabíró műanyagból készült, így hosszú ideig élvezhető játékélményt biztosít. A Holstein csikó figura remek kiegészítője lehet egy farmos vagy lovas játékkészletnek, és segít a gyerekeknek megismerni a lovak világát és gondozásuk fontosságát. Legyen szó szerepjátékról, tanulásról vagy gyűjtésről, ez a bájos kiscsikó garantáltan kedvenc lesz!  Jellemzők: - Élethű kidolgozás és részletgazdag festés - Mozgásban lévő, dinamikus póz - Strapabíró, kiváló minőségű műanyagból készült - Remek kiegészítője farmos és lovas játékoknak - Segíti a gyerekeket a lovak megismerésében és szeretetében - Méretek: 9,8 x 2,2 x 7,8 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-holstein-csiko-figura-13860.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}