{"items": [{"id": "K04931", "title": "Mancs őrjárat Marshall fa készségfejlesztő tűzoltóautó szett kiegészítőkkel - Melissa & Dough", "img": "https://www.jatekshop.eu/upload_files/products/melissa-dough-mancs-orjarat-marshall-fa-foglalkoztato-jatekszett-kiegeszitokkel.webp", "desc": "A Melissa & Doug Mancs őrjárat Marshall fa készségfejlesztő tűzoltóautó szett tökéletes választás, ha szeretnéd, hogy gyermeked játékosan ismerkedjen meg a segítő szerepekkel és a kreatív problémamegoldással. A szett egy imádnivaló, Marshall mintájú fa tűzoltóautót tartalmaz, amely nemcsak játékra, de a kiegészítők tárolására is alkalmas. A csomag 14 darabból áll, köztük orvosi eszközökkel, röntgenképpel, sebtapasszal és játékgyógyszerekkel, így a kicsik belebújhatnak egy hősies mentő szerepébe. Kiválóan fejleszti a finommotorikát, empátiát és a szerepjáték iránti készségeket.  Jellemzők: 14 részes fa játék szett Marshall karakterével és dizájnjával Szerepjátékot ösztönző orvosi eszközök Strapabíró fa anyagból készült 3 éves kortól ajánlott", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-marshall-fa-keszsegfejleszto-tuzoltoauto-szett-kiegeszitokkel-melissa-dough.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00097", "title": "LEGO® Marvel: Vasember motorral és Hulk (76287)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-vasember-motorral-es-hulk-76287.webp", "desc": "Lepj meg egy ifjú szuperhőst vagy LEGO® rajongót ezzel a megépíthető Bosszúállók kalandszettel! A LEGO Marvel Vasember motorral és Hulk játékkészlet (76287) egy megépíthető és játékra is alkalmas játék, amely úgy készült, hogy fejlessze a 4+ éves gyermekek magabiztosságot, koncentrációját és problémamegoldó készségét.  A LEGO Marvel játékkészlet Vasember és Hihetetlen Hulk minifigurákat tartalmaz, valamint Vasember megépíthető, tologatható motorja és egy megépíthető ház is a szett része. A gyerekek aktiválhatnak egy funkciót, hogy ledőljön a ház (Ami Hulk közelében elég gyakran megtörténik!), majd újra megépíthetik, hogy Hulk következő tombolására készen legyen. A szetthez tartozik egy járműkeret kezdőkocka, hogy segítsék a gyerekek építését. Az intuitív építési útmutatót képes, történetvezérelt útmutató formájában találod a dobozban. A digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modelleket az intuitív LEGO Builder app segítségével.  A 4 éves kortól ajánlott LEGO Marvel kalandos játékkészletek különleges meglepetések lehetnek az egész család számára. Miközben a felnőttek továbbadják építési készségeiket, értékes fejlődési mérföldkövekben osztozhatnak kis építőjükkel.  - Vasember és Hihetetlen Hulk megépíthető játék - Ez a megépíthető és játékra is alkalmas LEGO® Marvel Vasember motorral és Hulk játékkészlet kifejezetten a 4 éves vagy annál nagyobb fiúknak és lányoknak készült  - Szuperhősös szett minifigurákkal -Tartalmazza Vasember és Hihetetlen Hulk minifiguráit, továbbá Vasember megépíthető, tologatható motorja, egy megépíthető ház és sok vidám kiegészítő is a szett része  - Gyakorlatias, kalandokkal teli játékkészlet - A gyerekek aktiválhatnak egy funkciót,hogy összedőljön az épület (Ami Hulk közelében elég gyakran megtörténik!), majd újraépíthetik, hogy készen álljon Hulk következő kitörésére  - Ifjú építők számára készült - Egy járműkeret kezdőkocka biztosítja, hogy gyorsan elkezdődhessen az építés,és több idő maradjon a játékra  - LEGO® Marvel Bosszúállók ajándék gyermekeknek - Ez a kreatív játékra tervezett, gyűjthető szett egy szórakoztató építőjáték a 4+ éves kis szuperhősök számára  - Még több szuperhősös játékkészlet - Nézd meg a LEGO® Marvel megépíthető és játékra is tökéletes szettek teljes választékát, hogy még több kreatív és fantáziadús szórakozás várjon a gyerekekre  - Játékkészletek óvodáskorú gyerekeknek - A 4 éves kortól ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába  - 68 darabból álló szett 4 éves kortól - A motor 4 cm magas, 9 cm hosszú és 3 cm széles, a ház pedig 6 cm magas, 6 cm széles és 3 cm mély", "price": 4539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-vasember-motorral-es-hulk-76287.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06303", "title": "Pókember Titan Hero Deluxe Venom 35cm-es figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-titan-hero-deluxe-venom-jatekfigura-30cm-es.webp", "desc": "Lepd meg gyermekedet egy igazán vagány akciófigurával: itt a Pókember világának rettegett antihőse, a Titan Hero Deluxe Venom figura! A 35 cm-es, nagyméretű játékfigura látványos megjelenésével és mozgatható végtagjaival garantáltan elvarázsolja a szuperhősrajongókat. Venom félelmetes külsővel, ikonikus hosszú nyelvével és fekete-fehér szimbiótaruhájával tökéletesen visszaadja a karakter képregénybeli megjelenését. Ideális választás a gonosz elleni harc eljátszásához, miközben fejleszti a képzelőerőt és a történetmesélő készséget.  Jellemzők: 35 cm magas, nagyméretű figura Mozgatható végtagok a dinamikus játékhoz Részletgazdag kidolgozás, eredeti Venom dizájn Strapabíró Hasbro minőség 4 éves kortól ajánlott szuperhősös játékokhoz", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-titan-hero-deluxe-venom-35cm-es-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06996", "title": "LENA: Kreatív fonalkép készítő szett pillangó és szív mintával", "img": "https://www.jatekshop.eu/upload_files/products/lena-krativ-fonalkep-k06996.jpg", "desc": "Fedezd fel a fonalművészet csillogó világát ezzel a LENA fonalkép készítő szettel, amely tökéletes választás minden alkotni vágyó gyermek számára! A csomag szív és pillangó formájú előrajzolt sablonokat tartalmaz, melyekhez színes hímzőfonalak társulnak – így már csak egy kis kreativitás és türelem szükséges, hogy varázslatos dekorációk szülessenek belőle.  A szett előnye, hogy teljesen biztonságos: nincs szükség kalapácsra vagy szögekre, így a gyerekek önállóan, biztonságosan dolgozhatnak. A fonalvezetés egyszerű és játékos, ugyanakkor fejleszti a finommotorikát, a térbeli tájékozódást, valamint a figyelmet és a kreatív gondolkodást is. A végeredmény pedig látványos, díszként is tökéletes – legyen szó szobafalról, ajándékról vagy egy egyedi alkotásról.  Ideális ajándék mindazoknak a gyerekeknek, akik imádják a kézműves tevékenységeket, és szívesen teremtenek valami különlegeset saját kezükkel.  Jellemzők:  2 fonalkép sablon: szív és pillangó mintával  Élénk színű fonalak a kreatív alkotáshoz  Kalapács és szögek nélkül használható, biztonságos  Fejleszti a kézügyességet és kreativitást  Divatos és dekoratív végeredmény, amely saját alkotásként díszíthető", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kreativ-fonalkep-keszito-szett-pillango-es-sziv-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09225", "title": "Hot Wheels: Fast & Furious 10 darabos kisautó szett 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-fast-and-furious-10dbos-szett-k09225.jpg", "desc": "Ha a gyereked (vagy te magad) imádja a száguldást, a tuningolt gépeket és a legendás filmjeleneteket, akkor a Hot Wheels Fast & Furious 10 darabos kisautó szett egyszerűen kihagyhatatlan! Ez a különleges összeállítás a Halálos iramban filmsorozat legemlékezetesebb járgányait hozza el – ráadásul stílusosan, 1:64 méretarányban. A szettben megtalálható 10 ikonikus autó, köztük a legendás Mitsubishi Eclipse, Toyota Supra, Nissan Silvia, Dodge Charger, Ford Escort és még sok más rajongói kedvenc.  A modellautók exkluzív fényezést, különleges dekorációkat és egyedi kerekeket kaptak, amik csak ebben a szettben érhetők el. Az autók részletes kidolgozása és minőségi anyaghasználata nemcsak játékra, de gyűjtésre is alkalmassá teszi őket. A látványos, Fast & Furious dizájnú csomagolás pedig még vonzóbbá teszi az egész összeállítást – tökéletes ajándék lehet bármilyen alkalomra.  A kisautók kompatibilisek a legtöbb Hot Wheels pályával, így a gyerekek akár újra is játszhatják kedvenc filmjeleneteiket, vagy saját versenyeket rendezhetnek. A szett minden tagja önmagában is értékes darab, de együtt igazán ütős kollekciót alkotnak.  Jellemzők:  10 db 1:64 méretarányú Fast & Furious ihlette kisautó Ikonikus filmjelenetekben szereplő járművek Exkluzív fényezés, részletgazdag dekoráció és egyedi kerekek Látványos, gyűjtői csomagolás 3 éves kortól ajánlott, gyerekeknek és gyűjtőknek egyaránt", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-fast-furious-10-darabos-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20095", "title": "ICO: SÜNI 12 db-os vízfesték készlet", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-12-db-os-vizfestek-keszlet.webp", "desc": "Akár iskolában is remekül használhatod ezt a vízfesték készletet a rajz órákon, hiszen a színekkel akármit festhetsz! A gyerekek a vékony ecsetet vízbe mártva kezdhetnek neki az alkotásnak, majd a színeket a vizes ecsettel vihetik fel a papírra. Te mit szeretnél festeni? Engedd szabadjára fantáziád és alkoss!  Jellemzői: - A vízfesték korongok átmérője: 22,5mm - 12db színes festékkoronggal - Zárható tároló tálca - remek színintenzitás", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-12-db-os-vizfestek-keszlet-39074.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71744", "title": "Spirit: Csillámos dekorációs habszivacs lap arany színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406836-spirit-csillamos-arany-habszivacs-lap.webp", "desc": "Egy csináld magad projekt rengeteg kreativitást igényel, ám most egy kis segítséget hoztunk ehhez, ezzel az arany színű habszivacs lappal, amit rengeteg módon fel lehet használni. A habszivacs arany színe mellett még  glitteres is, ami remekül mutat. A lap 2mm-es vastagságának köszönhetően könnyen vágható formára, így akár apró formákat kivágva, asztali díszt, karácsonyfa díszeket lehet készíteni, vagy akár dobozt is be lehet vele vonni, ami egy ajándékozásnál még jobb élményt nyújt. Keresd a többi színt is kínálatunkban.  Jellemzők: - habszivacs lap - arany szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-arany-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88307", "title": "Felelsz vagy mersz? társasjáték - Ottalvós buli kiadás", "img": "https://www.jatekshop.eu/upload_files/products/felelsz-ottalvos.webp", "desc": "Szedd össze a barátaidat és csináljatok egy ottalvós bulit. A játék már meg is van hozzá, ez a Felelsz vagy Mersz? Elő az üveggel és tudjátok meg azokat  a titkokat és végtelenül vicces sztorikat, amelyek tuti, hogy írtó mód megnevettetnek. A Felelsz vagy mersz? társasjáték ideális választás nagyobb társaság számára, hiszen szinte bármennyien játszhatják, és nagyjából fél és egy óra közötti játékidővel bír. A szórakoztató játéknak több változata is megtalálható áruházunk kínálatában.  Tartalma: - 40 db kártya - szabálykönyv  Játékosok száma 3+ fő Játékidő kb 20-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelelsz-vagy-mersz-tarsasjatek-ottalvos-buli-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94786", "title": "LEGO® Super Heroes: Venom robot vs. Miles Morales (76276)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-venom-robot-vs-miles-morales-76276-5.webp", "desc": "LEGO® Marvel megépíthető Venom robot 2 minifigurával  Adj fergeteges szuperhősös kalandokat a 6 éves vagy annál nagyobb fiúk és lányok kezébe a LEGO® Marvel Venom robot vs. Miles Morales (76276) készlettel! A gyerekek imádni fogják ezt a hálóvető, akciódús csatákban bővelkedő építőjátékot, amely egy csuklós Venom robotot, 2 népszerű minifigurát és vagány hálóvető kiegészítőket tartalmaz. A megépíthető és beállítható Venom robotnak csuklós karjai, lábai és karommal ellátott kezei vannak, amelyek elég nagyok ahhoz, hogy elférjen bennük egy minifigura. A felnyitható mellkasában található az irányítófülke, ahová a Venom minifigura-pilóta kerül. A készlet része egy Miles Morales minifigura is, amelynek 2 kézi hálóvetője és rugalmas „hálókötele“ van, amely több ponton is a megépíthető Venom robothoz illeszthető. A gyerekek fokozhatják az élményt, ha ezt a megépíthető játékszettet a választék más LEGO Marvel robotjaival kombinálják (ezek külön kaphatók). Az extra digitális élményért az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik haladásukat a vidám és intuitív LEGO Builder appban.  Jellemzők: • Megépíthető szuperhősös játék gyerekeknek – Adj Marvel-kalandokat a 6 éves vagy annál idősebb fiúk és lányok kezébe a LEGO® Marvel Venom robot vs. Miles Morales szettel! • Beállítható robot és minifigurák – Tartalmaz egy megépíthető robotot, csuklós lábakkal, karokkal és ujjakkal, valamint egy Miles Morales és egy Venom LEGO® minifigura is a szett része • Számos játékmód – A Venom LEGO® minifigurát a mozgatható végtagokkal ellátott robot nyitható pilótafülkéjébe helyezheted, így végtelen kiállítási- és játéklehetőség vár rád • Valósághű kiegészítők – A megépíthető LEGO® Marvel játékok rajongói játszhatnak a 2 kézi hálóvetővel és a rugalmas „hálókötéllel“, amelyet több ponton is a Venom robothoz lehet kapcsolni • Ajándék gyerekeknek – Lepd meg Venom, Miles Morales és a szuperhősök rajongóit ezzel a praktikus, robotot és minifigurákat tartalmazó építőjátékkal! • Még több vidámság – A megépíthető LEGO® Marvel játék sok más elérhető LEGO® Marvel készlettel kombinálható (ezek külön kaphatók) • Megépíthető LEGO® Marvel játékok – A LEGO® Marvel építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • Vidd magaddal a játékot – A 134 elemből álló készletben a beállítható Venom robot 13 cm magas, így pont elég nagy a hatalmas kalandokhoz, és elég kicsi ahhoz, a gyerekek bárhová magukkal vihessék", "price": 4279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-venom-robot-vs-miles-morales-76276.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98013", "title": "PlayBox: Formalyukasztó 4db-os szett szívecskével", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-4db-keszlet-pillangoval-2800034.webp", "desc": "Fedezd fel a kreatív lehetőségeket ezzel a 4 darabos formalyukasztó szettel, amely minden kézműveskedő személy alapfelszerelése! A szett tartalmazza a négy legnépszerűbb alakot: pillangó, virág, csillag és szív formákat, lehetővé téve számtalan projekt megvalósítását, legyen az scrapbooking, díszítés vagy akár meghívók és üdvözlőlapok készítése.  Minden formalyukasztó könnyen használható, ergonomikus fogantyúval rendelkezik, ami biztosítja a kényelmes és egyszerű vágást. A formák ideális méretben készülnek, hogy minden alkalmazás során tökéletes díszítő elemeket hozz létre. A készletben található különböző formák kiválóan alkalmasak arra, hogy fejlesszék a gyerekek finommotoros készségeit, miközben órákon át szórakoztatják őket.  A színes formalyukasztók remek kiegészítői lehetnek otthoni műhelyednek, és az élénk kék színükkel vidám hangulatot visznek bármilyen asztalra. Használd őket egyedi partidekorációk, személyes naplók díszítésére vagy akár ajándékcsomagolások egyedi elemeként.  Jellemzők: - 4 különböző forma: pillangó, virág, csillag, szív - Ergonomikus fogantyú a könnyű használatért - Tartós és színes műanyag konstrukció - Alkalmas papír és vékony karton felhasználására - Ideális kreatív projektekhez és otthoni dekorációhoz", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-4db-os-szett-szivecskevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34425", "title": "Original Alias társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/original-alias-tarsasjatek.webp", "desc": "Az Alias egy rendkívül szórakoztató körülíró party társasjáték, amit két vagy több csapat játszhat egymás ellen így akár nagyobb társaságokkal is kiválóan lehet játszani. A játék célja, hogy a csapattársaid lehető leghamarabb kitalálják ki a szót, amit megpróbálsz velük megértetni. Minden helyes megfejtés feljogosítja a csapatot, hogy előrébb lépjen a játéktáblán. Természetesen az a csapat, amelyik előbb ér a célba, megnyeri a játékot! A feladat elsőre egyszerűnek hangzik, de a homokóra ideje folyamatosan ellened dolgozik, így nem lesz sok idő megtalálni a megfelelő szavakat.  Tartalma: - Játéktábla - 6 db bábu - 400 db kártya 8 feladvánnyal  Játékosok száma 4+ fő. Játékidő kb 60 perc.", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foriginal-alias-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70305", "title": "Quercetti: Jumbo Pötyi 2 az 1-ben 20db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-peggy-20db-szett-2-az-1ben.webp", "desc": "A pötyi játékok most már a legkisebbek számára is elérhetővé vállnak, hála hatalmas és nagyszerű jumbo Pötyi készletnek, amiben tizenhat darab hatalmas pötyi kapott helyet. A készletben négy pötyi tábla, négy darab kétoldalas kép található amelyeket a kisgyerekek négy különféle pötyivel díszíthetnek. A Jumbo kialakítás lehetővé teszi, hogy a kicsik is biztonsággal játszhassanak, hiszen nem képesek lenyelni a hatalmas daraboka, ráadásul sokkal könnyebben a megfelelő lyukakba tudják azokat illeszteni.  Tartalma: - 4 tábla - 16 jumbo pötyi - 4 különféle színben - 4 kétoldalas kép", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-jumbo-potyi-2-az-1-ben-20db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85389", "title": "Standard Römi kártya, dupla csomag 2x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/standart-romi-kartya-2x55.webp", "desc": "A Piatnik évtizedek óta készít kártyajátékokat, így a kimagasló minőség szinte már alapelvárás a gyártó kártyacsomagjai felé, és természetesen soha nem kell csalódunk. Ez a Standard Römi kártyacsomag minden olyan játékhoz megfelel, amit Franci kártyával kell játszani, hiszen a készletben két teljes csomag lap található, ötvenkét hagyományos értékű lappal és három jokerrel paklinként. Akár bridzs, römi, kanaszta vagy éppen póker van terítéken ezzel a készlettel bátran bele lehet vágni, hiszen a két pakli eltérő hátlappal rendelkezik, így a szétválogatás pillanatok alatt megoldható.  Jellemzők: - Römi kártya - Klasszikus mintával - 2x55 lapos pakli - Anyaga: Papír", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstandard-romi-kartya-dupla-csomag-2x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95590", "title": "Glibbi Boom: felhő formájú fürdőbomba szivárvány színekkel - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-glibbi-boom-furdobomba-5590.webp", "desc": "Fedezd fel a Glibbi Boom felhő formájú fürdőbombát a Simba Toys-tól, amely igazán varázslatos élményt hoz a fürdés rutinjába! Ez a különleges fürdőbomba nem csak a vízben oldódik fel látványosan, de színes szivárványt is rajzol a habok közé, így a fürdőkád egy mesés, színpompás világgá változik. A Glibbi Boom fürdőbomba garantáltan felvidítja a fürdőszobát, és elvarázsolja a gyerekeket, miközben bőrbarát összetevőinek köszönhetően biztonságos marad a bőrük számára.  Az élmény nem csak szemet gyönyörködtető, hanem érzékekkel teli is, hiszen a színes vizet tapintva a gyerekek játékosan fedezhetik fel a különböző érzeteket. A fürdőbomba használata egyszerű és biztonságos, így a kicsik akár önállóan is használhatják szülői felügyelet mellett. Tegyél egy Glibbi Boomot a kádba, és nézd, ahogy a szivárvány életre kel a víz alatt!  Jellemzők:  - Színes szivárvány effekt a vízben - Bőrbarát összetevők - Játékos érzékszervi tapasztalat - Egyszerű és biztonságos használat - Mesés fürdőélmény minden alkalommal", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglibbi-boom-felho-formaju-furdobomba-szivarvany-szinekkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06306", "title": "Stitch és Scrump játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-stitch-es-scrump-jatekfigura.webp", "desc": "Dobd fel a játékidőt ezzel az imádnivaló Stitch és Scrump játékfigurával a Bullyland-től! A kék kis űrlény, Stitch most a fején viseli kedvenc babáját, Scrumpt, így együtt még bájosabbak és mókásabbak. Ez a figura tökéletes választás a Lilo és Stitch rajongó gyerkőcöknek, hiszen nemcsak a mese hangulatát idézi meg, hanem segíti a szerepjátékot, a képzelőerő fejlődését is. Kiváló minőségű, biztonságos anyagból készült, így hosszú távon is bírja a kalandokat. Ráadásul a kézzel festett részleteknek köszönhetően igazán különleges darabja lehet a gyerek játékgyűjteményének.  Jellemzők: Részletgazdag, kézzel festett figura Strapabíró, biztonságos műanyagból készült Stitch és Scrump karakterek egyben Fejleszti a képzelőerőt és a történetmesélést 3 éves kortól ajánlott Mérete: 5cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-es-scrump-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06372", "title": "Mancs őrjárat fa formaillesztő puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancsorjarat-formailleszto-puzzle-k06372.webp", "desc": "Indulhat a bevetés – ezúttal játékos formában! A Mancs őrjárat – Fa formaillesztő puzzle tökéletes választás a legkisebb rajongóknak, akik most ismerkednek a formák, színek és a logikus gondolkodás világával. A Trefl által készített, prémium minőségű fából készült formaillesztő játékban a gyerekek kedvenc Mancs őrjáratos karaktereikkel találkozhatnak: Chase, Marshall, Skye, Rocky és Rubble is készen állnak a mókára!  A formaillesztő alapja színes, részletgazdag illusztrációval van ellátva, ami játék közben is felkelti a kicsik figyelmét. Minden figura külön, könnyen megfogható fa fogantyúval van ellátva, így a kis kezek számára is kényelmes és biztonságos a használata. A szereplőket pontosan illeszkedő formákba lehet visszahelyezni, ami segíti a szem-kéz koordináció, a finommotorikus készségek és a logikus gondolkodás fejlődését.  Ez a játék különösen ajánlott a 18 hónapos és annál idősebb gyermekek számára, akik még csak most ismerkednek a kirakós játékokkal. A természetes faanyag és a lekerekített élek gondoskodnak arról, hogy a játék ne csak szórakoztató, hanem teljesen biztonságos is legyen.  Ideális választás első kirakónak vagy ajándéknak minden Mancs őrjárat-rajongó kisgyermek számára!  Jellemzők:  Fa formaillesztő puzzle Mancs őrjárat szereplőkkel Könnyen megfogható fa gombok a figurákon Kiváló szem-kéz koordinációt és logikát fejlesztő játék Strapabíró, FSC tanúsított fa alapanyag", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fa-formailleszto-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08409", "title": "Sonny Angel meglepetés figura - Squid Game 2", "img": "https://www.jatekshop.eu/upload_files/products/squid-game2-meglepetes-figura-sonnyangel.jpg", "desc": "Légy részese a Squid Game világának egy kis adag játékos cukisággal! A Sonny Angel – Squid Game 2 meglepetésfigurák a népszerű sorozat karaktereit keltik életre mini, dekoratív formában, amik egyszerre stílusosak, humorosak és gyűjthetőek. A blind box csomagolásban minden doboz egy-egy különleges figura rejlik, így a bontogatás is ugyanolyan izgalmas, mint maga a sorozat! Vajon játékos, őr vagy a legendás babalány rejtőzik benne?  A figurák hátsó része tapadófelülettel van ellátva, így könnyedén felhelyezheted őket a monitorodra, polcra, virágcserépre vagy akár a kulcstartódra. Az összesen 8 különböző figura közt találod a klasszikus szimbólumos őröket, népszerű játékos karaktereket, sőt egy-két meglepetést is – amelyet csak a szerencsések bonthatnak ki!  Ha te is a koreai sorozatok, TikTok-trendek vagy épp a vicces és vagány kiegészítők rajongója vagy, ez a figura garantáltan a kedvenced lesz. Tökéletes meglepetés ajándék, gyűjthető ereklye vagy csak egy jópofa dekoráció a hétköznapokra.  Jellemzők: - 1 db véletlenszerű Squid Game 2 figura minden dobozban - 8 féle különböző karakter, köztük játékosok és őrök - Tapadó hátlap – könnyed rögzítés bármilyen felületre - Vidám, részletgazdag dizájn a sorozat ihletésében - Blind box rendszer: meglepetés minden bontásnál!", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonny-angel-meglepetes-figura-squid-game-2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09044", "title": "COBI: Alfa Romeo Giulia Quadrifoglio építőjáték (24604)", "img": "https://www.jatekshop.eu/upload_files/products/alfa-romeo-giulia-quadrifoglio-24604.jpg", "desc": "A COBI Alfa Romeo Giulia Quadrifoglio építőjáték egy elegáns és sportos olasz karosszéria méretének kockás megformálása, amely az ikonikus négylevelű lóhere (Quadrifoglio) jelvényének nevéhez hűen igazi racing élményt kínál. A modell 1:35 méretarányú, és 90 darab magas minőségű építőelemet tartalmaz, melyekből lenyűgöző miniatűr autó építhető. A dizájnban benne rejlik az Alfa Romeo jellegzetes stílusa: izmos ívek, agresszív légbeömlők és háromdimenziós rácsozat.  A modell nem rögzített dísztárgy csupán: a gumibevonatos, forgatható kerekek valódi mozgást biztosítanak, így játékhoz is ideális. A dekorációk gyárilag nyomtatottak, ami hosszú távon ellenállóvá teszi őket: nem kopnak, nem maszatolódnak és nem fakulnak el. A kompakt méret kombinálása a részletgazdag kivitelezéssel egyedülálló élményt kínál a gyűjtőknek és a játék kedvelőinek egyaránt.  Az építés során fejlődnek a finommotorikus készségek, a koncentráció és a térlátás, miközben élvezhetjük az autómodell-építés izgalmát. A lépésről-lépésre követhető, képes útmutató segítségével minden korosztály számára izgalmas és élvezetes folyamat az összeállítás. A Giulia Quadrifoglio modern eleganciájának és sportosságának ötvözete különleges helyet érdemel a gyűjteményedben.  Jellemzők:  Méretarány: 1:35  90 darab kiváló minőségű építőelem  Gumibevonatos, forgatható kerekek az élethű mozgásért  Tartós, nyomtatott díszítések – nincs szükség matricákra  Sportos és elegáns dizájn, Alfa Romeo karakterrel Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-alfa-romeo-giulia-quadrifoglio-epitojatek-24604.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08974", "title": "LEGO® Disney: WALL-E és EVA (43279)", "img": "https://www.jatekshop.eu/upload_files/products/wall-e-lego-disney.jpg", "desc": "Készülj gyakorlatias kalandokra a felnőtteknek készült, lenyűgöző LEGO® ǀ Disney és Pixar WALL-E és EVA (43279) építőszettel! A megépíthető szett 4 LEGO ǀ Disney karaktert (WALL-E, EVA, M-O és Hal) és olyan gondosan válogatott elemeket tartalmaz, mint a csizmában lévő növény, amit a filmben is láthattál. WALL-E lánctalpa forog, M-O keféje forog, ráadásul M-O, EVA és WALL-E karja és feje is mozgatható. Ez a felnőtteknek szóló építőkészlet egy magával ragadó ajándékötlet Disney-imádóknak és felnőtt rajongóknak. Ez a kiállításra érdemes, megépíthető LEGO ǀ Disney készlet egy kreatív választás azoknak a pároknak, akik randiestet tartanak. A szett egy magával ragadó tevékenységet kínál, magasabb szintű építési technikákat igényel, és segít megtalálni a belső békédet, amint az utolsó elemet is a helyére illeszted, és stílusos Disney-témájú dekorációt készítesz a szereplők elrendezésével. Együtt építhetsz a barátaiddal és a családtagjaiddal is, hiszen a LEGO Builder app egy szórakoztató, csapatmunkára épülő élménnyel vár a szett megépítése során. Ez az építőszett 811 elemből áll.  • LEGO® ǀ Disney építőkészlet felnőtteknek – Lepd meg saját magad vagy a Disney és Pixar sikerfilm egy másik rajongóját a 811 elemből álló, részletgazdag, megépíthető és kiállítható WALL-E és EVA szettel, amely segít a kikapcsolódásban  • Egy szórakoztató Disney dekoráció – Ez a felnőtteknek készült építőszett 4 ikonikus LEGO® ǀ Disney filmszereplőt tartalmaz, és egy magával ragadó építési élménnyel vár, amely magasabb szintű építési technikákat igényel és kreativitásra inspirál  • LEGO® ǀ Disney figurák – Ez a magával ragadó építőkészlet a Disney és Pixar WALL-E című animációs filmjének 4 szereplőjét tartalmazza: WALL-E, EVA, M-O és Hal, hogy olyasmit építhess és ünnepelhess, amit igazán szeretsz • Gyűjthető és mozgó Disney és Pixar tárgyak – WALL-E-nek mozgó kerekei, M-O-nak forgó keféje van, WALL-E, EVA és M-O mozgatható fejjel és karral rendelkeznek, így már csak Halra van szükség, és a csapat készen is áll a kiállításra  • Egy kreatív, Disney-témájú ajándékötlet – Ezek a figurák, amelyek részleteit a Disney és Pixar WALL-E című animációs filmje ihlette, ötletes ajándékok lehetnek a Disney szerelmeseinek és olyan felnőtt rajongóknak, mint amilyen te vagy  • Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés és kreativitás örömében és vidám pillanataiban  • LEGO® építőkészlet felnőtteknek – Ezzel a LEGO ǀ Disney figurákat tartalmazó építőkészlettel a felnőtt rajongókra egy örömteli, kikapcsolódást nyújtó tevékenység vár, amelynek eredménye egy lenyűgöző, megépíthető és kiállítható modell  • A robotfigurák méretei – A 811 elemből álló, felnőtteknek készült LEGO® építőkészletben található, megépíthető Disney és Pixar WALL-E-modell 13 cm magas", "price": 24890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-wall-e-es-eva-43279.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00673", "title": "Barbie: A Touch of Magic Tündér Főhős - Malibu - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-a-touch-of-magic-tunder-fohos-malibu-jcw48.webp", "desc": "Merülj el a varázslatos kalandok világában „A Touch of Magic” Tündér Főhős – Malibu babával! Ez a különleges kiadású Barbie baba egy igazi varázslatos hercegnő, akinek célja, hogy elhozza a fényt és a csodát minden játékba. A lenyűgöző, csillagokkal díszített lila tüll szoknyában és a türkiz felsőben tündöklő Barbie garantáltan elvarázsolja a gyerekeket. A készletben megtalálható egy kis tündér barát, egy csinos rózsaszín fésű, és varázslatos szárnyak, amelyek segítségével Barbie valódi tündérré válhat!  A baba kiegészítőivel könnyen újra lehet alkotni a mesevilágot, és el lehet merülni a kreatív játék örömében. A fésű segítségével formázhatod Barbie hosszú, rózsaszín haját, míg a levehető szárnyakkal új megjelenést adhatsz neki. A kis tündér barát is készen áll a repülésre, hogy közösen fedezzék fel a varázslatos világot.  Jellemzők: - Csillogó, tüll szoknyás Barbie baba türkiz felsőben - Levehető tündérszárnyak, amikkel Barbie igazi tündérré válhat - Rózsaszín fésű, amivel Barbie haját formázhatod - Tündér barát és kisállat kiegészítők a varázslatos kalandokhoz - Tökéletes ajándék minden kis hercegnőnek és tündérrajongónak", "price": 13849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-a-touch-of-magic-tunder-fohos-malibu-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}]}