{"items": [{"id": "J97872", "title": "PlayBox: Állatos 16 db-os papír maszk szett", "img": "https://www.jatekshop.eu/upload_files/products/2471958-playbox-allatos-papir-maszk.jpg", "desc": "A PlayBox Állatos Papírmaszk Szettje egy vidám és kreatív lehetőség arra, hogy saját maszkokat tervezz és alkoss állati témában. Ez a szett ideális választás lehet színházi előadásokhoz, bulikhoz vagy egyszerűen csak szórakozáshoz otthon.  A szett tartalmaz 8 különböző típusú maszkot, így mindenki megtalálhatja a kedvenc állatát. Engedd szabadjára a fantáziádat és színezd valósághűen, vagy merülj el a kreativitásban és teremts új és egyedi karaktereket! Minden maszkhoz 530 mm x 1 mm-es rugalmas zsinór tartozik, hogy könnyen és kényelmesen rögzíthessék az arcra.  A PlayBox Állatos Papírmaszk Szettje minőségi 210g/m²-es tömör kartonból készült, ami tartósságot és stabilitást biztosít. A fehér színű maszkok ideális alapot nyújtanak a festéshez vagy díszítéshez.  Hozz létre saját állati világodat ezzel a szórakoztató és inspiráló maszkszettel! Legyen szó gyerekeknek szervezett eseményekről vagy felnőttek bulijáról, ezek a maszkok mindig mosolyt csalnak az arcokra és emlékezetessé teszik az alkalmat.  Jellemzők: - Állatos papír maszk szett - 16 db-os - Anyaga: 210g/m² tömör karton - 8 különböző típusú maszk - 16 db rugalmas zsinór 530 mm x 1 mm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-allatos-16-db-os-papir-maszk-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97877", "title": "PlayBox: Csináld magad fa házikó szett", "img": "https://www.jatekshop.eu/upload_files/products/2471971-playbox-csinald-magad-fa-haziko.webp", "desc": "A PlayBox Csináld Magad Fa Házikó Szettje egy kiváló lehetőség arra, hogy létrehozz saját kis faházat, amely sokféle módon hasznos lehet. Akár egy kis babaházat építesz, akár egy saját rovarszállót tervezel, ez a szett mindent tartalmaz, amire szükséged lehet.  A szett tartalma: oldalak, csavarok, ecsetek, ragasztó és utasítás. A szettben található ragasztó biztosítja a stabilitást és a tartósságot, míg az utasítások lépésről lépésre vezetnek végig az összeszerelés folyamatán.  Használd a PlayBox Csináld Magad Fa Házikó Szettjét, hogy saját kreatív projekteket valósíthass meg, és egyedi tárgyakat hozhass létre otthonodba vagy kertedbe. Legyen szó játékról vagy hasznos eszközről, ez a szett inspirációt és örömöt nyújt minden barkácsoláshoz és alkotáshoz.  Tartalma: - Oldalak - Csavarok - Ecsetek - Ragasztó - Utasítás", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csinald-magad-fa-haziko-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97670", "title": "PlayBox: Fa pálcika szett dobozban 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471598-playbox-fa-palcikak-dobozban-350gr.webp", "desc": "A dobozban található fa pálcikák természetes színűek és sokféle kézműves tevékenységhez használhatók. Ideálisak lehetnek például kilátók, épületek vagy kúpok részeinek, valamint figurák lábainak kialakításához.  A pálcikák méretei 50 x 2,5 mm, amelyek lehetővé teszik számos kreatív projektben való felhasználását. A fa anyaga természetes és könnyen formálható, így rugalmasan alkalmazható különböző alkotásokban.  Ez a 350 grammos doboz segít biztosítani, hogy mindig legyenek kéznél ezek a hasznos kiegészítők, amelyek inspirálhatnak és lehetővé teszik a kézműves munkák széles skáláját.  Jellemzők: - Fa pálcika szett - dobozban - 350 gramm - pálcikák mérete: 50x2,5mm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-palcika-szett-dobozban-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98076", "title": "Llorens: Joelle 38cm-es baba hanggal kötött kabátban sállal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-joelle-38cm-es-baba-hanggal-kotott-sallal-2.webp", "desc": "Fedezd fel a gyöngédség és a játékosság szívmelengető kombinációját a Llorens Joelle babával! Ez a 38 cm-es, gyermeked karjaiba illő játékbaba minden részletében kidolgozott, hogy élethű társ legyen a játékidőben. Puha testével és életszerű sírásával, valamint  mama  és  papa  szavakkal teli hangjával Joelle minden pillanatot megelevenít. A rózsaszín kötött kabát, a meghitt sál és a hangulatos pompomokkal Joelle stílusosan öltözködik a hidegebb napokon is, miközben a baba érzelmekkel teli arca a gyermekek szeretetét csalogatja elő. A legfinomabb játékélményért válaszd ezt a bábát, amely garantáltan az otthoni babázás kedvence lesz! A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 38 cm-es tökéletes méret a kicsik karjaihoz Élethű sírás és megszólító hangfunkciók Puha és ölelnivaló test Divatos kötött kabát és sál a stílusos megjelenésért Szeretetteljes játék minden napra", "price": 25490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-38cm-es-baba-hanggal-kotott-kabatban-sallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97429", "title": "PlayBox: A farm állatai gipszkiöntő forma 17x17cm", "img": "https://www.jatekshop.eu/upload_files/products/2471460-playbox-gipszkionto-forma.webp", "desc": "Ez a gipszkiöntő forma szett ideális választás mindenki számára, aki szeretne saját gipszfigurákat készíteni. A szett négy különböző mintát tartalmaz, köztük malac, ló, tehén és bárány formákat. Minden minta 17x17 centiméteres méretű, ami ideális méretű a gipszfigurák elkészítéséhez.   A formák részletgazdag mintával rendelkeznek, amelyek segítenek létrehozni élethű és szép figurákat. A gipszkiöntő forma szett nagyszerű választás lehet gyermekes családoknak vagy hobbi alkotóknak, akik szeretnék saját kezűleg létrehozni és dekorálni a saját gipszfiguráikat.  Jellemzők: - Gipszkiöntő forma - állatos minta - 17x17cm - malac, ló, tehén és bárány minta", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-a-farm-allatai-gipszkionto-forma-17x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97067", "title": "PlayBox: Dekorációs csillagok különböző színekben 3x12g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-csillagok-diszitoelem-csomag-3x12g-0208.webp", "desc": "Fedezd fel a PlayBox dekorációs csillagok világát, ami kiváló választás minden kreatív szülő és gyerek számára! Ezek a csillogó csillagokkal teli 12 grammos kis üvegecskék örömteli mókaórákat ígérnek, miközben a család apraja-nagyja együtt alkothat. Három izgalmas színben - aranyban, vegyes színekben, valamint ezüstben - kaphatók, így minden alkotáshoz megvan a tökéletes színű csillogás. A csillagok nemcsak papírra, de szövetre vagy akár fára is ragaszthatók, tehát a lehetőségek tárháza végtelen! Légy kreatív, díszíts ti is csillagokkal minden alkalmi dekorációt vagy ajándékot, és hozzátok el a csillagfényt közvetlenül az otthonotokba!  Jellemzők:  - Vegyes színű csillagok a változatos dekorációkhoz - Könnyen használható, 3 különböző színben érkező üvegecskék - Kreatív alkotásokhoz a család minden tagjának - 12 grammos kiszerelés minden színben, tökéletes adagolás - Univerzálisan alkalmazható különböző felületeken", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-csillagok-kulonbozo-szinekben-3x12g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97084", "title": "PlayBox: Dekorációs ajándék dobozkák különböző formákban 12db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-ajandek-dobozok-12dbos-csomag-0254.webp", "desc": "Fedezd fel a PlayBox Dekorációs Ajándék Dobozkákat, amelyek a kreatív ajándékozás és személyre szabott dekoráció világába repítik gyermekedet! Ez a 12 darabos csomag különböző alakú papírdobozokat tartalmaz, mint például szív, kör, hatszög és négyzet, amik tökéletesek kisebb ajándékok, ékszerek vagy meglepetések tárolására. Minden dobozka natúr színű, így várja, hogy gyermeked fantáziájával és egyedi stílusával díszítse fel őket. A dekorációs dobozkák festhetők, bevonhatók anyagokkal vagy díszíthetők flitterekkel és matricákkal. Nemcsak az ajándékozás örömét növelik meg, hanem a kreatív készségek és a kézügyesség fejlesztésére is kiválóak. Készítsetek együtt egyedi ajándékokat, amelyek az elkészítésükkel töltött idő szeretetét is magukban hordozzák!  Jellemzők:  - 12 darabos különböző formájú ajándék dobozka csomag - Natúr színű, könnyen személyre szabható felület - Fejleszti a kreativitást és a kézügyességet - Ideális ékszerek, apróságok tárolására vagy ajándékozásra - Sokféleképpen dekorálható: festés, ragasztás, textil használatával", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-ajandek-dobozkak-kulonbozo-formakban-12db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98097", "title": "Llorens: Mimi 42cm-es baba hanggal, pocak párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-42cm-es-baba-hanggal-pocak-parnaval.webp", "desc": "Üdvözöld a Llorens Mimi babát, aki 42 cm-es méretével, édes hangjával és kényeztető puha testével igazi barátja lesz a kicsiknek! A baba szívhez szóló megjelenését a finom rózsaszínű sapka és sál, valamint a mintás ruha teszi teljessé, melyek mindegyike apró masnikkal van díszítve, hogy még inkább a gyermekek kedvencévé váljon. A pocak párna nem csak kényelmes támaszt nyújt a babának, de a gyerekek is imádni fogják a lágy anyagot és a babaformát, ami ölelésre csábít. A babához tartozó cumi és a kellemes hangok pedig a gondoskodás élményét erősítik a babázás során. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 42 cm-es magasság Hanggal, ami melegíti a szíveket Puha, ölelgetésre csábító test Cukiságban nem ismer tréfát: rózsaszínű sapka és sál Kényelmes és aranyos pocak párna", "price": 29390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-baba-hanggal-pocak-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96877", "title": "PlayBox: 5mm-es MIDI vasalható gyöngyök 10 színű mix 20.000db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongyok-10szinu-mix-20000dbos-szett-5964.webp", "desc": "A PlayBox vasaló gyöngyök csodálatos lehetőséget nyújtanak a gyerekeknek, hogy színes, kézzel készített alkotásokat hozzanak létre. Ebben a 20.000 darabos készletben tíz különböző színű gyöngy található, ami gazdag választékot kínál a kreativitáshoz. A gyöngyök segítségével a gyerekek képesek lesznek különféle formákat és mintákat kialakítani, legyen az állatfigurák, tárgyak vagy akár absztrakt művészeti alkotások.  A gyöngyök vasalással rögzíthetők, ami azt jelenti, hogy a kész alkotásokat egy felnőtt segítségével és felügyelete mellett vasalóval kell melegíteni, így a gyöngyök összeolvadnak és tartós emléket hoznak létre. Ez a tevékenység fejleszti a gyerekek finommotorikus készségeit, szem-kéz koordinációját, szín- és formafelismerését, valamint a türelem és a koncentráció képességét is.  Jellemzők:  - 20.000 darab vasaló gyöngy - 10 különböző szín a változatosságért - Fejleszti a finommotorikus készségeket és a kreativitást - Tartós alkotások készítésére alkalmas - Színes és szórakoztató tevékenység gyerekeknek - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongyok-10-szinu-mix-20000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96961", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os barna színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-barna-szinben.webp", "desc": "Készüljetek közösen gyermekeddel a legcsodálatosabb, legötletesebb alkotásokra a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amit a környezetvédelem szellemében hoztak létre. A cukornádból készült gyöngyök nem csak a Föld védelmét szolgálják, hanem hosszantartó szórakozást is biztosítanak. A készlet barna színű gyöngyöket tartalmaz. A kreatív tevékenységhez csak egy vasaló és a gyermeked fantáziája szükséges. Az egyszerű kezelhetőség és a 5 mm-es méret miatt már ötéves kortól ajánlott, javítva a finommotoros készségeket, valamint a szín- és formaérzékelést. A PlayBox Go Green gyöngyök teljesen cukornádból készülnek, amelynek bioműanyaga fenntarthatóbb gyártást eredményez és segít csökkenteni a CO2 kibocsátást.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96964", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os szürke színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-szurke-szinben.webp", "desc": "Készüljetek közösen gyermekeddel a legcsodálatosabb, legötletesebb alkotásokra a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amit a környezetvédelem szellemében hoztak létre. A cukornádból készült gyöngyök nem csak a Föld védelmét szolgálják, hanem hosszantartó szórakozást is biztosítanak. A készlet szürke színű gyöngyöket tartalmaz. A kreatív tevékenységhez csak egy vasaló és a gyermeked fantáziája szükséges. Az egyszerű kezelhetőség és a 5 mm-es méret miatt már ötéves kortól ajánlott, javítva a finommotoros készségeket, valamint a szín- és formaérzékelést. A PlayBox Go Green gyöngyök teljesen cukornádból készülnek, amelynek bioműanyaga fenntarthatóbb gyártást eredményez és segít csökkenteni a CO2 kibocsátást.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-szurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97363", "title": "PlayBox: Színes pamut hímzőfonál szett 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471187-24db-os-fonal-szett.webp", "desc": "A Színes Hímzőfonal Szett tartalmaz 24 darab pamut hímzőcérnát vegyes színekben. Ez a kiváló minőségű fonal könnyíti meg a hímzést, így ideális választás minden hímzési projekt számára. Ajánljuk használatát hímzőkarikákkal és hímzőkendőkkel együtt.  A fonal minősége 100%-ban tiszta pamutból készült, ami biztosítja a tartósságot és könnyű kezelhetőséget a hímzés során. A vegyes színek lehetővé teszik, hogy kreatívan alkalmazd őket különböző hímzési projektekben, és élvezd a színek gazdagságát és sokféleségét.  A Színes Hímzőfonal Szett tökéletes választás mind a kezdők, mind a tapasztalt hímzők számára, és lehetővé teszi, hogy különleges és egyedi munkákat hozz létre.  Jellemzők: - Hímzőfonal szett - színes kivitelezés - anyaga: 100% pamut - kiváló minőség", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-pamut-himzofonal-szett-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97380", "title": "PlayBox: Színezhető papír maszk szett 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471312-papir-maszk-szett-16dbos.webp", "desc": "Teremtsd meg a saját maszkodat! Festhető és színezhető papírmaszkok különböző formákban, ideális választás farsangra vagy jelmezes buliba. Minden csomagban 16 db maszk található, hogy mindenki megtalálja a kedvencét.  A maszkok méretei változatosak, ám mindig kényelmes viseletet biztosítanak. A karton anyaga 210g/m² sűrűségű, ami strapabíró és könnyen festhető.  Bár a maszkok alapvetően fehér színűek, lehetőséged van teljesen személyre szabni őket festéssel vagy színezéssel. A képzeleted és kreativitásod szabhatja csak meg a határokat!  Mikor elkészíted a saját maszkodat, garantáltan egyedi és különleges lesz. Készülj fel arra, hogy a farsang vagy bármilyen jelmezes esemény középpontjába kerülj a saját tervezésű és készítésű maszkoddal!  Jellemzők: - Papír maszk szett - 16 db-os - 5 különböző forma - 16 db zsinór", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szinezheto-papir-maszk-szett-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98036", "title": "PlayBox: Színes, rózsás gyöngyök 400db 8mm", "img": "https://www.jatekshop.eu/upload_files/products/szines-rozsas-gyongyon-2472230.webp", "desc": "Ismerkedj meg ezzel a 400 darabos, színes, rózsamintás gyöngykészlettel, melynek minden egyes darabja 8 mm átmérőjű. Ezek a gyönyörű, vidám gyöngyök tökéletesek ékszerek, kiegészítők készítéséhez vagy akár dekoratív elemként is felhasználhatók kézműves projektekben.  A gyöngyök változatos pasztellszínei és finom rózsamintái elegáns és játékos hangulatot kölcsönöznek bármilyen alkotásnak. Használhatod őket karkötők, nyakláncok készítéséhez, vagy beépítheted őket ruhák, táskák díszítésébe is. Az élénk színű gyöngyök különösen jól mutatnak nyári és tavaszi projektekben, hozzáadva egy kis színt és textúrát a kreációkhoz.  A gyöngyök mérete ideális a gyerekek számára is, segítve őket a finommotoros készségek és a kreativitás fejlesztésében. A készlet kiválóan alkalmas családi kézműves délutánokra, iskolai projektekhez vagy akár ajándékok készítéséhez.  Jellemzők: - 400 darabos készlet, 8 mm-es gyöngyökkel - Színes, rózsamintás dizájn - Szín: piros, narancs, sárga, világos rózsaszín, rózsaszín, lila, kék és zöld - Tökéletes ékszer készítéshez és dekoratív projektekhez - Segíti a finommotoros készségek és kreativitás fejlesztését - Ideális a családi kézműves tevékenységekhez és oktatási célokra", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-rozsas-gyongyok-400db-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97393", "title": "PlayBox: Számos műanyag fűzhető gyöngyök 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/szamos-fuzheto-gyongyok-300db-2471346.webp", "desc": "Ez a 300 darabos, számos műanyag gyöngykészlet tökéletes eszköz azoknak, akik szeretnék kreatív módon ötvözni a szórakozást és a tanulást. Minden egyes gyöngy mérete 6,5 x 6 mm, fehér alapon fekete, könnyen olvasható számokkal és szimbólumokkal, mint például a hashtag vagy a százalékjel.  A gyöngyökkel készíthetsz személyre szabott ékszereket, mint például karkötőket vagy nyakláncokat, amelyek a számokkal dátumokat, életkorokat vagy kedvenc számokat is megjeleníthetnek. Ezenkívül kiválóan alkalmasak matematikai gyakorlatokra és játékos tanulásra, segítve a gyerekeket a számok megismerésében és használatában egy interaktív és szórakoztató módon.  Jellemzők: - 300 darabos gyöngykészlet, méret: 6,5 x ,5 mm - Fehér gyöngyök fekete számokkal és különféle szimbólumokkal - Ideális ékszerkészítéshez és oktatási projektekhez - Segít a számok és alapvető matematikai műveletek megértésében - Alkalmas gyermekbarát projektekhez és családi kézműves tevékenységekhez", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szamos-muanyag-fuzheto-gyongyok-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98377", "title": "Bestway: Fast Set felfújható peremű gyűrűs medence 183x51cm", "img": "https://www.jatekshop.eu/upload_files/products/57392-bestway-medence-183x51cm.jpg", "desc": "Ismerd meg az új Bestway Fast Set medencét, ami az ideális választás a gyors és egyszerű vízparti élményért! A 183x51 cm méretű medence könnyen összeszerelhető, és mindössze 10 perc alatt készen áll a használatra, így gyorsan és egyszerűen élvezheted a frissítő fürdőzést. A lyukadásbiztos és UV-álló DuraPlus™ anyagból készült oldalfalak biztosítják, hogy a medence megbízhatóan ellenálljon a nyomásnak és a mozgásnak, így hosszú élettartamú és tartós legyen.  A medence vízbefogadó-képessége 940 liter, így elegendő helyet biztosít a fürdőzéshez és a szórakozáshoz. A gyors telepítés érdekében válassz egy vízszintes felületet, fújd fel a felső gyűrűt, és a medence a víz betöltésével párhuzamosan fog emelkedni, egyszerűbben, mint valaha. A medence könnyen leereszthető és visszacsomagolható a holtszezon alatti tárolásra, így nincs szükség különleges helyigényre.  A csomag tartalmazza a medencét és egy javítótapaszt is, hogy még hosszabb ideig élvezhesd a medence kellemes kikapcsolódását. Válassz te is a Bestway Fast Set medencét, és élvezd a nyári napokat a vízben töltött boldogsággal!   Jellemzők:  - Vízbefogadó-képesség (80%): 940 L (248 gal.) - Könnyű, szerszámok nélküli összeszerelhetőség - 10 perc alatt feltöltésre kész - Válasszon ki egy vízszintes felületet, fújja fel a felső gyűrűt, és a medence a víz betöltésével párhuzamosan fog emelkedni - Könnyen lebontható a holtszezon alatti tárolásra - Tartalom: 1 medence, javítótapasz", "price": 10499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-fast-set-felfujhato-peremu-gyurus-medence-183x51cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98391", "title": "Bestway: Mókás róka bébi csónak 94cm", "img": "https://www.jatekshop.eu/upload_files/products/34168-fox-94cm-bebi-csonak.webp", "desc": "Ismerd meg a Bestway® legújabb ajánlatát a legkisebb gyerekek számára: a Friendly Fox™ róka grafikájával ellátott felfújható csónakot! Ez a csónak kifejezetten azoknak a kisgyerekeknek készült, akik még csak most ismerkednek a víz világával, és még nem tudnak egyedül maradni a vízen.  A csónakot rendkívül gondosan tervezték és készítették, hogy maximális biztonságot és szórakozást nyújtson a legfiatalabbaknak. Az egyedi Friendly Fox™ róka grafika felkelti a gyerekek figyelmét, miközben biztonságban és kényelemben élvezhetik a vízben töltött időt.  A csónak felszereltségéhez tartozik egy levehető UV Careful™ napellenző is, ami védelmet nyújt a napsugarak ellen, így a gyerekek bátran és biztonságosan tartózkodhatnak a vízben. Emellett a csónak elején egy átlátszó csővel rendelkezik, amiben három golyó van, ezek mozognak a hajó mozgásával, és vicces, csengő hangot adnak ki, ami még inkább feldobja az élményt.  A csónak két légkamrával rendelkezik, ami extra biztonságot nyújt, valamint tépőzáras huzattal, ami megkönnyíti a bejutást és kijutást a csónakból. A méretei felfújás után 94 cm x 66 cm.  Szerezd be most ezt a kiváló minőségű és szórakoztató felfújható csónakot a legkisebbeknek, hogy még élvezetesebbé tegyétek a vízben töltött időt!  Jellemzők:  - Mókás rókás bébi csónak - méretek (felfújás után): 94 cm x 66 cm,  - két légkamra,  - UV Careful™ napellenző,  - tépőzáras huzat, megkönnyíti a bejutást és ki a hajóból - interaktív cső golyókkal", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-mokas-roka-bebi-csonak-94cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98420", "title": "Bestway: Szivárványos polaroid fényképezőgép gumimatrac 127x102cm", "img": "https://www.jatekshop.eu/upload_files/products/43656b-bestway-polaroid-fenykepezo-gep-gumimatrac.webp", "desc": "A szivárványos polaroid fényképezőgép matrac egy szórakoztató és vidám úszómatrac, amely megidézi a nosztalgikus polaroid fényképezőgépek hangulatát. A matrac kiváló minőségű, tartós vinilből készült, amely biztosítja a stabilitást és a kényelmet a vízen. A mérete 127 cm x 102 cm, így elég nagy ahhoz, hogy kényelmesen elférj rajta úszás közben vagy napozás közben.  A matracon egy színes és élethű polaroid fényképezőgép minta található, amely szivárványszerű színekben pompázik. Ez a különleges design nem csak örömöt szerez azoknak, akik rajta pihennek, hanem látványossá is teszi a medence vagy tengerparti környezetet.  Ez a matrac ideális választás lehet strandoláshoz, medenceparti mókához vagy akár egy nyári fesztiválra is. Képzelj el magadat, amint lazítasz rajta a vízen úszva, miközben élvezed a napsütést és a vidám hangulatot, amit ez a színes és egyedi úszómatrac áraszt magából.  Jellemzők: - Szivárványos polaroid fényképező matrac - kiváló minőség - mérete: 127x102cm - háttámlával", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-szivarvanyos-polaroid-fenykepezogep-gumimatrac-127x102cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98177", "title": "The Littlies: Űrhajó mintás 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/urhajos-matrica-szett-000646977.webp", "desc": "Az Űrhajó Mintás 3D Pufi Matrica Szett egy különleges választás minden kis űrkutató számára. Ez a szett a végtelen kozmosz izgalmait hozza el közvetlenül a gyerekszobába, lehetővé téve a kreatív kifejezést és a játékot. A 10x22 cm-es íven található színes, részletgazdag űrhajós és csillagászati motívumok, mint űrhajók, bolygók, csillagok és űrlények, minden képzeletet megmozgatnak.  A matricák 3D-s kialakításának köszönhetően kiemelkednek a felületről, így extra vizuális élményt nyújtanak. Könnyen felhelyezhetők és eltávolíthatók bármilyen sima felületről, így a gyerekek kedvük szerint rendezhetik át őket. Tökéletes választás születésnapi partik dekorálásához, iskolai projektekhez, vagy egyszerűen csak a játékidő színesítéséhez.  Jellemzők: - Színes, részletgazdag űr tematikus dizájn - Különböző űrhajós és csillagászati formák - 3D pufi kialakítás a kiemelkedő vizuális élményért - Könnyű felhelyezhetőség és eltávolíthatóság - Sokoldalú felhasználás dekorációra és kreatív projektekhez", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-urhajo-mintas-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98184", "title": "The Littlies: Űrhajós 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/urhajos-pufi-matrica-szett-000646986.webp", "desc": "Készüljetek egy fantasztikus kalandra az űrben a  Űrhajó mintás 3D pufi matrica szettel , ami garantáltan elvarázsolja gyermeked fantáziáját! Ez a 10x22 cm-es ív tündöklő, vidám űrhajókkal és különféle űrbeli karakterekkel várja, hogy felfedezzék őket. Az egyedi 3D kialakítás életre kelti ezeket a színes karaktereket, így gyermeked szobáját is új dimenzióba repítheti. Könnyű használatuknak köszönhetően bármilyen sima felületre felragaszthatók, legyen szó füzetekről, bútorokról vagy akár ablakokról.  Engedd, hogy a kicsik szabadon engedjék képzeletüket, teremtve saját kis űrbirodalmukat közvetlenül a szobájukban! Ez a matricaszett nem csak szórakoztató, de fejleszti a kreativitást és a finommotorikus készségeket is, miközben órákig tartó szórakozást biztosít.  Jellemzők: - Vidám, színes űrhajó és űrlény minták - 3D pufi kialakítás a kiemelkedő vizuális élményért - Öntapadó hátoldal a könnyű felhelyezésért - Többféle felhasználási lehetőség: füzetek, bútorok, ablakok - Fejleszti a kreativitás és a finommotorikus készségeket", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-urhajos-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}]}