{"items": [{"id": "J73843", "title": "Stabilo: Point 88 narancssárga tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8854-stabilo-point88-orange-tufilc.webp", "desc": "A Point 88 márka egy különleges tűfilcét szerezheted most be, melynek biztosan hasznát veheted majd. A tűfilc narancssárga tintát kapott, mely élénk színnel fog majd a papíron, hegye pedig 0,4mm-es vastagságot kapott, aminek köszönhetően rendkívül vékony vonalakat lehet húzni vele. Ez a hegy még egy fém borítást is kapott, így vonalzóval is nyugodtan lehet használni azt ,hiszen nem tud megsérülni a hegye. A filc nagyon strapabíró, kínálatunkban pedig más színváltozatban is megtalálhatod, keresd ezeket is, hogy teljes legyen a szett.  Jellemzők: - Point 88 tűfilc - narancssárga szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-narancssarga-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73855", "title": "Stabilo: Point 88 sötét okker tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8889-stabilo-point88-dark-okker.webp", "desc": "Egy különleges okker színű tűfilc lehet gyermekedé, mely biztosan elnyeri majd a tetszésedet. A tűfilc 0,4mm-es vastagságot kapott, mellyel rendkívül vékony vonalakat lehet majd húzni, valamint fém borításának köszönhetően vonalzóval is lehet használni, hiszen a hegy így nem tud megsérülni. Kiváló minőségű anyagainak köszönhetően nagyon strapabíró és ellenálló a sérülésekkel szemben. A tűfilc kialakítása hatszögletű, mely nagyon kényelmes fogást biztosít. Kínálatunkban más színekben is megtalálod, keresd ezeket is.  Jellemzők: - Point 88 tűfilc - sötét okker szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-sotet-okker-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73884", "title": "Stabilo: Woody extra-thick világoszöld 3az1-ben színesceruza", "img": "https://www.jatekshop.eu/upload_files/products/880570-stabilo-woody-extra-thick-light-green.webp", "desc": "Egy igazán különleges ceruzával lepheted meg gyermekedet, mely világoszöld színnel fog, ám nem egy egyszerű ceruzáról van szó. A ceruza 1 cm-es bélvastagságot kapott, mely egyszerre nagy felületet képes lefedni, kialakítása pedig háromszögletű, ami kényelmes fogást biztosít. A ceruzával való rajzolás után a kész képet egy kis víz segítségével akár össze is dolgozhatjuk, de mivel zsírkrétaként is funkcionál, így akár üvegre is lehet vele rajzolni, amit könnyen le lehet takarítani később. Szerezd be gyermekednek és keresd más színben vagy szettben is kínálatunkban.  Jellemzők: - Woody 3in1 ceruza - színesceruza, zsírkréta vagy vízfesték formájában használható - világoszöld - Jumbo, háromszögletű kialakítás - élénk szín - vonalvastagság: 1cm", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-woody-extra-thick-vilagoszold-3az1-ben-szinesceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74124", "title": "Stabilo: PointMax türkiz színű filctoll M 1,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-turkiz-filctoll-448-51.webp", "desc": "Gyönyörű türkiz színű tintával rendelkező filctollat szerezhetsz be akár gyermeked számára az iskolai tanulmányokra, akár saját magad számára a kreatív kézműves díszítésekre, színezésekre és szépírásra egyaránt. A filc használatával gyöngybetűkkel írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas. Tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen.  Jellemzők:  - PointMax  M  filctoll - Kreatív díszítésre, színezésre és szépírásra - Türkiz színű tinta - 1,8mm-es vonalvastagság - Stabilo színkód: 488/51", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-turkiz-szinu-filctoll-m-1-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73834", "title": "Stabilo: Point 88 tűfilc 0,4mm-es almazöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-sapadt-almazold.webp", "desc": "Zöld tűfilceink árnyalására, vagy akár önálló színként használva is remek választás ez az almazöld színű tűfilc, mely különleges színárnyalatával biztosan elnyeri majd azok tetszését, akik a színskála széles spektrumával szeretnek dolgozni, rajzolni vagy színezni. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-almazold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73833", "title": "Stabilo: Point 88 tűfilc 0,4mm-es világoskék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-sapadt-vilagoskek.webp", "desc": "Ez a csodálatosan szép, halványkék árnyalatú tűfilc remek választás, ha már meglévő tűfilc készletünket szeretnénk kibővíteni vele. Az ég színeitől kezdve a vizeken át egészen az állatok megalkotásáig mindenhol szükségünk lehet arra, hogy a kék színárnyalatok nagy választékban álljanak rendelkezésünkre, legyen szó akár színezésről, akár rajzolásról. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-vilagoskek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73968", "title": "Stabilo: Worker+ Colorful fekete rollertoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/worker-colorful-fekete-rollertoll-05mm.webp", "desc": "A fekete színű tintával töltött tollakat sokan jobban kedvelik a hagyományos kék színnél, ráadásul sokan szeretnek ezekkel a tollakkal rajzolni is, és a Worker+ ideális választás minden feladatra, hiszen a roller hegynek köszönhetően nagyon sima vonalvezetést tesz lehetővé. A Worker+ Colorful tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,5 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a Worker+ Colorful tollakat más színben is megtalálja.  Jellemzők: - Worker+ Colorful rollertoll - Kényelmes fogórész - Fekete színű tinta - 0,5mm-es vonalvastagság", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-worker-colorful-fekete-rollertoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73982", "title": "Stabilo: Sárga 160 RT grafit ceruza radírral 2B", "img": "https://www.jatekshop.eu/upload_files/products/sarga-160-rt-grafit-ceruza-2b.webp", "desc": "Ez a sárga lakkozású ceruza klasszikus hatszögletű kialakítás kapott, és a végére egy radír került, ami miatt remekül használhatjuk rajzolásra és jegyzetelésre és ha radíroznunk kell, akkor mindig kéznél lesz a megfelelő eszköz. A 160 RT ceruza egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: sárga - Hatszögletű kialakítás - Radír véggel - keménység 2B", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sarga-160-rt-grafit-ceruza-radirral-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74666", "title": "Stabilo: CarbOthello 12db-os színes ceruza szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-carbothello-12db-os-szett-fem-dobozban.webp", "desc": "Kiváló minőségű, sokrétűen használható CarbOthello színes ceruzákkal lehet érdekes az alkotás kicsik és nagyok számára, akik élénk színekkel dolgozhatnak. A szettben összesen 12db színes ceruza található, melyek mindegyike élénk színnel fog majd a papíron. A ceruzák hegye 4,4mm-es vastag és magasan pigmentáltak, így magas fedésűek és remekül lehet velük dolgozni. Satírozhatóak, mégis akvarellhez hasonlóan is képes működni, így átmenetet is lehet vele képezni a színek között. A készlet fém dobozban tárolható és hordozható, így az alkotás mindig kiváló minőségű írószerekkel kezdődhet!  Jellemzők: - Stabilo CarbOthello színes ceruza szett - Összesen 12db-ot tartalmaz - Élénk színek - Kiváló minőség - Praktikus fém dobozban - Hegyvastagság: 4,4mm - Keverhető színek - Anyaga: fa ceruzatest", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-carbothello-12db-os-szines-ceruza-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74929", "title": "Divatbaba lila színű ruhában ékszerekkel és hang effektekkel 46cm", "img": "https://www.jatekshop.eu/upload_files/products/baba-46cm-nyaklanccal-hanggal-5237.webp", "desc": "Ez az igazán divatos baba egy elegáns lila színű ruhában érkezhet gyermeked játékbirodalmába és ráadásul hang effektekkel is rendelkezik a még magasabb játékélmény érdekében. A szettben a 46cm-es babán kívül további ékszerek is megtalálhatók amelyekkel feldíszítheti gyermeked újdonsült kedvencét. A baba öltöztethető, ruhája mosógépben mosható. A hangeffektek között sírás, nevetés, nyöszörgés is megtalálható amelyek a baba kedvét tükrözik.  Jellemzők:  - Divatbaba lila színű ruhában - Ékszerekkel - Hang effektekkel - Méret: 46cm - Anyaga: Műanyag", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-lila-szinu-ruhaban-ekszerekkel-es-hang-effektekkel-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74988", "title": "11db-os szerszám szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl445604-magic-faipari-szerszam-keszlet-kiegeszitokkel.webp", "desc": "Kisfiadnak keresel egy ajándékot, aminek biztosan örülni fog majd? Ezzel a szettel örömet okozhatsz neki, hiszen különböző szerszámok találhatóak meg benne, melyekkel ő is kipróbálhatja magát a barkácsolás és szerelés világában. A szettben egy fűrész, kalapács és egy vízpumpa fogó, valamint két villáskulcs is megtalálható, ezekhez pedig műanyagból készült fa lap, és két csavar valamint anya is helyet kapott, melyeknek használatát a fával ki is próbálhatja gyerkőcöd. Ez nem csak szórakoztató, de rendkívül hasznos is lehet, hiszen sokat fejlődhet kézügyessége.  Jellemzők: - szerszám szett - kiegészítőkkel - csavarral és anyákkal - kiváló minőség", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F11db-os-szerszam-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74977", "title": "Piros menyasszonyi ruhás baba kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl438953-mk-piros-menyasszonyi-rihas-baba-30cm.webp", "desc": "Egy gyönyörű babát szerezhetsz be gyermekednek, aki így egy menyasszony babával bővítheti gyűjteményét. A baba egy visszafogott kontyot kapott, mely remekül áll neki, és tökéltessen passzol a szettjéhez. A baba ruhája egy hatalmas szoknyarésszel rendelkező ruha, melynek felső rétege egy fehér csipke. Felsőrészén aranyozott dísz található, a szetthez pedig különböző kiegészítőket is tartoznak, melyek között egy táska és masni is megtalálható. Szerezd be gyermekednek és kezdődhet is a játék.   Jellemzők: - menyasszonyi ruhás baba - kiegészítőkkel - csipkés és arany díszes ruhában - mérete: 30cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-menyasszonyi-ruhas-baba-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74979", "title": "Dessert Party édesség szett fánkkal, gofrival és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl527126-magic-desszert-party-szett-fankkal.webp", "desc": "Kislányod konyhájához vagy játékszettjéhez egy különleges szettet hoztunk el, melyben rengeteg különleges édesség megtalálható. A szettben 4 db fánk, jégkrémek, fagylalt, üdítők és még gofri is helyet kapott, melyekkel a játék még jobb lehet majd. A szettben ezeken kívül még evőeszközök és egy lapát is megtalálható, melyekkel már kezdődhet is a játék. A színes kivitelezésnek és részletes kialakításnak köszönhetően biztosan tetszeni fog majd gyermekednek, és sokáig lehet nála használatban.  Jellemzők: - édességszett - kiváló minőség - színes kivitelezés - kiegészítőkkel", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdessert-party-edesseg-szett-fankkal-gofrival-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75030", "title": "Hátrahúzós '71 Plymouth Road Runner kisautó fénnyel és hanggal 1/32 többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-71-plymouth-road-runner-kisauto-funkciokkal.webp", "desc": "A Plymouth Road Runner kocsiban ötvöződik minden, ami miatt az emberek az izomautókért rajonganak! A csodálatosan ívelő karosszéria masszív hátsó része rakétaszerűen lejt előre, ami remek légellenállást biztosít a hatalmas, masszív kocsiszekrénynek így biztos hatalmas siker lesz a gyerekek körében. A részletgazdagon kidolgozott autómodell a nyitható ajtajával betekintést enged a beltérbe, a hátrahúzós meghajtás pedig igazi élmény a gyerekek számára. Végül de nem utolsó sorban a kocsiban három darab AG13-as gombelem gondoskodik arról, hogy fény és hanghatásokkal tegye még izgalmasabbá a játékot. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: -  71 Plymouth Road Runner kisautó - Hátrahúzós meghajtás - Fénnyel és hanggal - Kinyitható ajtóval - Részletgazdag kidolgozás - Méretarány 1/32", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-71-plymouth-road-runner-kisauto-fennyel-es-hanggal-1-32-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75162", "title": "Hátrahúzós mentőkamion többféle változatban 1/38", "img": "https://www.jatekshop.eu/upload_files/products/mkl449402-magic-hatrahuzos-mentokamion-tobbfele-valtozatban.webp", "desc": "Kisfiadnak keresel egy különleges autót, mely biztosan elnyeri majd tetszését? Most három kamion közül választhatod ki azt, ami a leginkább tetszene gyermekednek. Mindegyik rendkívül részletes kialakítást kapott, kiváló minőségű anyagokból, aminek köszönhetően strapabíróak, így sokáig lehetnek majd használatban gyermekednél. Szerezd be gyermekednek ezt a különleges mentőkamiont és már kezdődhet is a játék. Kínálatunkban más változatban is megtalálhatod, keresd ezeket is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - mentőkamion - többféle változatban - részletes kialakítás - kiváló minőség", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-mentokocsi-tobbfele-valtozatban-1-38.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75164", "title": "Hátrahúzós munkagép többféle változatban 1/38", "img": "https://www.jatekshop.eu/upload_files/products/mkl449645-magic-hatrahuzos-munkagep-kamion.webp", "desc": "Egy nagyon vagány munkagéppel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, főleg ha érdeklődéssel figyeli a munkagépeket az utcán vagy egy építkezés mellett elhaladva. A munkagépek közül három különböző változatot találhatsz meg, melyek között egy emelőkosaras darus kamion, egy konténeres és egy betonkeverős változat közül választhatsz gyermekednek. Részletes kialakítása miatt nagyon élethű, így a játék élménye még jobb lehet.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - munkagép kamion - többféle változatban - részletes kialakítás - kiváló minőség", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-munkagep-tobbfele-valtozatban-1-38.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74724", "title": "Children's Day 29cm-es divatbaba tüllszoknyás ruhában többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/childrens-day-divatbaba-tobbfele-valtozatban-29cm-9778.webp", "desc": "Csodaszép és ragyogó tüllszoknyás ruhában érkezhet gyermeked játékgyűjteményébe ez az elragadó divatbaba, amely a szettben található további kiegészítők segítségével még inkább elragadóvá varázsolható egy szempillantás alatt. Hosszú haja fésülhető és fodrászolható így minden nap más és más frizurában jelenhet meg az esti bálon gyermeked újdonsült kedvence. Válaszd ki azt a változatot, amely gyermekednek a legjobban tetszik és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Children s Day divatbaba - Három különböző féle változatban - Különböző ékszer kiegészítőkkel - Méret: 29cm - Levehető ruhában", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchildrens-day-29cm-es-divatbaba-tullszoknyas-ruhaban-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74795", "title": "Dorina 38cm-es pisilő baba fodrász készlettel, kiegészítőkkel és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-33cm-hajszaritoval-es-kiegeszitokkel-4784.webp", "desc": "Dorina baba egy igazán divatos, rózsaszín szoknyás ruhában szívecske mintázattal díszítve érkezhet gyermeked játékgyűjteményébe és egy izgalmas fodrász készletet is elhozott, amelyben minden olyan eszköz megtalálható amelyek segítségével egy trendi frizurát készíthet gyermeked egy szempillantás alatt. Dorina különleges képességei között szerepel a pisilés és a hangok hiszen sírni, nevetni, nyöszörögni és további hangeffekteket is tud nyújtani játék közben. 38cm-es méretének köszönhetően akár kirándulásra is magával viheti gyermeked újdonsült kedvencét és lefekvéskor is mellette lehet, hiszen kényelmesen hozzábújhat.  Jellemzők:  - Dorina pisilő baba - Hajszárítóval és további kiegészítőkkel - Hang effektekkel - Méret: 38cm - Anyaga: Műanyag", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdorina-38cm-es-pisilo-baba-fodrasz-keszlettel-kiegeszitokkel-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75237", "title": "Rózsaszín 2az1-ben fodrász szett gurulós bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl439322-magic-fodrasz-szett-2in1-gurulos.webp", "desc": "Különleges szettet hoztunk el gyermekednek, mellyel kipróbálhatja magát egy különleges szakmában. A szett egy gurulós bőröndben érkezik, amit hátizsákként is lehet használni, benne pedig egy fodrász asztal található, melyet fel lehet állítani és rengeteg különböző kiegészítő található benne. A készlet egy hajszárítót, fésűt, szemüveget, hajdíszeket, hajcsavarót és üvegcséket is tartalmaz, melyekkel rengeteget játszhat majd. A szettet bárhova magával viheti majd, szerezd be számára és kezdődhet a szépítkezés.  Jellemzők: - fodrász szett  - kiegászítőkkel - hordozható hátizsákban - gurulós bőrönddé alakítható - rózsaszín megjelenés", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-2az1-ben-fodrasz-szett-gurulos-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75258", "title": "Divatbaba pink flitteres báli ruhában kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl521321-magic-baba-baliruhaban-28cm-kiegeszito.webp", "desc": "A lányok életében nagy szerepet töltenek be a babák, melyekből rengeteg változatot megtalálhatunk. Most egy különleges báli ruhás babát hoztunk el gyermekednek, ami biztosan tetszeni fog majd neki, hiszen csodaszép megjelenést kapott. A baba világos barna hajat kapott, nagy szemekkel és szép sminkkel, ruhája pedig pánt nélküli és pink színt kapott, melynek felső rétegét csillogó flitterekkel lett ellátva, mely nagyon jól áll neki. A szettben ezen kívül még különböző ruhák is megtalálhatóak, melyeket cserélgetni lehet, valamint még különböző cipők és kiegészítők is tartoznak.  Jellemzők: - divatbaba - kiegészítőkkel - pink ruhában - ruhákkal - mérete: 28cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-pink-flitteres-bali-ruhaban-kiegeszitokkel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}