{"items": [{"id": "K09455", "title": "Science & Play: Lamborghini Urus építőkészlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-science-play-lamborghini-urus.jpg", "desc": "Építsetek együtt egy igazi szuperautót – fogaskerékről fogaskerékre! A Clementoni Science & Play: Lamborghini Urus SE építőkészlet nem csupán egy látványos játékkocsi, hanem egy komplex STEM (tudomány, technológia, mérnöki tudomány, matematika) alapú tanulási élmény is egyben. Ez a készlet ideális választás azoknak a gyerekeknek, akik nemcsak szeretnek játszani, hanem kíváncsiak arra is, hogyan működnek a dolgok a motorháztető alatt.  A több mint 190 alkatrészből álló szett lehetőséget ad arra, hogy a gyerekek egy működő mechanikai modellt állítsanak össze, amelyben megtapasztalhatják a fogaskerekek, a differenciálmű és a fogasléces kormánymű működését. A részletes szerelési útmutató segíti őket lépésről lépésre a modellezésben, miközben játékosan fejleszti a finommotorikát, a logikus gondolkodást és a problémamegoldó képességet.  A kész Lamborghini Urus SE modell nemcsak élethűen néz ki, de interaktív módon működtethető is, így még izgalmasabb élményt nyújt. A készlet különösen inspiráló lehet azoknak a gyerekeknek, akik érdeklődnek az autóipar, a mérnöki tervezés vagy a technológia iránt – és mindezt egy játékos, kreatív formában élhetik át.  Jellemzők:  Több mint 190 darabból álló építőkészlet  Fogaskerekes és kormányzási mechanizmus működése  Élethű Lamborghini Urus SE dizájn  STEM-alapú fejlesztő játék 8 éves kortól  Fejleszti a kézügyességet, logikát és műszaki gondolkodást", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-lamborghini-urus-epitokeszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09595", "title": "LCD letörölhető rajztábla - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/eh-lcd-s-letotolheto-rajztabla.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját ezzel a színes, letörölhető LCD rajztáblával, amelyet az Eichhorn kifejezetten kisgyermekek számára tervezett! Ez a tábla ideális választás, ha egy csendes, mégis kreatív játékot keresel, ami nem koszol, nem fogja össze a ruhát, és akárhányszor újra lehet rajzolni rajta. A gyerkőc egyetlen mozdulattal törölheti le a képernyőt, és már kezdődhet is a következő alkotás.  A színes, vidám keret aranyos állatkákkal és tárgyakkal díszített, ami nemcsak játékossá teszi a rajzolást, de segíti is a vizuális fejlődést. A csomagban található fából készült ceruzával kényelmesen és könnyedén lehet rajzolni vagy írni, ami kiválóan fejleszti a finommotorikát és a kéz-szem koordinációt.  A beépített „clear” gombbal egy szempillantás alatt eltűnik minden rajz, így a táblát újra és újra használhatjátok. Ez nem csak környezetbarát megoldás a papírral szemben, de hosszú távon is pénztárcabarát. Könnyű, kompakt kialakítása miatt a tábla utazásra is tökéletes választás: legyen szó autós útról vagy várakozásról az orvosnál, ez a kis eszköz mindig jól jön.  Ez a rajztábla tökéletes ajándék hároméves kortól, hiszen fejleszti a kreativitást, miközben önálló játékra is ösztönöz. A fogantyúnak köszönhetően a gyerekek magukkal is vihetik, a ceruzát pedig egy praktikus gumipánt tartja a helyén, így semmi sem vész el.  Jellemzők:  Színes LCD képernyő letörölhető funkcióval  Fából készült, könnyen kezelhető rajzceruza  Vidám, állatos-mintás keret a vizuális élményért  Egy gombos törlés funkció az egyszerű használatért  Könnyű, hordozható kialakítás 3 éves kortól", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flcd-letorolheto-rajztabla-eichorn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09636", "title": "Grab the Mic társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/grab-the-mic-tarsasjatek-le63802.jpg", "desc": "Fogd a mikrofont, és mutasd meg, hogy benned is ott él egy rejtett popsztár! A Grab the Mic egy őrülten szórakoztató karaoke társasjáték, amit kifejezetten azoknak találtak ki, akik nem tudnak énekelni – de annál lelkesebbek! Ez a játék a nevetésről, az önfeledt előadásokról és a baráti kihívásokról szól, ahol az sem baj, ha hamisan szólsz, csak legyen benned bátorság és kreativitás!  A játék lényege, hogy a kártyákon szereplő szavak alapján egy ismert magyar vagy angol dalból kell idézned, és azt „előadnod” a mellékelt játékmikrofon segítségével. A többieknek pedig ki kell találniuk, melyik slágerről van szó. Ne aggódj, nem kell valódi énekesnek lenned – elég, ha mersz bohóckodni és a saját stílusodban előadni a dalt! A nevetés garantált, a hangulat pedig az egekbe szökik.  250 dalos kártyával, vicces kihívásokkal és egy játékmikrofonnal felszerelve ez a társasjáték ideális választás családi estékre, szülinapokra vagy baráti összejövetelekre. A Grab the Mic segít feloldani a gátlásokat és előhozza mindenkiből a színpadra termett showmant! A TERMÉK NYELVE: MAGYAR  Jellemzők: - 250 magyar és angol slágerhez kapcsolódó szó-kihívás - Mókás játékmikrofonnal a teljes karaoke élményért - 2–10 játékos részére, 8 éves kortól - Játékidő kb. 20 perc – de garantáltan tovább tart a nevetés - Tökéletes családi és baráti bulikhoz, jó hangulatot biztosítva", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrab-the-mic-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09751", "title": "Bluey: Muffin plüssfigura 18cm", "img": "https://www.jatekshop.eu/upload_files/products/muffin-16cm-pluss.jpg", "desc": "Engedd, hogy a Bluey sorozat egyik legmókásabb karaktere, Muffin, vidámságot csempésszen a gyerkőcök napjaiba! Ez a 18 cm-es plüssfigura Muffint, Bluey unokatestvérét formázza meg – pontosan olyan eleven, öntörvényű és bájos, mint ahogy a gyerekek a mesében megszerették. A kis figura most épp egy hercegnői tiarát visel, ami még különlegesebbé és játékra hívóbbá teszi.  A részletgazdag kivitelezés hűen visszaadja Muffin játékos egyéniségét: szürke és fekete színeivel, tűéles kontrasztjaival és jellegzetes arcával azonnal felismerhető a sorozat rajongói számára. A tiara a fantáziajátékokat is szárnyalni engedi – a gyerekek beleképzelhetik Muffint bármilyen szerepbe: lehet hercegnő, kalandor vagy akár egy kisfőnök, ahogy azt a sorozatban megszokhattuk.  A puha plüssanyag biztonságos és kellemes tapintású, így Muffin kiváló választás alváshoz, ölelgetéshez vagy utazáshoz is. Kiváló ajándék lehet bármely Bluey-rajongó számára, és jól illeszkedik a többi Bluey családtag mellé.  Jellemzők:  18 cm-es Muffin plüssfigura  Hercegnős tiarával kiegészítve  Részletgazdag kidolgozás, hivatalos Bluey karakter  Pihe-puha, bababarát anyagból készült  Ideális szerepjátékhoz, gyűjteménybe vagy ajándéknak", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-muffin-plussfigura-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99378", "title": "Fiorella neon zseléstoll 6db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/neon-zselestoll-szett-6db-43365.webp", "desc": "Dobd fel a rajzaidat és jegyzeteidet a Fiorella neon zseléstoll 6 darabos szettjével! Ez a különleges tollkészlet vibráló, neon színeivel garantáltan feldobja bármilyen alkotásodat. A készletben található hat különböző szín, köztük neon rózsaszín, narancs, kék, sárga, lila és zöld, tökéletes arra, hogy egyedi és feltűnő hatásokat érj el a rajzokon, dekorációkon vagy akár az iskolai jegyzeteiden.  A zseléstollak kiváló minőségű tintával vannak töltve, ami sima és egyenletes írást biztosít, és gyorsan szárad, így elkerülhető a kenődés. Az 1.0 mm-es hegy vastagsága ideális a részletes munkákhoz és a nagyobb felületek kitöltéséhez egyaránt. A tollak sötét és világos felületeken is jól mutatnak, így bármilyen papírra vagy kartonra készíthetsz velük lenyűgöző alkotásokat.  Ez a készlet nemcsak otthonra, de iskolai használatra is kiváló választás, mivel a gyerekek jegyzeteiket és feladataikat is feldobhatják a ragyogó színekkel. A Fiorella neon zseléstollak tökéletes ajándékok minden kis művész számára, akik szeretnek színes és feltűnő alkotásokat létrehozni.  Jellemzők: - 6 darabos neon zseléstoll szett - Vibráló, neon színek - Sima és egyenletes írás - Gyorsan száradó tinta - 1.0 mm-es hegy vastagság - Ideális sötét és világos felületekre egyaránt", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiorella-neon-zselestoll-6db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99393", "title": "Ars Una: Cute Animals - Kitten cicás 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603685-arsuna-cica-vonalas-fuzet-3osztalyos.webp", "desc": "Az ARS UNA CUTE ANIMALS-KITTEN A/5 3. osztályos füzet 12-32 tökéletes választás minden harmadikos kisdiák számára, akik szeretik az aranyos állatos mintákat és a minőségi iskolaszereket. Ez a vonalas füzet egy cuki kiscicás grafikával díszített borítóval rendelkezik, amely azonnal elvarázsolja a gyerekek szívét és feldobja a tanulás pillanatait. Az A/5 méretű füzet könnyedén elfér az iskolatáskában, így mindig kéznél van, amikor szükség van rá a tanórák során.  A füzet 32 lapot tartalmaz, melyek 75 grammos kiváló minőségű papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lekerekített sarkok nemcsak esztétikusak, hanem megakadályozzák a lapok gyűrődését és sérülését, így a füzet hosszabb ideig megőrzi vonzó megjelenését. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során, megőrizve a füzet tartósságát és szépségét.  Az ARS UNA CUTE ANIMALS-KITTEN füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely tökéletes a kisdiákok íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a cuki kiscicás borítóval minden gyerek szívesen veszi elő nap mint nap.  A vidám és aranyos cicás design különösen vonzóvá teszi ezt a terméket, így a gyerekek örömmel használják majd a mindennapi iskolai feladataik során. Az ARS UNA CUTE ANIMALS-KITTEN füzet a minőség és a design tökéletes kombinációja, amely segít a kisdiákoknak abban, hogy szervezettebbek és motiváltabbak legyenek a tanulásban. A praktikus és esztétikus kialakítás hozzájárul ahhoz, hogy a tanulás élvezetes és motiváló legyen.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján cica fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99395", "title": "Ars Una: Enchanted boszi mintás 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603500-arsuna-enchanted-vonalas-fuzet-a5-3osztalyos.webp", "desc": "Az ARS UNA ENCHANTED A/5 3. osztályos füzet 12-32 egy varázslatos választás minden harmadikos számára, aki szereti az egyedi és különleges mintákat az iskolai felszerelésekben. Ez a vonalas füzet egy gyönyörű boszis grafikával díszített borítóval rendelkezik, mely lila alapon mutatkozik meg, így azonnal magával ragadja a gyerekek figyelmét és képzeletét. Az A/5 méretű füzet könnyen elfér az iskolatáskában, így mindig kéznél van a tanórák során.  A füzet 32 lapot tartalmaz, melyek 75 grammos kiváló minőségű papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lapok lekerekített sarkokkal vannak ellátva, ami nemcsak esztétikus megjelenést kölcsönöz nekik, hanem meg is védi a sarkokat a gyűrődéstől és sérüléstől, így hosszabb ideig megőrzik szépségüket. A borító 250 grammos műnyomó kartonból készült, ami extra védelmet nyújt a mindennapi használat során.  Az ARS UNA ENCHANTED füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, ami ideális a gyerekek íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, amely fontos szempont ebben az életkorban, amikor a gyerekek még tanulják a helyes írásmódot és betűformákat. Ez a füzet nemcsak praktikus eszköz a tanuláshoz, hanem inspiráló is, hiszen a varázslatos boszis grafika segít a gyerekeknek örömmel írni és jegyzetelni.  Az ARS UNA ENCHANTED füzet egyedi és stílusos megjelenése vonzóvá teszi a gyerekek számára, így örömmel fogják használni a mindennapi iskolai teendőik során. Válassza az ARS UNA ENCHANTED A/5 3. osztályos füzetet, hogy biztosítsa gyermekének a legjobb eszközöket a tanuláshoz és jegyzeteléshez. Ez a füzet garantáltan hozzájárul gyermekének tanulási élményéhez és sikeréhez iskolai teljesítményében.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján boszis fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-boszi-mintas-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99403", "title": "Ars Una: Street Kings gördeszkás 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603579-arsuna-street-kings-vonalas-fuzet.webp", "desc": "Az ARS UNA STREET KINGS A/5 3. osztályos füzet tökéletes választás minden gördeszkázás iránt érdeklődő harmadikos számára. Ez a vonalas füzet egy lendületes gördeszkás grafikával díszített borítóval rendelkezik, amely garantáltan elnyeri a gyerekek tetszését és inspirálja őket a tanulásra és jegyzetelésre egyaránt. Az A/5 méretű füzet könnyen elfér az iskolatáskában, így mindig kéznél van a tanórák során.  A füzet 32 lapot tartalmaz, amelyek kiváló minőségű 75 grammos papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lapok lekerekített sarkokkal vannak ellátva, ami nemcsak esztétikus megjelenést kölcsönöz nekik, hanem meg is védi a sarkokat a gyűrődéstől és sérüléstől, így hosszabb ideig megőrzik vonzó megjelenésüket. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során.  Az ARS UNA STREET KINGS füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, ami ideális a gyerekek íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a helyes írásmódot és betűformákat. Ez a füzet nemcsak praktikus eszköz a tanuláshoz, hanem inspiráló is, hiszen a gördeszkás grafika segít a gyerekeknek örömmel írni és jegyzetelni.  Az ARS UNA STREET KINGS füzet egyedi és modern megjelenése vonzóvá teszi a gyerekek számára, így örömmel fogják használni a mindennapi iskolai teendőik során. Válassza az ARS UNA STREET KINGS A/5 3. osztályos füzetet, hogy biztosítsa gyermekének a legjobb eszközöket a tanuláshoz és jegyzeteléshez. Ez a füzet garantáltan hozzájárul gyermekének tanulási élményéhez és sikeréhez iskolai teljesítményében.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján Street Kings grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-street-kings-gordeszkas-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99438", "title": "Ars Una: Cute Animals - Puppy tacskós 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593696-arsuna-cute-animals-kutyusos-2oszt-vonalas-fuzet.webp", "desc": "Az ARS UNA CUTE ANIMALS-PUPPY A/5 méretű füzet ideális választás másodikos diákok számára, vonzó borítójával és praktikus kialakításával. A füzet mérete A/5, azaz 147x205 mm, amely könnyen kezelhető a gyerekek számára és könnyen elfér az iskolatáskában. A füzet 32 lapot tartalmaz, mindegyik lekerekített sarkokkal, ami extra biztonságot nyújt.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely tartós és jól védi a belső lapokat. A belső oldalak 75 gr-os papírból készültek, tökéletesen alkalmasak íráshoz és rajzoláshoz.  A lapok 2. osztályos szabvány szerinti (16-32-es) vonalazással vannak ellátva, amely segíti a kisdiákokat az írásgyakorlásban és a betűtanulásban. A margózott oldalak extra helyet biztosítanak jegyzetek és rajzok számára, így a füzet sokoldalúan használható.  A füzet borítóján kiskutyás grafika található, amely aranyos és motiváló lehet a gyerekek számára. Ez a kedves design ösztönözheti a diákokat az iskolai munkában való részvételre és a jegyzetelésre, így szívesen használják majd ezt a füzetet mindennapi tanulmányaik során.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján tacskó kutyus grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacskos-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99452", "title": "Ars Una: Cuki állatok - Francia bulldog sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53614261-arsuna-cukiallatok-francia-bulldog.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG A/5 sima füzet alsósoknak készült, mérete A/5 (147x205 mm), ami tökéletesen megfelel az alsós korosztálynak. A füzetben összesen 32 lap található, amely elegendő helyet biztosít a gyerekek számára a jegyzeteléshez, rajzoláshoz és egyéb kreatív tevékenységekhez.  A borító 250 gr-os műnyomó kartonból készült, ami erős és tartós anyag, megfelelő védelmet nyújtva a füzet belső lapjainak. A belső lapok 75 gr-os papírból vannak, ami ideális íráshoz és rajzoláshoz, sima felületet biztosítva. A lapok margózott oldalakkal rendelkeznek, amely segíti a gyerekeket a szöveg és rajzok szervezésében, valamint a jegyzetek készítésében.  Az oldalak 20-32-es szabvány szerinti lapokkal rendelkeznek, ami a gyerekek tanulási igényeinek megfelelően kialakított vonalazást jelent. A füzet lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi használatát, csökkentve ezzel a sérülések kockázatát. A borítón lévő kutyás fotó motiváló környezetet teremt az alsós gyerekek számára, amely segíti őket a tanulásban és a kreatív tevékenységekben egyaránt.  Jellemzők: - Sima füzet alsósoknak, borítóján kutyusos grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-francia-bulldog-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99474", "title": "Ars Una: Cuki állatok - Francia bulldog vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53624260-arsuna-cuki-franciabulldog-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG A/5 vonalas füzet ideális választás negyedik osztálytól kezdődő diákok számára. Ez a füzet különösen vonzó a gyerekek számára, mivel borítóján egy aranyos francia bulldog fotója látható, amely motiválhatja őket a tanulásra és a rendszeres jegyzetelésre.  Ez a vonalas füzet A/5 méretű, ami kényelmesen elfér az iskolai táskában, és könnyen kezelhető a gyerekek számára. Az 147x205 mm-es méret ideális az iskolai jegyzetekhez, házi feladatokhoz és az órán készített feljegyzésekhez. A füzet 32 lapot tartalmaz, ami elegendő helyet biztosít a napi használatra. A lekerekített sarkok nemcsak esztétikailag tetszetősek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét a használat során.  A borító anyaga 250 gr-os műnyomó karton, amely rendkívül tartós és ellenálló, így a füzet hosszú ideig megőrzi kiváló állapotát, még a mindennapos használat mellett is. A belső lapok 75 gr-os papírból készültek, amely kiváló minőségű, és ideális az íráshoz. A 21-32-es szabvány szerinti vonalazás kifejezetten a negyedik osztálytól kezdődő diákok igényeihez igazodik. Ez a vonalazás elősegíti a helyes írástechnika elsajátítását és a betűk megfelelő formázását, ami különösen fontos a felsőbb évfolyamokban.  A minőségi papír biztosítja, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta, valamint nem szivárog át a következő lapra. Ez különösen fontos a diákok számára, mivel a tiszta és rendezett jegyzetek elősegítik a hatékony tanulást és a felkészülést a dolgozatokra.  Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG A/5 vonalas füzet egyediséget és stílust visz a tanulási folyamatba. Az aranyos kutyás fotóval díszített borító egyedi megjelenést kölcsönöz a füzetnek, amely segíthet a gyerekeknek abban, hogy szívesebben vegyék elő és használják a jegyzetfüzetet. A tartós borító és a kiváló minőségű belső lapok biztosítják a füzet hosszú távú használhatóságát, így ez a füzet nemcsak praktikus, hanem esztétikus és motiváló is egyben.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján kutyusos grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-francia-bulldog-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99492", "title": "Ars Una: T-Rex dinoszauruszos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53623461-arsuna-trex-vonalas.webp", "desc": "Az ARS UNA T-REX A/5 vonalas füzet tökéletes választás alsós diákok számára, akik már negyedik osztálytól kezdve használhatják. A füzet borítóján egy élethű dinoszaurusz grafika található, ami izgalmas és inspiráló lehet a gyerekek számára.  A füzet mérete A/5 (147x205 mm), így könnyen hordozható és elfér az iskolatáskában. Lapjainak száma 32, amely elegendő teret biztosít jegyzetek, házi feladatok és egyéb írásos munkák számára. A borító 250 gr-os műnyomó kartonból készült, ami strapabíró és ellenálló a mindennapi használat során. A belső lapok 75 gr-os papírból vannak, amely ideális írásélményt nyújt tollal történő írásnál.  A lapok lekerekített sarkokkal rendelkeznek, ami nemcsak esztétikus megjelenést kölcsönöz nekik, hanem biztonságos és kényelmes használatot is biztosít a gyerekek számára. A füzet vonalazása a 21-32-es szabvány szerint készült, így megfelel a negyedik osztálytól felfelé lévő diákok írási szokásainak és szükségleteinek.  Az ARS UNA T-REX vonalas füzet ideális választás minden dinoszauruszok iránt érdeklődő és rajongó alsós diák számára, segítve őket a rendszerezett tanulásban és jegyzetelésben.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján T-Rex grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99554", "title": "Ars Una: Apple Pie sünis tisztasági csomag", "img": "https://www.jatekshop.eu/upload_files/products/52523496-arsuna-apple-pie-sunis-tisztasagi-csomag.webp", "desc": "Az Ars Una Apple Pie tisztasági csomag a legaranyosabb és legpraktikusabb kiegészítő, amely bármilyen utazáshoz vagy mindennapi használatra tökéletes választás. A csomag egy átlátszó, zárható műanyag zsákban érkezik, pasztell téglavörös színű süni mintás tartalommal, ami vidámságot és egyedi stílust hoz mindennapjaidba.  Ez a tisztasági csomag mindent tartalmaz, amire szükséged lehet egy utazás vagy egy nap kezdése során:  - Műanyag pohár: Tökéletes választás a reggeli fogmosáshoz vagy bármilyen italhoz. Könnyen tisztítható és biztonságos használatot biztosít. - Szappantartó: Praktikus és higiénikus megoldás a szappan tárolására, megakadályozva, hogy az elázott vagy koszos legyen. - Fogkefetartó: Ideális a fogkefe tisztán és rendezetten tartásához, megvédve azt a baktériumoktól és szennyeződésektől. - Kéztörlő: Puha és kényelmes kéztörlő, ami mindig jól jön a mindennapi higiéniai tevékenységekhez.  A tisztasági csomag egy összehúzható zsinóros átlátszó műanyag zsákban van elhelyezve, amely nemcsak praktikus tárolási megoldást kínál, hanem könnyű hozzáférést is biztosít a tartalomhoz. Az átlátszó zsák lehetővé teszi, hogy mindig tudd, mi van benne, a zsinóros zárás pedig megakadályozza a tárgyak kiesését vagy elvesztését.  Az Ars Una Apple Pie tisztasági csomag mérete (125x240x90 mm) tökéletesen alkalmas arra, hogy elférjen a bőröndben, hátizsákban vagy akár egy kisebb táskában is. Kompakt kialakításának köszönhetően könnyedén magaddal viheted bárhová, így mindig készen állsz a frissességre és tisztaságra.  Az Ars Una Apple Pie tisztasági csomag nemcsak aranyos és egyedi dizájnjával nyeri el a tetszésedet, hanem praktikus tartalmával és könnyű hordozhatóságával is. Legyen szó iskolai napokról, hétvégi kirándulásokról vagy hosszabb utazásokról, ez a csomag mindig a kezed ügyében lesz, hogy biztosítsa a szükséges higiéniai eszközöket. Ne hagyd ki ezt a bájos és hasznos kiegészítőt, amely vidámságot és rendezettséget hoz mindennapjaidba!  Jellemzők: - Tisztasági csomag összehúzható zsinóros átlátszó műanyag zsákban. - Tartalma: műanyag pohár, szappantartó, fogkefetartó, kéztörlő. - Utazáshoz is praktikus - Méret:125x240x90 mm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-tisztasagi-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tisztasági csomag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99558", "title": "Ars Una: My Sweet Horse lovas tisztasági csomag", "img": "https://www.jatekshop.eu/upload_files/products/52523588-arsuna-my-sweet-horse-tisztasagi-csomag.webp", "desc": "Az Ars Una My Sweet Horse tisztasági csomag egy elragadó és praktikus választás mindenki számára, aki szereti a lovakat és a stílusos megjelenést. Pasztell rózsaszín alapon lovas mintával díszített, ez a csomag összehúzható zsinóros átlátszó műanyag zsákban érkezik, így könnyen hordozható és tárolható, akár otthon, akár útközben.  A tisztasági csomag mindent tartalmaz, amire szükséged lehet a napi higiénia fenntartásához: - Műanyag pohár: Tökéletes választás a reggeli fogmosáshoz vagy italok fogyasztásához. Könnyen tisztítható és praktikus. - Szappantartó: Praktikus tároló a szappan számára, amely biztosítja, hogy mindig száraz és higiénikus maradjon. - Fogkefetartó: Biztosítja a fogkefe tisztaságát és rendezettségét, védve azt a szennyeződésektől. - Kéztörlő: Puha és kényelmes, minden nap hozzájárul a frissesség és tisztaság érzéséhez.  A csomag mérete (125x240x90 mm) lehetővé teszi, hogy könnyedén elférjen bármilyen táskában vagy bőröndben, így tökéletes választás utazásokhoz vagy mindennapi tevékenységekhez. Az összehúzható zsinóros műanyag zsák könnyű hozzáférést biztosít a tartalomhoz, miközben megakadályozza, hogy bármi is elveszhetne vagy szennyeződne.  Az Ars Una My Sweet Horse tisztasági csomag nemcsak praktikus, hanem stílusos is. A pasztell rózsaszín alapon lovas minta elegáns és kifinomult megjelenést kölcsönöz, amely mindenki figyelmét magára vonzza. Ez a bájos dizájn tökéletes kiegészítője minden lovak iránt rajongó személynek.  Az Ars Una My Sweet Horse tisztasági csomag a tökéletes választás mindazok számára, akik szeretnék kombinálni a praktikumot és a stílust a mindennapi higiénia fenntartása során. Ez a bájos lovas mintás csomag minden szükséges eszközt biztosít, hogy mindig frissen és tisztán érezd magad, akár otthon, akár útközben. Ne hagyd ki ezt a gyönyörű és hasznos kiegészítőt, amely a lovak szeretetét és a mindennapi praktikusságot egyesíti!  Jellemzők: - Tisztasági csomag összehúzható zsinóros átlátszó műanyag zsákban. - Tartalma: műanyag pohár, szappantartó, fogkefetartó, kéztörlő. - Utazáshoz is praktikus - Méret:125x240x90 mm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-lovas-tisztasagi-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tisztasági csomag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99559", "title": "Ars Una: Rollin Mania tisztasági csomag", "img": "https://www.jatekshop.eu/upload_files/products/52522284-arsuna-rollin-mania-tisztasagi-csomag.webp", "desc": "Az Ars Una Rollin  Mania tisztasági csomag egyedi stílust és praktikus funkcionalitást kínál, hogy mindennapi és utazási szükségleteidet egyaránt kielégítse. Narancssárga alapon fekete-fehér kockás minta és a Rollin  Mania felirat díszíti, mely összehúzható zsinóros átlátszó műanyag zsákban érkezik, így könnyen hordozható és tárolható.  A tisztasági csomag tartalma minden fontos eszközt magában foglal: - Műanyag pohár: Ideális a reggeli fogmosáshoz vagy bármilyen italhoz. Könnyen tisztítható és praktikus használatot biztosít. - Szappantartó: Megfelelő tároló a szappan számára, hogy mindig száraz és készen álljon használatra. - Fogkefetartó: Biztosítja a fogkefe tisztaságát és rendezettségét, megvédve azt a szennyeződésektől. - Kéztörlő: Puha és kényelmes, amely segít frissen és tisztán tartani a kezeket mindennapi tevékenységeid során.   A csomag kompakt mérete (125x240x90 mm) lehetővé teszi, hogy könnyedén elférjen bármilyen táskában vagy bőröndben, így ideális kiegészítője lehet utazásaidnak vagy mindennapi tevékenységeidnek. Az összehúzható zsinóros műanyag zsák könnyű hozzáférést biztosít a tartalomhoz, miközben megvédi azokat a külső szennyeződésektől.  Az Ars Una Rollin  Mania tisztasági csomag nemcsak funkcionális, hanem izgalmas stílussal is rendelkezik. A narancssárga alapon látható fekete-fehér kockás minta dinamikus és modern megjelenést kölcsönöz, amely mindenki számára vonzó lehet.  Ha szeretnél egy praktikus és egyedi stílusú tisztasági csomagot, amely nemcsak funkcionális, hanem stílusos is, akkor az Ars Una Rollin  Mania tisztasági csomag tökéletes választás számodra. Ne hagyd ki ezt a lehetőséget, hogy mindig stílusosan és rendezetten tudd tartani a mindennapokat és utazásaidat egyaránt!  Jellemzők: - Tisztasági csomag összehúzható zsinóros átlátszó műanyag zsákban. - Tartalma: műanyag pohár, szappantartó, fogkefetartó, kéztörlő. - Utazáshoz is praktikus - Méret:125x240x90 mm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-tisztasagi-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tisztasági csomag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99721", "title": "Mancs őrjárat: Marshall plüss figura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6068584-spinm-mancsorjarat-marshall-pluss-30cm.webp", "desc": "Üdvözöljük a Mancs Őrjárat bátor és energikus tűzoltókutyáját, Marshallt ebben a 30 cm-es plüss figura formában! Ez a kerek, ölelnivaló Marshall figura puha plüss anyagból készült, amely tökéletes az esti ölelésekhez és a nyugodt alváshoz. Marshall mindig készen áll a kalandokra és arra, hogy megvédje barátait, most pedig otthonodba költözhet, hogy új kedvenc alvótársaddá váljon.  Marshall nem csak egy kiváló alvó társ, hanem akár párnaként is használható. Puha anyaga és szeretetre méltó formája lehetővé teszi, hogy a gyerekek biztonságban és kényelemben érezzék magukat mellette. Jellegzetes piros ruhája és kedves megjelenése garantáltan mosolyt csal minden Mancs Őrjárat rajongó arcára, és segít megnyugtatni a legkisebbeket is egy hosszú nap után.  Ez a plüss figura ideális ajándék minden kicsi számára, aki szereti a kalandokat és a Mancs Őrjáratot. Marshall bátor és vidám karaktere inspirálja a gyerekeket, miközben mellettük van minden éjjel. Ráadásul a 30 cm-es méret tökéletesen illeszkedik a kis kezekbe, így a gyerekek könnyedén magukkal vihetik bárhová, legyen az egy hosszú utazás vagy egy egyszerű kirándulás a parkba.  Hozd haza Marshallt, és varázsold el gyermekeid mindennapjait egy új, puha baráttal! Ez a plüss figura nem csak játék, hanem egy igazi társ, aki mindig készen áll arra, hogy vigaszt nyújtson és együtt álmodozzon a legszebb álmokról. A Mancs Őrjárat - Marshall 30 cm-es plüss figura tökéletes választás minden Mancs Őrjárat rajongónak, aki egy megbízható és ölelnivaló barátra vágyik.  Jellemzők: - Mancs őrjárat - Masrhall plüss - 30 cm-es méret - kiváló minőség - puha anyag", "price": 8599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-marshall-pluss-figura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99773", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Állatos - Őzikés", "img": "https://www.jatekshop.eu/upload_files/products/fuzet-1oszt-allatos-ozikes.webp", "desc": "Segítsd gyermekedet az iskolakezdésben ezzel a tűzött 1. osztályos vonalas füzettel! Ez a cuki őzikés füzet biztosan elnyeri majd a kicsik tetszését, és szívesen fogják használni az iskolai mindennapok során. A bájos borítókép egy kis őzikét ábrázol, ami nemcsak aranyos, hanem inspiráló is a tanuláshoz.  Az A5-ös méretű füzet tökéletesen illeszkedik a kis kezekbe, könnyen elfér a táskában és az iskolapadban is. A 14-32-es vonalazás kifejezetten az első osztályosok számára lett kialakítva, segítve őket az írás gyakorlásában és a szépírás elsajátításában. A tűzött kivitel tartós és strapabíró, így bírja a mindennapi használatot.  A Nebulo füzet nemcsak praktikus, hanem a vidám és színes borítónak köszönhetően ösztönzi a gyerekeket a tanulásra és az írás gyakorlására. Tökéletes választás az első iskolai év kezdetéhez, hiszen a gyerekek örömmel nyitják majd ki, hogy megtöltsék kreatív gondolataikkal és tanulmányaikkal.  Jellemzők: - Cuki őzikés borítókép - A5-ös méret - 14-32-es vonalazás első osztályosoknak - Tűzött kivitel - Tartós és strapabíró", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-allatos-ozikes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99868", "title": "Ars Una: Enchanted kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-kockas-fuzet-27-32-enchanted.webp", "desc": "Merülj el a varázslat világában az Enchanted négyzethálós füzettel! Ez az A5-ös méretű füzet minden kisdiákot elbűvöl a misztikus és színes dizájnjával, amely tele van varázspálcákkal, kalapokkal és csillagokkal. A sötét, éjszakai égboltra emlékeztető borító igazi kalandokra hív, így a tanulás még izgalmasabbá válik.  A négyzethálós lapok tökéletesek a matematika, geometria feladatokhoz és a szépírás gyakorlásához is. A füzet strapabíró borítóval készült, amely védi a lapokat a mindennapos használat során, így hosszú ideig megőrzi tartósságát és szépségét. Az első oldalon név és tantárgy rubrikák találhatóak, hogy a füzet könnyen azonosítható legyen.  Ez a füzet ideális választás minden olyan gyermek számára, aki szereti a varázslatos történeteket és a fantáziavilágot. Tedd még különlegesebbé a tanulást ezzel a varázslatos füzettel!  Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-kockas-fuzet-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99872", "title": "Ars Una: Fleur kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-kockas-fuzet-27-32-fleur.webp", "desc": "Vidd el gyermekedet egy virágos rétre a Fleur négyzethálós füzettel! Ez az A5-ös méretű füzet csodálatos, tavaszi virágokkal borított borítójával garantáltan elnyeri a kicsik tetszését. A borítón színes, élénk virágok és zöld levelek kavalkádja látható, amely vidámságot és frissességet sugároz, így a tanulás is örömtelibbé válik.  A négyzethálós lapok ideálisak a matematika, geometria feladatokhoz és a precíz jegyzeteléshez. A strapabíró borító védi a füzetet a mindennapos használat során, így hosszú ideig megőrzi szépségét és épségét. Az első oldalon található név és tantárgy rubrikák segítségével a füzet könnyen azonosítható, ami megkönnyíti a rendet az iskolatáskádban.  Ez a füzet tökéletes választás minden gyermek számára, aki szereti a természetet és a virágokat. Tedd még élvezetesebbé és motiválóbbá a tanulást ezzel a gyönyörű füzettel!  Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-kockas-fuzet-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99874", "title": "Ars Una: Cuki Állatok - Francia Bulldog kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cuki-allatok-kockas-fuzet-27-32-francia-bulldog.webp", "desc": "Varázsold el gyermeked iskolai napjait a Cuki Állatok négyzethálós füzettel, melyen egy imádnivaló kutyus található! Ez az A5-ös méretű füzet egy bájos francia bulldoggal díszített borítójával garantáltan mosolyt csal minden kisdiák arcára. A rózsaszín és kék háttér vidám kis csontokkal és csillagokkal még barátságosabbá teszi a dizájnt, így a tanulás is sokkal élvezetesebb lesz.  A négyzethálós lapok ideálisak a matematika, geometria feladatokhoz, valamint a szépírás gyakorlásához is. A strapabíró borító biztosítja, hogy a füzet ellenálljon a mindennapi igénybevételnek, így hosszú ideig megőrzi minőségét és szépségét. Az első oldalon található név és tantárgy rubrikák segítségével a füzet könnyen azonosítható, így mindig rendben lesz az iskolatáskádban.  Ez a füzet tökéletes választás minden gyermek számára, aki szereti az aranyos állatokat és a barátságos dizájnt. Tedd még örömtelibbé és motiválóbbá a tanulást ezzel az elbűvölő füzettel!  Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-francia-bulldog-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}