{"items": [{"id": "K05727", "title": "Anna Stokes - Barátok mindörökké 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anna-stokes-frieneds-forever-k05727.webp", "desc": "Ha vonzanak a mágikus világok és a sárkányokkal teli fantasy univerzumok, akkor ez az Anne Stokes által megálmodott különleges kirakó egészen biztosan elvarázsol majd. A Barátok mindörökké című 1000 darabos Clementoni puzzle egy gyönyörű, meleg hangulatú jelenetet örökít meg, amelyben egy fiatal királynő és hűséges sárkánya közti mély, bensőséges kapcsolat kerül a középpontba.  A képen a nő egy díszes, trónszerű széken ül, hosszú vörös ruhában, koronával a fején, ölében pedig egy aranybarna, szelíd kis sárkány pihen. A jelenet nemcsak lenyűgöző részletességgel készült, hanem érzelmileg is megérinti a nézőt – a barátság, a nyugalom és a kölcsönös bizalom szimbóluma. A meleg arany és vörös árnyalatok, valamint a középkori stílusú háttér igazi kihívást jelent puzzle-ként, de minden darabbal közelebb jutsz ehhez a varázslatos világdarabhoz.  A kész kép mérete 50x70 cm, így ideális méretű dekorációként is, ha bekeretezve szeretnéd kihelyezni. A doboz egy teljes méretű posztert is tartalmaz, amely nemcsak segít a kirakásban, de külön is gyönyörű dísze lehet a szobádnak. A Clementoni híres a kiváló minőségű, pontosan illeszkedő darabjairól, így a kirakás élménye végig gördülékeny és kielégítő lesz.  Ez a puzzle ideális választás, ha szeretnél egy kis nyugodt énidőt, vagy ha egy gyönyörű, érzelmekkel teli művészeti alkotást szeretnél saját kezűleg kirakni.  Jellemzők:  1000 darabos puzzle Anne Stokes fantasy illusztrációjával  A kirakott kép mérete: 50 x 70 cm  Teljes méretű posztert is tartalmaz a kirakáshoz és dekorációhoz  Meleg, részletgazdag középkori-fantasy hangulat sárkánnyal  Clementoni Anne Stokes Collection tagja, prémium minőségben", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanna-stokes-baratok-mindorokke-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05393", "title": "Disney klasszikusok: 101 Kiskutya 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-classic-101-kiskutya-k05393.webp", "desc": "Induljon a játékos kaland a világ leghíresebb pöttyös kutyusaival! A Dalmatás Kaland című Clementoni puzzle a Disney klasszikusok ihlette 101 kiskutya meséből merít, és tökéletes választás már 3 éves kortól. A 24 MAXI darabból álló kirakó nagy méretű elemei ideálisak a kis kezek számára, így a legkisebb puzzlerajongók is könnyedén boldogulnak vele.  A teljes kép mérete 62 × 42 cm, így jól átlátható és lenyűgözően látványos lesz, miután összeáll. A képen a vidám dalmata család elevenedik meg: anya és apa gondoskodóan figyelik a játékba merült kölyköket, akik a zöld pázsiton szaladgálnak, újságot olvasnak, lufit nézegetnek – és mindeközben egy pillanatra sem unatkoznak. A gyönyörű színek és a kedves jelenet garantáltan mosolyt csalnak a gyerekek arcára.  A Clementoni SuperColor technológia biztosítja az élénk és tartós színeket, így a kirakó hosszú idő után is ugyanolyan ragyogó marad. A játék során fejlődik a gyermek megfigyelőképessége, kézügyessége, logikus gondolkodása, valamint türelme is.  A Clementoni különös figyelmet fordít a környezetvédelemre, ezért puzzle-jeit újrahasznosított anyagokból készíti, szennyező összetevők használata nélkül. Ráadásul, ha elveszne egy darab, a „hiányzó darab” szolgáltatás segít a kirakó újjávarázslásában.  Jellemzők:  24 MAXI darabos puzzle 3 éves kortól Kész méret: 62 × 42 cm Vidám jelenet a Disney 101 kiskutya szereplőivel Fejleszti a kézügyességet, logikát és megfigyelőképességet Újrahasznosított anyagból készült, SuperColor nyomtatással", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikusok-101-kiskutya-maxi-super-color-24-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05483", "title": "Marvel Hősök csatája 104db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-hosok-csataja-104-super-puzzle-25059.webp", "desc": "Ha a gyereked rajong a szuperhősökért, akkor a Marvel Hősök csatája 104 darabos Super Puzzle garantáltan elnyeri a tetszését! Ez a színes és izgalmas kirakó a Marvel-univerzum legismertebb karaktereit vonultatja fel egy látványos csatajelenetben. A doboz két oldalra osztott képet rejt: az egyik oldalon a jók – Pókember, Hulk, Vasember, Amerika Kapitány, Thor és társaik –, a másikon pedig a rettegett gonosztevők – Loki, Venom, Ultron és Magneto – sorakoznak fel. Egy igazi akciódús jelenet, amit élmény lesz apránként összeállítani!  A Clementoni minőségnek köszönhetően a puzzle darabjai strapabírók, könnyen illeszkednek és élénk színekben pompáznak. A kirakó nemcsak szórakoztató, de fejlesztő hatású is: javítja a figyelmet, a koncentrációt és a kézügyességet. Tökéletes választás minden 6 év feletti gyerek számára, aki szereti a szuperhősös kalandokat.  Jellemzők: - 104 darabos szuper puzzle Marvel hősökkel és gonoszokkal - Látványos, színes csatajelenet a dobozban - Mérete: 48,5 × 33,5 cm - Kiváló minőségű, pontosan illeszkedő darabok - 6 éves kortól ajánlott", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-hosok-csataja-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05750", "title": "A Gyűrűk Ura: Tűz és sötétség között 1000db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/gyuruk-ura-panorama-k05750.webp", "desc": "Légy részese Középfölde egyik legnagyobb kalandjának a nappalitokban! A Gyűrűk Ura: Tűz és sötétség között című 1000 darabos panoráma puzzle egy különleges élményt kínál mindazoknak, akik imádják a fantasy világokat és szívesen időznek el a részletek kirakásában. Ez a Clementoni puzzle nemcsak egy izgalmas kihívás, hanem egy varázslatos utazás is – Frodo, Gandalf, Aragorn és társaik társaságában, sötétség és remény határán.  A 98 x 33 cm-es panoráma kirakó élénk színekkel, mély kontrasztokkal és filmhű ábrázolással ragadja meg a Gyűrűk Ura világának hangulatát. A karakterek között ott találhatóak a jó és a gonosz oldal képviselői is, így a gyerekek (és a szülők) újra átélhetik a trilógia legemlékezetesebb pillanatait, miközben darabról darabra építik fel Középfölde képét.  A csomag tartalmaz egy posztert is, amit a puzzle kirakása után akár ki is tehettek a falra. A kirakás folyamata nemcsak szórakoztató, hanem fejlesztő is: erősíti a figyelmet, türelmet, problémamegoldást és a részletek észrevételének képességét. Kiváló ajándék lehet nagyobb gyerekeknek, tizenéveseknek, vagy akár a Gyűrűk Ura-rajongó szülőknek, akik közösen szeretnének minőségi időt tölteni a gyerekekkel.  Merüljetek el a tűz és sötétség világában, és hozzátok el Középfölde varázsát otthonotokba!  Jellemzők:  1000 darabos panoráma puzzle  Méret kirakva: 98 x 33 cm  Tartalmaz egy posztert is a kirakóhoz  Gyönyörű, filmhű illusztrációk Középfölde hőseivel  Fejleszti a koncentrációt, türelmet és problémamegoldó képességet", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-gyuruk-ura-tuz-es-sotetseg-kozott-1000db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05414", "title": "Style in the city Milánó 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/style-in-city-milano-puzzle-k05414.webp", "desc": "Ha te vagy az a szülő, aki imádja az olasz életérzést, a városi hangulatokat és a kreatív dizájnt, akkor ezt a stílusos Milánó puzzle-t egyszerűen imádni fogod! Ez a 1000 darabos Clementoni kirakó egyedi, modern grafikával mutatja be Milánó ikonikus elemeit – nem fotórealista módon, hanem stílusos, letisztult illusztrációkon keresztül. A város legfontosabb jelképei köszönnek vissza: a milánói dóm, a Sforza-kastély, a neves operaház, divat, dizájn, biciklik és természetesen a híres villamos is mind szerepelnek ezen a színes és játékos kompozíción.  Ez a kirakó nemcsak szórakoztató, hanem vizuálisan is inspiráló. A retró hatású, élénk színpalettával megrajzolt városkép különleges hangulatot áraszt, miközben egyedi kihívást nyújt a formák és színek alapján történő kirakáshoz. A Clementoni híres a kiváló minőségű alapanyagról és a precízen vágott puzzle darabokról, így a kirakás élménye gördülékeny és kellemes – még a bonyolultabb részeknél is.  A Stílusos Milánó puzzle tökéletes választás azoknak, akik szeretnék egy kicsit elhozni a dizájn fővárosának vibráló hangulatát az otthonukba. A kirakott kép mérete 50 x 70 cm, így akár keretezve is remekül mutat a falon, legyen szó nappaliról, dolgozósarokról vagy gyerekszobáról. A dobozban található poszter segíti a kirakást, de akár önálló dekorációként is funkcionálhat.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Milánó ikonikus helyszínei modern, stílusos grafikával High Quality Collection: tartós, precíz puzzle darabok A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakáshoz és dekorációhoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-in-the-city-milano-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05097", "title": "Csillagos 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-papir-tanyer-23cm-8db-k05097.webp", "desc": "Ezek a színes csillagmintás papírtányérok igazi bulihangulatot varázsolnak az asztalra! Akár szülinapi zsúrra, akár egy egyszerűbb gyerekpartira keresel vidám és praktikus megoldást, ez a csillagokkal díszített szett tökéletes választás. A különböző méretű, vibráló színekben pompázó csillagok fehér alapon igazán látványosak, és minden gyerkőc kedvencévé válnak pillanatok alatt.  A 23 cm-es méret ideális süteményekhez, tortához vagy akár egy könnyű uzsonnához is. A tányérok strapabíró papírból készültek, így nem kell aggódnod a szétázás miatt, még ha egy kis plusz csokiszósz vagy tejszínhab is kerül rájuk. Ráadásul egyszer használatosak, így a buli végén pillanatok alatt összepakolhatsz – nincs mosogatás!  Ez a szett remekül illik színes vagy univerzális dekorációkhoz, könnyen kombinálható más mintás termékekkel, legyen szó lufikról, szalvétákról vagy poharakról. Ha szeretnél egy kis extra ragyogást vinni a gyerekek ünnepi asztalára, ne is keress tovább!  Jellemzők:  8 db színes csillagmintás papírtányér  23 cm-es átmérő  Élénk, vidám színek minden alkalomra  Strapabíró, egyszer használatos anyag  Tökéletes gyerekzsúrokhoz, ünnepségekhez, tematikus partikhoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05601", "title": "Spirit: Fehér bal ablakos boríték LA/4 11x23cm 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/bal-ablakos-boritek-50db-k05601-2.webp", "desc": "A Spirit bal ablakos fehér boríték LA/4 méretben (11x23 cm) tökéletes választás, ha professzionális és rendezett megjelenést szeretnél biztosítani leveleidnek, számláidnak vagy hivatalos küldeményeidnek. A szett 50 darab borítékot tartalmaz, így ideális irodai használatra, céges postázáshoz, vagy akár otthoni adminisztrációs feladatokhoz is.  A boríték bal oldalán található ablak praktikus megoldás, hiszen lehetővé teszi, hogy a levélben szereplő cím látható legyen – ezzel időt takaríthatsz meg, hiszen nem kell külön kézzel címezni minden egyes darabot. A boríték zárása öntapadós szilikoncsíkkal történik, így egyszerű, higiénikus és gyors használatot biztosít, ragasztó vagy benedvesítés nélkül.  A boríték klasszikus fehér színe elegáns, ugyanakkor minden típusú dokumentumhoz illik, legyen szó üzleti ajánlatokról, szerződésekről vagy hivatalos értesítésekről. Az LA/4 (DL) méret a szabványos A4-es lap három részre hajtásához ideális, így könnyedén belefér bármilyen nyomtatott dokumentum.  Jellemzők:  50 darabos szett  Méret: LA/4 (11x23 cm), A4-es laphoz hajtogatva tökéletes  Bal oldalon átlátszó ablak a címzéshez  Öntapadós zárás szilikoncsíkkal – gyors és egyszerű használat  Ideális irodai és otthoni postázáshoz, számlákhoz, hivatalos levelekhez", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-bal-ablakos-boritek-la-4-11x23cm-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05845", "title": "Légpárnás boríték 17-G 230x335mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/k05845.webp", "desc": "Ez a 230x335 mm-es légpárnás boríték vagy tasak tökéletes választás, ha nagyobb méretű, sérülékeny tartalmakat szeretnél biztonságosan postázni. Akár dokumentumokat, elektronikai eszközöket, könyveket vagy kisebb dobozokat küldesz, ez a boríték kiváló védelmet nyújt szállítás közben. A belső buborékfóliás réteg hatékonyan óvja a tartalmat az ütődésektől, míg a külső erős borítás védi a nedvességtől és a szakadás veszélyétől.  A könnyen használható öntapadós zárócsík biztosítja, hogy a tasak tartalma ne csússzon ki, és lezárás után ne legyen egyszerűen visszazárható. Ez különösen jól jön, ha fontos iratokat, értékes termékeket vagy érzékeny tartalmakat postázol. A 230x335 mm-es méret bőséges helyet kínál, így nemcsak egy, hanem akár több tétel is kényelmesen elfér benne.  Jellemzők:  Méret: 230x335 mm Belső légpárnás kialakítás a biztonságos védelemért Erős, strapabíró külső borítás Öntapadós zárás a gyors lezárhatóság érdekében 1 darabos kiszerelés, praktikus irodai vagy postai használatra", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-17-g-230x335mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05642", "title": "Spirit: Áttetsző sárga öntapadós oldaljelölő 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-post-it-sarga-szinu-k05642.webp", "desc": "A Spirit áttetsző sárga öntapadós oldaljelölő egy praktikus és élénk kiegészítő, amelyet használhatsz tanuláshoz, irodai munkához, könyvjelzőként vagy akár határidők kiemelésére is. Az átlátszó kialakítás lehetővé teszi, hogy a mögöttes szöveg is jól látható maradjon, így könnyedén olvasható marad a dokumentum vagy tankönyv, amit használsz.  A termék 50 darab 75x75 mm-es jegyzetlapot tartalmaz, melyek speciális BOPP anyagból készültek. Ez az anyag puha tapintású, hasonló a papírhoz, ugyanakkor vízálló, strapabíró és nem szakad könnyen. A ragasztó része újrahasználható és vízzel könnyen eltávolítható, így a lapokat többször is felhasználhatod anélkül, hogy nyomot hagynának.  Ez a sárga színű verzió különösen jól jön, ha vizuálisan is szeretnél rendszert vinni a jegyzeteidbe, például fontos teendőket, határidőket vagy kiemelt részeket megjelölni. Modern és letisztult megjelenésének köszönhetően tökéletes választás mind iskolai, mind irodai környezetbe.  Jellemzők:  50 darab áttetsző sárga oldaljelölő jegyzetlap 75x75 mm-es kompakt méret BOPP anyag: vízálló, tartós és könnyen kezelhető Könnyen eltávolítható, nyommentes ragasztó Ideális tanuláshoz, irodába, könyvekhez és rendszerezéshez", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-sarga-ontapados-oldaljelolo-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05558", "title": "Spirit: Lefűző mappa kártyatartóval fehér színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-feher-k05558.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval fehér színben A/4 tökéletes választás, ha egy esztétikus, praktikus és jól rendszerezhető dokumentumtartóra van szükségetek akár az iskolában, akár otthoni használatra. A tiszta fehér szín eleganciát és rendezettséget sugall, miközben segít abban, hogy gyermeked jegyzetei, beadandói vagy egyéb iratai biztonságban és áttekinthetően legyenek tárolva.  Ez a mappa kiváló minőségű, áttetsző, ugyanakkor színezett polipropilén (PP) anyagból készült, amely taszítja a koszt és a szennyeződéseket, így hosszú távon is megőrzi esztétikus megjelenését. A mappa különlegessége az előlapon elhelyezett, névjegykártya méretű, átlátszó címketartó, amelybe bármikor könnyen cserélhető felirat vagy névjegy helyezhető – így mindig tudjátok, melyik mappa milyen tantárgyhoz vagy anyaghoz tartozik.  A/4+-os mérete (24x31 cm) ideálissá teszi műanyag tasakokkal vagy védőborítókkal való használatra is, mivel nagyobb, mint a hagyományos A/4-es méret – így semmi nem lóg ki belőle. A belső kialakítás lehetővé teszi az iratok lefűzését, így a dokumentumok stabilan a helyükön maradnak, még mozgalmas napokon is. Akár tantárgyak szerint szeretnétek rendszerezni a tananyagot, akár hosszabb távú projektmappát keresel, ez a mappa biztosan megállja a helyét.  Jellemzők:  Kiváló minőségű, áttetsző és szennyeződéstaszító polipropilén anyag Előlapi átlátszó kártyatartó cserélhető címkével Extra széles A/4 méret (24×31 cm), tasakos használathoz is ideális Letisztult fehér szín a modern és elegáns megjelenésért Stabil lefűző kialakítás a dokumentumok biztonságos tárolásához", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-feher-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05562", "title": "Spirit: Lefűző mappa kártyatartóval pasztell lila színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-pasztell-lila-k05562.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval pasztell lila színben A/4 stílusos, letisztult és praktikus megoldás a gyerekek iskolai papírjainak rendszerezéséhez. A finom pasztell lila árnyalat kellemes és modern megjelenést kölcsönöz a mappának, miközben segít a tantárgyak vagy témák szerinti szétválasztásban is. Ha gyermeked szereti a színes, átlátható rendszert, ez a mappa szuper választás lesz.  A kiváló minőségű, áttetsző és szennyeződéstaszító polipropilén borítás hosszú távon is megőrzi a mappa tiszta és rendezett külsejét. Az előlapon található kártyatartó zseb cserélhető, névjegykártya méretű címkével van ellátva, így könnyedén felcímkézhető a mappa tartalma – például tantárgy, tanuló neve vagy beadandó anyag szerint.  A belső részen stabil lefűző szerkezet segít rögzíteni a lyukasztott dokumentumokat, hogy azok ne csússzanak szét. Emellett egy belső oldalzseb is helyet kapott, amely ideális a laza lapok, jegyzetek vagy fénymásolatok gyors tárolására. A mappa mérete A/4-es, így minden iskolai dokumentum kényelmesen elfér benne.  Ez a mappa nemcsak esztétikus, hanem igazán praktikus is, és segít rendszert tartani az iskolai hétköznapokban – akár alsó tagozatos, akár nagyobb gyerekről van szó.  Jellemzők:  Pasztell lila színű, áttetsző és szennyeződéstaszító PP borítás Cserélhető címkés kártyatartó az előlapon Stabil lefűző mechanika lyukasztott lapokhoz Belső oldalzseb laza dokumentumok tárolására A/4-es méret, ideális iskolai használatra és otthoni rendszerezéshez", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-pasztell-lila-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05576", "title": "Spirit: Neon piros bemutató mappa 20 zsebes A/4", "img": "https://www.jatekshop.eu/upload_files/products/bemutato-mappa-rozsaszin-k05576.webp", "desc": "Ez a neon piros bemutató mappa nemcsak praktikus, hanem stílusos választás is, ha szeretnéd rendszerezni és igényesen bemutatni dokumentumaidat. A4-es méretű iratok tárolására és megjelenítésére ideális, így tökéletes megoldás iskolai projektekhez, prezentációkhoz, állásinterjúkhoz vagy irodai felhasználásra.  A mappa strapabíró műanyag borítással készült, amely védi a dokumentumokat a gyűrődéstől, nedvességtől és szennyeződésektől. Az élénk neon piros szín nemcsak figyelemfelkeltő, hanem segít abban is, hogy gyorsan megtaláld a mappát az iratok között. A belsejében található 20 átlátszó zseb lehetővé teszi, hogy lapozható módon tárold és mutasd be az anyagokat anélkül, hogy kivennéd őket.  Könnyű, vékony kialakítása révén elfér táskában, hátizsákban vagy akár egy polcon is anélkül, hogy túl sok helyet foglalna. A letisztult, modern dizájn és a praktikum tökéletes kombinációját kínálja.  Jellemzők:  Élénk neon piros színű borító 20 átlátszó zseb A4-es dokumentumokhoz Tartós, vízálló műanyag alapanyag Vékony, helytakarékos kialakítás Ideális bemutatókhoz, projektekhez, dokumentumtároláshoz", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-piros-bemutato-mappa-20-zsebes-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05883", "title": "Ars Una: Citylight New York A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-citylight-new-york-a4-gumis-dosszie.webp", "desc": "Az Ars Una: Citylight New York A/4 gumis dosszié igazi különlegesség azoknak a diákoknak, akik rajonganak a világvárosok hangulatáért. A borítón New York ikonikus látképe tárul elénk, az Empire State Building fényei és a felhőkarcolók tengerében vibráló városi élet minden pillanatát visszaadva. Ez a modern, lendületes dizájn nemcsak divatos, de inspiráló is – tökéletes választás minden álmodozó vagy nagy célokat kitűző gyereknek.  A dosszié 240x330 mm-es méretének köszönhetően tökéletesen alkalmas A/4-es méretű dokumentumok, rajzlapok, dolgozatok vagy iskolai jegyzetek biztonságos tárolására. A 350 grammos, vastag kartonból készült borító strapabíró és jól ellenáll a mindennapi iskolai használatnak. A színes gumipánt biztosítja, hogy semmi se csússzon ki belőle – így mindig minden a helyén marad, még egy zsúfolt iskolatáska mélyén is.  Ez a dosszié része az Ars Una népszerű Citylight kollekciójának, így bátran kombinálhatod más nagyvárosi témájú termékekkel, például a London vagy Barcelona változattal. A Citylight New York dossziéval gyermeked nemcsak rendezett maradhat, de minden nap egy kicsit közelebb érezheti magát álmai városához.  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Színes gumipánttal zárható   - Látványos New York-i városkép az Empire State Buildinggel   - Része az Ars Una Citylight kollekciónak", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-citylight-new-york-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05895", "title": "Ars Una: Citylight New York A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-citylight-new-york-a4-fuzetbox.webp", "desc": "Az Ars Una: Citylight New York A/4 füzetbox tökéletes választás minden olyan iskolás számára, aki imádja a nagyvárosok nyüzsgését és a modern, lendületes dizájnt. A borítón New York lenyűgöző éjszakai látképe látható, középpontban az ikonikus Empire State Buildinggel, amelyet a város fényei ragyognak körül. Ez a füzetbox nemcsak stílusos, hanem inspiráló is – remekül illik olyan gyerekekhez, akik szeretnek álmodni, felfedezni, és mindig új célokat tűznek ki maguk elé.  A doboz 230x335x45 mm-es mérete ideálissá teszi A/4-es papírok, munkafüzetek, rajzlapok és iskolai dokumentumok biztonságos tárolására. A kemény, tartós karton megvédi a tartalmát a gyűrődéstől és a sérülésektől, így nyugodtan elfér akár egy zsúfolt iskolatáska alján is. A 7 mm vastag, élénkkék gumipánt erősen és megbízhatóan zárja a füzetboxot, így semmi nem fog kipotyogni belőle.  A Citylight kollekció részeként ez a termék tökéletesen passzol más nagyvárosi dizájnú Ars Una termékekhez, például a London vagy Budapest témájú darabokhoz. Praktikus, tartós és kifejezetten trendi – minden modern diák táskájában ott a helye!  Jellemzők:  - Méret: 230x335x45 mm – A/4-es iratokhoz ideális   - Anyag: kemény, tartós karton   - 7 mm vastag, erős gumipánttal zárható   - Látványos New York-i éjszakai városkép, Empire State Buildinggel   - Része az Ars Una Citylight kollekciónak", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-citylight-new-york-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05963", "title": "Ars Una: Spotted blue duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/duplafalu-femkulacs-500ml-spotted2-55811590.webp", "desc": "A Spotted Blue duplafalú fémkulacs igazán figyelemfelkeltő darab, amely tökéletes választás minden kreatív és színes egyéniségű iskolás számára. A vibráló kék alapot dinamikus, ecsetvonás-szerű minták díszítik rózsaszín, lila és sötétkék árnyalatokkal, így garantáltan kitűnik majd a többi kulacs közül. A rozsdamentes acélból készült kulacs duplafalú kialakítású, így órákon át megtartja az italok hőmérsékletét – legyen szó meleg teáról vagy jeges vízről. A szivárgásmentes kupak megbízhatóan záródik, így bátran beteheted az iskolatáskába anélkül, hogy aggódnod kellene a kiömlés miatt. Az 500 ml-es űrtartalom ideális a napi iskolai használathoz, edzéshez vagy kiránduláshoz. Ráadásul BPA-mentes anyagból készült, így biztonságos és környezetbarát megoldás is.  Jellemzők: - Duplafalú rozsdamentes acél kialakítás - 500 ml űrtartalom - Színes, festékszerű mintázat - Szivárgásmentes csavaros kupak - BPA-mentes, környezetbarát anyag", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-spotted-blue-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05899", "title": "Ars Una: Icons of the Wild Giraffes A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-icons-of-wild-giraffes-a4-fuzetbox.webp", "desc": "Az állatok világa tele van csodákkal, és ha gyermeked rajong az élővilágért, különösen a szelíd, kecses zsiráfokért, akkor az Ars Una: Icons of the Wild Giraffes A/4 füzetbox tökéletes választás lesz számára. Ez a doboz nemcsak praktikus tárolóeszköz, hanem egy gyönyörű és megható pillanatot is megörökít anya és kicsinye között – egy valódi vadonbeli ikonikus jelenet, amely inspirál és meghat egyszerre.  A borítón látható gyengéd érintés azonnal megragadja a figyelmet, és egy kis természetközeli hangulatot csempész a mindennapokba. A barna tónusú gumipánt és a meleg, természetes színek harmonikusan illeszkednek a dizájnhoz, így nemcsak funkcionális, de esztétikailag is különleges darabja lehet az iskolai felszerelésnek.  A/4-es méretének köszönhetően ideális rajzlapok, dolgozatok, munkafüzetek és iratok rendszerezésére. Kemény, tartós kartonból készült, amely ellenáll a mindennapi igénybevételnek, így hosszú távon is megbízható társ marad. A 7 mm vastag, erős gumipánt segít abban, hogy a doboz zárva maradjon, a benne lévő papírok pedig biztonságban és sértetlenül megőrződjenek.  Ez a füzetbox nem csupán egy hasznos iskolai kiegészítő, hanem egy üzenet is a természet szeretetéről, az állatok tiszteletéről – és arról, hogy az iskolai napokban is lehet valami, ami szívmelengető és különleges.  Jellemzők:  - Megható zsiráfos fotó Bence Máté természetfotóstól   - Tartós, kemény karton anyag   - 7 mm széles, barna gumipánt a biztonságos zárásért   - A/4-es méret: 230x335x45 mm   - Ideális iratok, rajzlapok, füzetek tárolásához és rendszerezéséhez", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-icons-of-the-wild-giraffes-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06235", "title": "Luna: Must Team Monochrome szürke iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-szurke-k06235.webp", "desc": "A Must Team Monochrome szürke iskolatáska tökéletes választás, ha egy visszafogott, mégis divatos hátizsákot keresel gyermekednek iskolába vagy akár hétköznapi használatra. Ez a letisztult dizájnú darab mindenhez passzol, legyen szó sportos, elegáns vagy hétköznapi öltözékről.  A hátizsák kialakítása praktikus: egy tágas fő rekesz gondoskodik arról, hogy minden tanszer kényelmesen elférjen, míg az elülső cipzáras zseb ideális a kisebb tárgyak, például kulcs, telefon vagy bérlet tárolására. A robusztus, erős cipzárak könnyű és biztonságos használatot tesznek lehetővé.  A szürke szín modern és elegáns hatást kelt, így ez a táska nemcsak iskolás korosztálynak, hanem fiatal felnőtteknek is jó választás lehet. A fekete fogantyú és vállpántok jól kiegészítik a színt, a Must Team logóval ellátott húzók pedig extra stílust adnak a táskának.  A hátizsák állítható vállpántokkal rendelkezik, amelyek segítenek megtalálni az ideális viselési pozíciót. A tetején lévő kézi füllel pedig egyszerűen felakasztható vagy kézben vihető.  Jellemzők:  Egy tágas főrekesz könyvek, füzetek és egyéb holmik tárolására Elülső cipzáras zseb az apróságok számára Modern, egyszínű szürke dizájn Állítható vállpántok a kényelmes hordozhatóságért Must Team logós cipzárhúzók és strapabíró kivitel minden napra", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-monochrome-szurke-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06521", "title": "Bosszúállók: A hősök 2 az 1-ben 60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-a-hosok-60db-os-ketoldalas-puzzle-k06521.webp", "desc": "Ha a gyermeked odavan a szuperhősökért, ez a Bosszúállók: A hősök 2 az 1-ben puzzle és színező igazi telitalálat lesz számára! A Lisciani szórakoztató és fejlesztő játéka egyszerre kínál izgalmas kihívást és kreatív kikapcsolódást: az egyik oldalon egy 60 darabos kirakó várja, hogy összeálljon a Marvel ikonikus hőseinek dinamikus csapata – Vasember, Hulk, Thor, Amerika Kapitány, Fekete Özvegy és Sólyom társaságában –, a másik oldalon pedig ugyanez a jelenet fekete-fehér színezőként szerepel, amit a gyerekek saját fantáziájuk szerint kelthetnek életre.  Ez a puzzle nemcsak a kézügyességet és logikát fejleszti, de a koncentrációt és a türelmet is, miközben lehetőséget ad az önkifejezésre a színezés révén. A 60 darabos, 50 x 35 cm méretű puzzle ideális 4 éves kortól, és kifejezetten gyerekbarát, vastag kartonból készült darabokat tartalmaz, így könnyen kezelhető a kis kezek számára. A kétoldalas kialakításnak köszönhetően hosszabb ideig leköti a kicsiket, hiszen ha kirakták a színes képet, már fordíthatják is meg, hogy kifestőként is használják.  A Marvel világát imádó gyerekek szobájának ez az élénk és akciódús puzzle nemcsak dísze lehet, hanem újra és újra elővehető, tanulságos játékidőt biztosító kedvenc is.  Jellemzők:  60 darabos puzzle, amely fejleszti a finommotorikát és a problémamegoldó készséget 2 az 1-ben: az egyik oldala kirakó, a másik oldala színező Népszerű Marvel szuperhősök szerepelnek a képen Nagy méret: 50 x 35 cm Ideális választás 4 éves kortól", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-a-hosok-2-az-1-ben-60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06699", "title": "Mickey egér 2 az 1-ben 60db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-maxi-60db-puzzle-48205.webp", "desc": "Induljon a móka és a kaland Mickey egérrel és barátaival ezzel a színes, látványos Mickey egér 2 az 1-ben 60 darabos maxi puzzléval és színezővel, amely garantáltan feldobja a játékidőt! A kirakó színes oldalán Mickey, Minnie, Pluto és Goofy egy vidám csónaktúrán vesznek részt egy trópusi dzsungelben, miközben a háttérben különféle állatok és csodás növények teszik teljessé az élményt. A hangulatos naplemente és a zenélő madarak mesés jelenetet teremtenek – a gyerekek úgy érezhetik, mintha egy varázslatos világba csöppentek volna.  A puzzle másik oldalán egy fekete-fehér kép vár, amelyet a kicsik saját színeikkel kelthetnek életre. Ez a 2 az 1-ben megoldás nemcsak változatosabbá teszi a játékot, hanem segíti a gyermek kreatív fejlődését, hiszen nemcsak a kirakós logikai kihívását, hanem a színezés örömét is kínálja. A kétféle játékforma váltogatása fejleszti a figyelmet, a koncentrációt és a kézügyességet.  A 60 darabból álló puzzle elemei nagyméretűek, így ideálisak kisebb gyerekek számára is, már 4 éves kortól ajánlott. A kirakott kép mérete 70x50 cm, így akár a padlón is kényelmesen kirakható, és a barátokkal vagy testvérekkel is együtt élvezhető. Strapabíró anyagból készült, így hosszú távon is tökéletes választás.  Jellemzők: - 2 az 1-ben: élénk színes puzzle és színezhető hátoldal - 60 nagyméretű, könnyen illeszthető puzzle darab - Vidám trópusi jelenet Mickey egérrel és barátaival - Kreativitásra és logikai gondolkodásra ösztönöz - Méret: 70 x 50 cm – ideális padlón vagy nagy asztalon való kirakáshoz", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-60db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06700", "title": "Mickey egér és barátai 2 az 1-ben 60db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-es-baratai-maxi-60db-puzzle-66728.webp", "desc": "Fedezzétek fel Mickey egér és barátai vidám világát ezzel a Mickey egér és barátai 2 az 1-ben 60 darabos maxi puzzléval és színezővel, amely garantáltan mosolyt csal minden kisgyermek arcára! A színes kirakó egyik oldalán Mickey, Minnie, Donald, Daisy, Goofy és Pluto látható, amint együtt sétálnak egy napsütéses napon a barátságos kisvárosi utcán – a jelenet tele van élettel, jókedvvel és nosztalgikus Disney-hangulattal, amit a gyerekek imádni fognak.  A puzzle másik oldala egy fekete-fehér vonalrajzot rejt, amit a gyerekek saját elképzelésük szerint színezhetnek ki. Ez a 2 az 1-ben megoldás ideális, hiszen ötvözi a logikai gondolkodást fejlesztő puzzle-élményt a kreativitást támogató színezéssel. A kis kezek élvezettel illesztgetik össze a darabokat, majd színes ceruzát vagy filcet ragadva életet lehelnek a másik oldalba.  A 60 nagyméretű puzzle darab könnyen megfogható, jól illeszkedik, és segíti a finommotoros képességek fejlődését. A kirakott kép 70x50 cm méretű, ami tökéletes padlón vagy nagyobb asztalon való játékhoz. A játék már 3 éves kortól ajánlott, és kiváló választás azoknak a gyerekeknek, akik szeretik a közös kalandokat, a színeket és a klasszikus Disney figurákat.  Jellemzők: - 2 az 1-ben: színes puzzle és színezhető hátoldal - 60 nagy méretű, gyerekbarát puzzle darab - Mickey egér és barátai klasszikus Disney stílusban - Fejleszti a kézügyességet, koncentrációt és kreativitást - Méret: 70 x 50 cm – ideális közös játékhoz vagy padlóra kirakáshoz", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-2-az-1-ben-60db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}