{"items": [{"id": "J99832", "title": "Cardex: Dinós nagy ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-nagy-diszzacsko-dinoszauruszos-46002.webp", "desc": "Hozd el a kalandot az ajándékozásba ezzel a dinós ajándéktáskával! A nagy méretű, 26x13x33 cm-es táska vidám és színes dinókkal van díszítve, ami garantáltan elnyeri minden kisgyerek tetszését. Az erős, minőségi anyagból készült táska biztosítja, hogy a benne lévő ajándékok biztonságban legyenek. Az élénk színű zsinórfül kényelmes fogást nyújt, így könnyedén hordozható. Legyen szó születésnapról vagy más különleges alkalomról, ezzel a dinós ajándéktáskával biztosan nagy sikert aratsz. Tökéletes választás gyerekeknek, akik imádják a dinoszauruszokat!  Jellemzők:  Méret: 26x13x33 cm Anyag: minőségi papír Vidám dinós minta Élénk színű zsinórfül Strapabíró kialakítás", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-dinos-nagy-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99847", "title": "Cardex: Babás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-100x70cm-babaholmi-43381.webp", "desc": "Ünnepeld a legkisebbek nagy pillanatait ezzel a babás mintájú csomagolópapírral! A 100x70 cm-es méretű papír aranyos és kedves mintákkal, mint babakocsik, játékok és állatkák van díszítve, amelyek tökéletesek babaváró bulikhoz és kisgyermekek születésnapjára. Az élénk színek és a részletes illusztrációk garantáltan örömet okoznak mindenki számára. A minőségi papír erős és tartós, így az ajándékok csomagolása egyszerű és élvezetes lesz. Lepd meg a kisgyermekeket és szüleiket ezzel a bájos csomagolópapírral!  Jellemzők:  Méret: 100x70 cm Anyag: minőségi papír Babás minta Élénk színek Tartós és könnyen kezelhető", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-babas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00149", "title": "Luna: Wednesday Give Me a Hand tolltartó 19x10cm", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-give-me-a-hand-penztarca-19x10cm-es-luna.webp", "desc": "Emeld a stílust és a praktikusságot új szintre ezzel a  Give Me a Hand  pénztárcával, amely tökéletes választás minden Wednesday Addams rajongónak. Ez a különleges pénztárca nemcsak figyelemfelkeltő dizájnnal rendelkezik, hanem praktikus kialakítása is minden igényedet kielégíti. Az előlapon látható Wednesday és Thing ikonikus alakja, valamint a  Give Me a Hand  felirat egyedi és vicces megjelenést kölcsönöz a kiegészítőnek.  A pénztárca cipzáras záródással van ellátva, ami biztosítja, hogy minden értéked biztonságban legyen. A belső térben több rekesz található, ahol könnyedén rendszerezheted a bankkártyáidat, készpénzedet és aprópénzedet. Az átgondolt elrendezés lehetővé teszi, hogy minden fontos dolognak legyen helye, és gyorsan megtaláld, amire szükséged van.  A pénztárca kiváló minőségű, tartós anyagokból készült, így hosszú távon megbízható társad lesz. Kompakt méretének köszönhetően könnyedén elfér a táskádban vagy akár a zsebedben is, így mindig kéznél lehet. Ez a pénztárca nemcsak praktikus, hanem stílusos kiegészítője is lehet mindennapjaidnak.  Jellemzők:  Egyedi  Give Me a Hand  dizájn Wednesday és Thing alakjával Cipzáras záródás a biztonság érdekében Több belső rekesz a bankkártyák, készpénz és aprópénz számára Kiváló minőségű, tartós anyagokból készült Kompakt méret, könnyen hordozható", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-give-me-a-hand-tolltarto-19x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00225", "title": "Jurassic World: T-Rex kétlyukú tartályos hegyező 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-jurassic-world-ketlyuku-hegyezo-02.webp", "desc": "Válaszd ezt a félelmetes Jurassic World hegyezőt, amely a legendás Tyrannosaurus Rexet ábrázolja! A hegyező két különböző méretű lyukkal rendelkezik, így könnyedén hegyezhetsz bármilyen méretű ceruzát. A tartályos kialakításnak köszönhetően a hegyezési hulladék biztonságosan a tartályban marad, így mindig tiszta és rendezett marad az íróasztalod.  A részletesen kidolgozott Tyrannosaurus Rex grafika és az élénk színek biztosítják, hogy ez a hegyező igazán különleges darab legyen. A könnyen levehető fedél megkönnyíti a tartály ürítését, és a tartós műanyag garantálja, hogy hosszú ideig használható maradjon a hegyező. Ez a hegyező ideális választás iskolai és otthoni használatra egyaránt, hiszen nemcsak hasznos eszköz, hanem egyben dísze is a gyerekek íróasztalának.  Lepd meg gyermekedet ezzel a fantasztikus Jurassic World hegyezővel, és tedd még élvezetesebbé a tanulást és a rajzolást!  Jellemzők:  Tyrannosaurus Rex grafika Kétlyukú kialakítás Tartályos megoldás Élénk színek Praktikus használat", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-t-rex-ketlyuku-tartalyos-hegyezo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00351", "title": "Kidscovery: Sand Art homok művészet kezdő szett", "img": "https://www.jatekshop.eu/upload_files/products/47415z-kidscovery-sand-art-homokmuveszet.webp", "desc": "A Kidscovery Sand Art homok művészet kezdő szett fantasztikus lehetőséget nyújt a kreatív gyerekek számára, hogy felfedezzék a színek és formák világát! Ez a szett mindent tartalmaz, amire szükség van a homokművészet megismeréséhez: két üvegcsét, öt élénk színű homokot és egy praktikus eszközt a homok igazítására. A színek – zöld, lila, rózsaszín, narancs és citromsárga – vidámságot és változatosságot hoznak minden alkotásba.  A gyerekeknek csak annyi a dolguk, hogy a homokot rétegezve elhelyezzék az üvegekben, létrehozva ezzel saját egyedi mintáikat. Az alkotások lezárására szolgáló műanyag dugók gondoskodnak arról, hogy a kész művek biztonságosan megőrződjenek, és később is gyönyörködhessenek bennük.  A Kidscovery Sand Art kezdő szett nemcsak szórakoztató, hanem fejleszti a kézügyességet, a kreativitást és a színérzéket is. Tökéletes ajándék minden kis művészpalánta számára, akik szeretnek alkotni és kísérletezni. Szerezd be most, és engedd, hogy gyermeked szárnyaljon a fantázia világában ezzel a varázslatos homokművészeti készlettel!  Jellemzők: - Sand Art homok művészet - 2 db üvegcsével - 1 db szerszámmal - 5 csomag homokkal - élénk színek", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkidscovery-sand-art-homok-muveszet-kezdo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00361", "title": "Little Stars: Állatos buborékfújó fürdőjáték többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/71684z-little-stars-allatos-buborekfujo.webp", "desc": "A Little Stars állatos buborékfújó fürdőjáték tökéletes kiegészítője a vidám és szórakoztató fürdési élményeknek! Ez az aranyos buborékfújó négyféle változatban érhető el: zöld dinoszaurusz, kék víziló, sárga dinoszaurusz és piros víziló. A kiválasztott változatot egyszerűen megjelölheted a rendelés leadásakor a megjegyzés rovatban.  A játék működése egyszerű és szórakoztató: az állat száját ki lehet nyitni, majd vízzel és szappannal feltölteni a benne található párnácskát. Ezután az erre kialakított részbe kell fújni, és a kis állat szájából máris mókás buborékok szállnak fel, amelyek garantáltan feldobják a fürdést.  Ez a kreatív játék nemcsak szórakoztat, hanem segít a gyerekeknek élvezetesebbé tenni a fürdést, miközben fejleszti a kézügyességet és a koordinációt. A Little Stars állatos buborékfújó fürdőjáték ideális választás minden gyerek számára, aki imádja a fürdés közben a játékos buborékokat. Szerezd be most, és tedd a fürdést a nap legjobb részévé!  Jellemzők: - állatos buborékfújó - többféle változatban - választható - könnyű használat", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-allatos-buborekfujo-furdojatek-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00866", "title": "Spirograph: Rajz pajtik kreatív szett - Pingvin", "img": "https://www.jatekshop.eu/upload_files/products/playmonster-spinograf-rajz-pajtik-pingvin-24320.webp", "desc": "A Spirograph: Rajz pajtik kreatív szett – Pingvin egy igazán cuki és kreatív játék, amely a klasszikus spirálrajzolás világát hozza el gyermeked számára egy vidám és aranyos formában. Ezzel a szettel a gyerekek nemcsak geometriai mintákat készíthetnek, hanem egy kis pingvin barát segítségével tehetik mindezt! A játék középpontjában a kedves pingvin forma áll, amelybe beilleszthetik a stencileket, majd a mellékelt filctollal káprázatos spirálmintákat alkothatnak.  A kompakt és könnyen használható szett ideális választás, ha gyermeked szeret rajzolni és közben szeretne egyedi, szimmetrikus formákat létrehozni. A pingvin alakú gyűrűtok nemcsak szórakoztató, hanem praktikus is: segít a stencilek pontos elhelyezésében, és a gyermekek kényelmesen tudják használni. A készletben két különböző méretű stencil található, amelyeket a tok belső fogaihoz illesztve, fogaskerékszerű mozgással gyönyörű mintákat rajzolhatnak.  A szett egy vidám sárga filctollat is tartalmaz, amellyel a gyerekek még élénkebb és látványosabb alkotásokat készíthetnek. A filcet bármilyen más íróeszközzel is helyettesíthetik, így a lehetőségek szinte végtelenek. A pingvin szíve formájú pocakjában készített rajzok nemcsak szórakoztatóak, de fejlesztik a finommotorikus készségeket és a kreatív gondolkodást is. A kis pingvin mosolygós arca pedig garantáltan feldobja majd a rajzolás minden pillanatát!  Ez a Spirograph szett könnyen hordozható, így ideális társ utazásokhoz vagy bármilyen kreatív foglalkozáshoz, akár otthon, akár útközben. A játék egyszerűen használható, így a kisebb gyerekek is könnyedén élvezhetik a spirálrajzolás örömét. A Rajz pajtik – Pingvin szett 6 éves kortól ajánlott, és remek ajándék lehet minden gyermek számára, aki szereti az alkotás örömét és a vidám, állatfigurás játékokat.  Jellemzők:  - Cuki pingvin formájú rajztok - 2 különböző stencil a változatos mintákhoz - Sárga filctoll kupakkal - Kompakt és könnyen hordozható kialakítás - Ideális 6 éves kortól", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspinograph-rajz-pajtik-kreativ-szett-pingvin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00879", "title": "Netflix: One Piece - Buggy karakter plüssfigura 20cm", "img": "https://www.jatekshop.eu/upload_files/products/netflix-one-piece-buggy-plussfigura-20cm-9100b.webp", "desc": "A Netflix: One Piece - Buggy karakter plüssfigura egy különleges darab minden One Piece rajongó gyűjteményében! Buggy, a kalózok világának egyik legszínesebb és legszórakoztatóbb karaktere, most puha és ölelni való plüss formájában érkezik. Ez a 20 cm-es plüss tökéletesen visszaadja Buggy bohókás megjelenését, beleértve ikonikus piros bohócorát, kék haját és jellegzetes kalózruháját.  Buggy karaktere tele van energiával és mókás csínytevésekkel, amit ez a plüssfigura tökéletesen tükröz. A karakter feltűnő piros orra, kék szemöldöke és két hosszú kék copfja mind hozzájárulnak ahhoz, hogy Buggy hű mását tarthassák a gyerekek és a rajongók a kezükben. Puha anyaga miatt nemcsak játékra, hanem ölelgetésre is ideális, miközben strapabíró kialakítása biztosítja, hogy hosszú ideig társa lehessen a kalandokban.  Ez a plüssfigura ideális választás minden Buggy rajongónak, akik szeretik a bohókás kalóz tréfás természetét. A részletes kidolgozás és a minőségi anyagok használata miatt Buggy életre kel a gyerekek kezében, vagy akár díszként is nagyszerűen mutat a polcon. A 20 cm-es méret könnyedén hordozható, így bárhová magaddal viheted, és mindig készen áll egy újabb szórakoztató kalandra.  A Buggy plüssfigura különösen szórakoztató ajándék lehet minden 6 éves és annál idősebb gyerek számára, akik imádják a One Piece világát és annak különc karaktereit. A Netflix One Piece sorozat rajongói számára pedig kifejezetten értékes darab lehet, amely emlékeztet a sorozat egyik legszórakoztatóbb szereplőjére.  Jellemzők:  - 20 cm-es Buggy plüssfigura a Netflix One Piece sorozatból - Jellegzetes piros bohócorral és kék hajjal - Puha, kellemes tapintású anyagból készült - Részletgazdag kidolgozás, hűen visszaadja Buggy karakterét - Tökéletes ajándék One Piece rajongóknak, 6 éves kortól", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-one-piece-buggy-karakter-plussfigura-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00797", "title": "Sütés-Főzés: Játék sütő készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-jatek-suto-szett-19356.webp", "desc": "A Melissa & Doug játék sütő készlet tökéletes választás a kis mesterszakácsoknak, akik szívesen segítenek a konyhában vagy szeretnék saját sütési kalandjaikat megélni. Ez a 20 darabos készlet mindent tartalmaz, ami egy igazi sütemény- vagy desszertkészítéshez szükséges lehet, így a gyerekek a képzeletükre támaszkodva eljátszhatják, hogy ők a család cukrászai. A készlet élénk színeivel és valósághű kiegészítőivel garantáltan leköti a gyerekeket, miközben fejleszti a finommotorikus készségeiket és kreativitásukat.  A szett tartalmaz különféle formákat és eszközöket: keverőtálat, mérőkanalakat, mérőpoharat, sodrófát, fém habverőt, muffinsütőt, tepsit, süteménykiszúró formákat (csillag, szív és virág formákban), és még egy sütőkesztyűt is, ami megóvja a kis kezeket a képzeletbeli forróságtól. A strapabíró anyagokból készült eszközök hosszú élettartamot biztosítanak, miközben a játék közben a gyerekek megismerkedhetnek a konyhai alapokkal.  A gyerekek ezzel a szettel valódi sütési folyamatokat utánozhatnak, beleértve a tészta nyújtását, keverését, formázását és díszítését is. Az eszközök könnyen kezelhetők, és a kicsik minden lépést kipróbálhatnak, amit a valódi konyhában is látnak. A játék sütés nemcsak szórakoztató, de fejleszti a szem-kéz koordinációt és a problémamegoldó készségeket is, miközben a gyerekek megtanulják, hogy a sütés és főzés mennyi örömet szerezhet.  Ez a sütőkészlet tökéletes ajándék minden kisgyermek számára, aki érdeklődik a konyhai tevékenységek iránt, és szeretne saját alkotásokat készíteni a képzeletbeli konyhájában. Szuper lehetőséget biztosít a szerepjátékhoz, és akár egy családi sütögetés előkészítéséhez is hozzájárulhat.  Jellemzők: - 20 darabos készlet különféle sütési eszközökkel - Tartalmaz keverőtálat, mérőkanalakat, mérőpoharat és egyéb konyhai kiegészítőket - Valósághű muffinforma, süteménykiszúrók és tepsi - Szerepjátékra és kreatív készségek fejlesztésére alkalmas - Tartós, gyerekbarát anyagokból készült", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutes-fozes-jatek-suto-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00857", "title": "Little Biggies: Felfújható mini plüss avokádó", "img": "https://www.jatekshop.eu/upload_files/products/little-biggies-felfujhato-mini-pluss-avokado-2.webp", "desc": "A Little Biggies Felfújható mini plüss avokádó egy igazán mókás és puha játék, amely biztosan elnyeri a gyerekek tetszését! Csak nyisd ki a csomagolást, és használd a mellékelt pumpát, hogy felfújd az aranyos plüss avokádót. Ahogy fújod, az avokádó egyre nagyobb lesz, míg végül kibújik a dobozból, hogy új kedvenc játszótársad legyen! A plüss avokádó puha és összenyomható, így ideális ölelgetni és játszani vele. 22 cm magasra, szélesre és mélyre nő, így kényelmes méretű a mindennapi játékhoz. A csomag tartalmazza a pumpát, így azonnal kezdődhet a móka. Ideális ajándék 3-10 éves gyerekeknek, akik szeretik a vidám, puha plüssjátékokat.  Jellemzők:  Felfújható mini plüss avokádó Puha és összenyomható squishy anyag 22 cm magas, széles és mély Pumpa a csomagban a felfújáshoz 3-10 éves gyerekeknek ajánlott", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-biggies-felfujhato-mini-pluss-avokado.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00984", "title": "Kicsik kirakója 2. - Dinoszauruszok kirakós könyv", "img": "https://www.jatekshop.eu/upload_files/products/napf-kicsik-kirakoja-2-dinoszauruszok-k00984.webp", "desc": "A Kicsik kirakója 2. - Dinoszauruszok egy varázslatos kirakós könyv, amely elrepíti a kicsiket a dinoszauruszok lenyűgöző világába. Ez a könyv nem csak szórakoztató, de fejlesztő hatású is, hiszen játékosan ismerteti meg a gyerekeket a földtörténet egyik legérdekesebb korszakával. A könyv lapjain színes, vidám dínók elevenednek meg, mint a hatalmas Tyrannosaurus, a hosszú nyakú Diplodocus, vagy a bájos Triceratops. Mindegyik dinoszaurusz saját történetével és egyedi kinézetével vonzza be a gyerekeket a tanulásba, miközben a puzzle-elemek segítségével kézzel foghatóvá is teszik a dínókat.  Az interaktív kirakós oldalak nem csupán játékot kínálnak, de fejlesztik a gyerekek kézügyességét és koncentrációját is. A kirakós darabokat összeillesztve a kicsik finommotoros készségeik gyakorlása mellett megtanulnak odafigyelni a részletekre, és erősödik a problémamegoldó képességük is. Mindezek mellett a könyv segít a gyerekeknek felismerni az egyes dinoszauruszfajokat, így a tanulás játékos és élvezetes lesz.  Ez a kirakós könyv különösen hasznos az óvodáskorú gyerekek számára, akik még felfedező korszakukban vannak. A nagy, színes illusztrációk magukkal ragadják a figyelmüket, miközben a történetek érthetően, egyszerű nyelvezettel lettek megírva, hogy a legkisebbek is élvezhessék. A dinoszauruszok iránti természetes kíváncsiságuknak köszönhetően a gyerekek könnyen elmélyülhetnek ebben az érdekes világban, miközben játszanak és tanulnak egyszerre.  A Kicsik kirakója 2. - Dinoszauruszok egy tökéletes választás minden szülőnek, aki szeretné, hogy gyermeke élménydúsan, mégis hasznosan töltse az idejét. A könyv hordozható méretének köszönhetően ideális utazáshoz is, így a gyerekek bárhol élvezhetik a kirakós és a dinoszauruszok világát.  Jellemzők: - Színes, vidám dinoszaurusz illusztrációk - Kivehető és összerakható puzzle darabok - Egyszerű, gyerekek számára is érthető szöveg - Fejleszti a finommotoros készségeket - Ideális utazáshoz és otthoni szórakozáshoz  A TERMÉK NYELVE: MAGYAR", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkicsik-kirakoja-2-dinoszauruszok-kirakos-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00988", "title": "Ki bújt el? - Dinoszauruszok Pop-up könyv", "img": "https://www.jatekshop.eu/upload_files/products/napf-ki-bujt-el-dinoszauruszok-k00988.webp", "desc": "A Ki bújt el? Dinoszauruszok című lapozókönyv tökéletes választás a legkisebbek számára, akik kíváncsiak a földtörténet régi, izgalmas lényeire. A könyv élénk, színes illusztrációkkal és vidám dinoszaurusz karakterekkel van tele, amelyek garantáltan lekötik a gyerekek figyelmét. Az interaktív, előugró és kihajtható elemek segítségével a gyerekek aktívan részt vehetnek a történetben, miközben játékosan tanulhatnak a különböző dinoszauruszokról.  A könyv oldalain kedves történeteket találhatsz a barátságos dinoszauruszok életéről. A kicsik segíthetnek Rinónak, a Triceratopsnak, amikor élelem után kutat az erdőben, vagy Pippónak, a Pteranodonnak, aki elvesztette a kis fiókáját. De vajon hol lehet Momó, a Tyrannosaurus tojása, amelyben a kicsinye mindjárt kikel? Az ilyen és ehhez hasonló kérdések buzdítják a gyerekeket arra, hogy kutassanak és felfedezzenek, mindezt úgy, hogy közben játékosan tanulnak.  Az ilyen típusú könyvek különösen fontosak a kisgyermekek fejlődése szempontjából, mivel ösztönzik a finommotoros készségek fejlődését a kihajtható, mozgatható elemek által, miközben a gyerekek megtanulják a különböző dinoszauruszok nevét és tulajdonságait. A könyv játékosan segíti a koncentráció fejlesztését, valamint a szókincs bővítését is, így nemcsak szórakoztat, hanem tanít is.  Az Ki bújt el? Dinoszauruszok egy olyan lapozókönyv, amely újra és újra magához vonzza a gyerekeket, mivel mindig tartogat valami újdonságot a felfedezni vágyó kicsik számára. A barátságos, vidám történetek és az interaktív elemek garantálják, hogy a gyerekek örömmel merüljenek el a dinoszauruszok varázslatos világában.  Jellemzők: - Előugró és kihajtható interaktív elemek - Színes és vidám dinoszaurusz illusztrációk - Segíti a finommotorikus készségek fejlődését - Fejleszti a koncentrációt és a szókincset - Kalandos, játékos tanulás a legkisebbek számára  A TERMÉK NYELVE: MAGYAR", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-bujt-el-dinoszauruszok-pop-up-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01107", "title": "D. Vill. Bigger and Badder Exp. 5 társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/ravensburger-d-vill-bigger-and-badder-tarsasjatek-2.webp", "desc": "A Ravensburger Disney Villainous: Bigger and Badder egy izgalmas társasjáték, ahol 10 éves kortól te és a gyerekek belecsöppenhettek a Disney világ leghírhedtebb gonosztevőinek bőrébe. Ebben a kiegészítőben három ikonikus szereplőt irányíthatsz: Syndromot a Hihetetlen családból, Lotsót a Toy Story 3-ból, és Mim varázslónőt a Kőbe szúrt kardból. Minden gazembernek saját egyedi játékstílusa, paklija és stratégiája van, így a játék garantáltan nem válik unalmassá. A játékosok célja, hogy karakterük gonosz tervét sikerre vigyék, miközben keresztbe tesznek ellenfeleiknek.  A Villainous: Bigger and Badder egy önálló játék, de kombinálható a többi Disney Villainous kiadással, így még több kihívás és izgalom vár rátok. A gyors játékmenet és a változatos stratégiai lehetőségek tökéletesek egy családi játékesthez!  Jellemzők:  2-3 játékos számára 40-60 perces játékidő 10 éves kortól ajánlott Önállóan játszható, de bővíthető Egyedi Disney gonosz karakterek és paklik", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fd-vill-bigger-and-badder-exp-5-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01375", "title": "Gabi babaháza 60 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/60-maxi-puzzle-gabi-babahaza-26598.webp", "desc": "Merülj el a Gabi babaháza világában ezzel a színes és vidám 60 darabos maxi puzzle-lel! A kirakós minden eleme a népszerű Netflix sorozat, a Gabi babaháza szereplőit ábrázolja, köztük Gabit és aranyos cicabarátait, akikkel együtt újabb kalandokat élhetsz át. A SuperColor technológiának köszönhetően a puzzle darabjai élénk, vibráló színekben pompáznak, amelyek hosszú ideig megőrzik fényüket.  A nagyobb méretű elemeket könnyen összeilleszthetik már a kisebbek is, így a puzzle tökéletes választás 4 éves kortól. Miközben a gyermeked szórakozik, észrevétlenül fejleszti kézügyességét, koncentrációs képességét és logikai gondolkodását. A kirakott kép mérete 62 x 42 cm, ami ideális ahhoz, hogy szobadíszként is funkcionáljon, ha elkészült.  Ez a puzzle nemcsak játék, hanem egyben kreatív időtöltés is, ahol a gyerekek Gabival és barátaival együtt kalandozhatnak, miközben tanulnak és fejlődnek. A Clementoni minőségi puzzle-k kiváló anyagból készülnek, így biztos lehetsz benne, hogy ez a játék hosszú távon is örömet okoz.  Jellemzők: - 60 darabos maxi puzzle - SuperColor technológia az élénk és tartós színekért - 4 éves kortól ajánlott - Kirakott kép mérete: 62 x 42 cm - Fejleszti a kézügyességet és a koncentrációt", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-60-db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01362", "title": "Batwheels 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-batwheels-28522.webp", "desc": "Ez a 24 darabos maxi Supercolor puzzle tökéletes választás a kis szuperhős rajongóknak, akik imádják a Batwheels világát. A puzzle élénk színekben pompázó képe izgalmas jeleneteket ábrázol, ahol a hős autók a városon átszáguldva, készen állnak a bűnüldözésre és Gotham City megmentésére. A nagy méretű darabok ideálisak a kis kezek számára, így a gyerekek könnyen összeállíthatják a kirakóst. A játék nemcsak szórakoztató, de fejleszti a gyermekek kézügyességét, koncentrációs képességét és logikus gondolkodását. A Clementoni Supercolor technológiának köszönhetően a színek élénkek maradnak, így a kirakott kép igazi látványosság lesz a gyerekszobában. A puzzle összeállítása után a kész méret 62x42 cm, amely büszkeséggel töltheti el a gyerekeket.  Jellemzők: - 24 darabos maxi kirakós élénk színekkel - Izgalmas, Batwheels témájú kép - Nagyméretű darabok, könnyű összerakás - Fejleszti a kézügyességet és a logikai gondolkodást - Színtartó és látványos Supercolor technológia - Mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatwheels-24-db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01444", "title": "Lázadók a fedélzeten társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/lazadok-a-fedelzeten-tarsas-sgtars.webp", "desc": "Lázadók a fedélzeten egy izgalmas, titkos szerepeken alapuló társasjáték, ahol a kalózok és a lázadók között feszülő ellentét okoz feszültséget a fedélzeten. A lázadók egy fondorlatos terv részeként kiborították a kincsesládát, hogy a zsákmány ne legyen igazságosan elosztva. A kalózok azonban nem hagyják ezt annyiban – elhatározzák, hogy újra feltöltik a ládát, miközben a lázadók mindent megtesznek, hogy szabotálják a próbálkozásaikat, és káoszt szítsanak.  A játék elején minden játékos kap egy titkos szerepet: kalózként azon dolgozol, hogy minél több kincset gyűjts a ládába, míg lázadóként a szabotálás lesz a célod. A kalózok akkor nyernek, ha sikerül elég kincset összegyűjteniük, vagy ha minden lázadót a tengerbe dobnak. A lázadók akkor győznek, ha a kalózok nem tudnak elég zsákmányt összeszedni, vagy ha elég kalóz végzi a vízben.  A játék során keverjétek meg a zsákmány- és akciókártyákat, majd osszatok mindenkinek három-három lapot. A játékosok körönként dönthetnek, hogy kincset raknak a ládába, vagy akciókártyát játszanak ki, melyekkel előnyt szerezhetnek – vagy éppen szabotálhatnak. A csatározás folyamatosan zajlik, miközben mindenki próbálja megtartani titkos szerepét. Ez az izgalmas, blöffölős játék garantáltan megmozgatja a fantáziát és a stratégiát, miközben folyamatosan azon tűnődhetsz, ki az, aki valóban segíteni akar, és ki az, aki szabotálja a tervet.  Jellemzők: - Blöffölős, stratégiai játék - 3-8 játékos - 8 szerepkártya - 42 zsákmánykártya - 34 akciókártya - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flazadok-a-fedelzeten-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01643", "title": "Disney Kívánság: Csillag 7cm-es figura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-disney-kivansag-csillag-7cm-es-figura.webp", "desc": "A Bullyland Disney Kívánság - Csillag 7 cm-es figura varázslatos kiegészítője lehet minden Disney-rajongó gyűjteményének. Ez a kedves, mosolygó csillagfigura a Disney Kívánság világából érkezett, és csillogó, sárgás-narancs árnyalataival azonnal megragadja a figyelmet. A figura egy hullócsillagot ábrázol, amely mintha éppen egy kívánság teljesítésére sietne. A talapzat csillagmintás díszítése további bájt ad neki, így tökéletes dekorációként is szolgálhat a gyerekszobában.  A kézzel festett, részletgazdag kidolgozásnak köszönhetően nemcsak játékra, de dísztárgyként is ideális. Strapabíró műanyagból készült, így akár mindennapos játékban is részt vehet, örömet szerezve minden nap. Tökéletes ajándékötlet azoknak, akik szeretik a Disney világának varázslatos karaktereit.  Jellemzők:  7 cm magas, kedves csillag figura Csillogó, részletgazdag kivitelezés Kézzel festett, hivatalos Disney licenc alapján Strapabíró műanyagból készült Ideális játékhoz és díszítéshez", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-kivansag-csillag-7cm-es-figura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01688", "title": "Santorini, Görögország 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-photo-o-santorini-k01688-2.webp", "desc": "Santorini, Görögország 1000 darabos prémium puzzle – Trefl  Éld át a görög Santorini varázsát otthonod kényelmében ezzel az 1000 darabos Trefl puzzléval! A lenyűgöző kép a sziget híres kék-fehér épületeit és a festői kupolákat ábrázolja, ahogy a lenyugvó nap fénye lágyan megvilágítja az utcákat. A puzzle darabjai kiváló minőségűek és tökéletesen illeszkednek, így az élénk színvilág és az aprólékos részletek még intenzívebbé teszik az élményt. Az összerakás nemcsak élvezet, hanem igazi kihívás is, amely fejleszti a koncentrációt, a problémamegoldó képességet és a türelmet.   Ideális választás családi közös időtöltéshez vagy egy pihentető délutánhoz, amikor egy kicsit el akarsz merülni a görög szigetvilág szépségeiben. Ha elkészült, akár bekeretezve is a lakás dísze lehet!  Jellemzők: - 1000 darabos, prémium minőségű puzzle - Részletgazdag és élénk színű Santorini-kép - Fejleszti a koncentrációt és türelmet - Ideális kikapcsolódás és dekoráció - Kész mérete: 68 x 48 cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsantorini-gorogorszag-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01694", "title": "A színek művészete, Barcelona 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-photo-o-a-szinek-muveszete-barcelona-k01694.webp", "desc": "Engedd, hogy elvarázsoljon Barcelona vibráló színvilága ezzel a 1000 darabos A színek művészete puzzléval a Trefltől! Ez a színpompás kirakó a katalán főváros ikonikus építészeti stílusát idézi meg, élénk, játékos színekben és modern, művészi ábrázolással. A kép Gaudí inspirálta motívumokkal, mediterrán hangulattal és fantasztikus részletekkel varázsolja el a puzzle-rajongókat. A házak és a vidám színek, mint a rózsaszín, a kék, és a sárga, olyan világot teremtenek, mintha egy mesés táj elevenedne meg minden egyes darabban.  A prémium minőségű, pontosan illeszkedő darabok gondoskodnak arról, hogy az összerakás élménye teljes legyen. Ez a puzzle tökéletes választás azok számára, akik szeretnék feldobni a hangulatukat, és egy kis mediterrán életérzést vinni a mindennapokba. Ha elkészültél, az élénk színű kép gyönyörű dekoráció lehet az otthonodban, és garantáltan jókedvre derít minden alkalommal, amikor ránézel!  Jellemzők: - 1000 darabos prémium puzzle - Élénk, színes barcelonai jelenet modern művészi ábrázolásban - Gaudí inspirálta motívumok és mediterrán hangulat - Fejleszti a koncentrációt és türelmet - Kész mérete: 68 x 48 cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-szinek-muveszete-barcelona-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01721", "title": "Mókás cicák 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mokas-cicak-1500db-os-puzzle-trefl.webp", "desc": "A Mókás cicák 1500 darabos Trefl puzzle tökéletes választás minden macskarajongónak és kirakós kihívásokat kedvelőnek! Ez a puzzle vidám, színes képkockákból áll, amelyek mindegyikén egy-egy aranyos vagy mókás cica látható vicces feliratokkal. A humoros szövegek és a cuki cicák biztosan mosolyt csalnak az arcodra, miközben órákon át szórakoztató időtöltést nyújtanak. A nagyobb, 1500 darabos kialakítás különösen izgalmas feladatot jelent a tapasztaltabb kirakós rajongóknak, és remek lehetőséget ad a türelem, a figyelem és a részletekre való összpontosítás fejlesztésére. A kész mű igazán látványos dekoráció lehet bármely helyiségben!  Jellemzők:  1500 darabos puzzle Vidám cicák humoros feliratokkal Színes és részletgazdag grafika Tapasztalt kirakós rajongóknak ajánlott Fejleszti a figyelmet és a türelmet", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-cicak-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}