{"items": [{"id": "J96341", "title": "Sun Baby: Zsiráfos csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mko341363-zsirafos-csorgo.webp", "desc": "Ez a zsiráfos Bébi Csörgő egy kedves és kényelmesen kézbe fogható játék, amely elsősorban a legkisebbek számára lett tervezve. Az élénk piros és sárga színek vidámságot és életet csempésznek a játékba, garantálva ezzel, hogy felkeltse a figyelmet és örömet szerezzen a kicsiknek.  A csörgő kiváló minőségű anyagokból készült, ami biztosítja a tartósságot és hosszú élettartamot. Kézbe fogva kényelmesen tartható, így a baba könnyen kezelheti és felfedezheti. Amikor a baba megrázza, a csörgő kellemes csilingelő hangot ad ki, mely további figyelmet kelt és örömet szerez.  A csörgő méretei (6x14x2 cm) ideálisak a babák számára, könnyen foghatóak és kezelhetőek. Ez a csörgő nemcsak szórakoztató játék, hanem segíti a kisgyermek motorikus képességeinek fejlődését is. Legyen ez az Zsiráfos Bébi Csörgő az első kedvenc játék a kicsik kezében, és hozzon vidámságot és örömet minden pillanatban!  Jellemzők: - zsiráfos bébi csörgő - kényelmes fogás - mérete: 6x14x2cm - kiváló minőség - 0 hónapos kortól", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-zsirafos-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96129", "title": "WaterWow: Műanyag vízipuska kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-vizipuska-ketfele-valtozatban-mks148174.webp", "desc": "A nyári szórakozás alapdarabja ez a dinamikus, 60 cm hosszú műanyag vízipuska, amely két izgalmas színkombinációban érkezik. Kialakítása modern és fiatalos, könnyű használata pedig garantáltan minden gyermek kedvencévé teszi. A nagy méretű víztartály hosszabb játékot és kevesebb töltést igényel, így több idő marad a játékra és a mókára. A fegyver formájú kialakítás a kicsiket hősökké változtatja, akik készen állnak a szórakozásra a strandon vagy a kerti pancsolás során. Egyszerűen csak húzd ki a markolatot a víz felvételekor, és nyomd vissza egy erős vízsugár eléréséhez! Ez a vízipuska lesz minden gyermek kedvenc játéka a tüzes nyári napokon.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Két színváltozat a választékban - Strapabíró és könnyű műanyagból készült - Könnyű és egyszerű használat - Nagy víztartály kevesebb töltéssel - Ideális méretű vízsugár a játékos csatákhoz", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-muanyag-vizipuska-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96204", "title": "Homokozó szett hajóval kézféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mks302290-hajo-homokozo-szett.webp", "desc": "A homokozó szett hajóval két különböző színben érhető el, hogy megfeleljen az egyéni ízlésnek és preferenciáknak. A szett összetevői gondosan kiválasztottak, hogy a homokozóban játszva teljes kalandot élhess át.  A szett tartalmaz egy hajót, amelyet a gyermek könnyedén irányíthat a homokban, és számtalan kalandos tengeri kalandot élhet át vele. Emellett két homokozó formát is találsz a szettben, amelyekkel izgalmas homokvárakat vagy homokkal teli tárgyakat építhetsz. A lapát és a gereblye segítségével könnyedén formálhatod és rendezheted a homokot a homokozóban.  Ez a szett ideális választás minden kis kalandor számára, aki imádja a homokozóban való játékot és szereti felfedezni a tengeri világ csodáit. A hajóval ellátott homokozó szett biztosítja a szórakozást és a kreativitást, miközben segíti a gyermek fejlődését és képzelőerejét.  Jellemzők: - Homokozó szett - kétféle változat - választható - hajóval - az ár 1 db-ra vonatkozik", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-szett-hajoval-kezfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96144", "title": "WaterWow: Tartályos vízipisztoly kétféle színben 41cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-vizipisztoly-41cm-ketfele-valtozatban-mko249878.webp", "desc": "A Water Wow tartályos vízipisztolyaival felkészülhettek a nyári csatákra! Ezek a 41 centiméteres vízipisztolyok tökéletesek a hőség legyőzésére. Választhattok a vibráló kék és a napfény zöld közül, hogy stílusosan hűsíthessétek le egymást. A nagyméretű tartályok könnyen tölthetők, így a móka sosem szakad félbe. A pisztolyok erős és tartós műanyagból készültek, garantálva a nyári szabadtéri játékok során a hosszú élettartamot. Egy-egy egyszerű mozdulattal aktiválható a vízsugár, ami lehetővé teszi a gyerekek számára, hogy játékosan fejlesszék ügyességüket és pontosságukat.  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Két élénk színben érhető el: kék és zöld - 41 cm hosszúság a nagyobb hatótáv érdekében - Könnyű töltés a nagy tartályoknak köszönhetően - Erős műanyag anyaghasználat a tartósság érdekében - Fejleszti a célzó képességeket és az ügyességet", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-tartalyos-vizipisztoly-ketfele-szinben-41cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96347", "title": "7db-os homokozó szett vödörrel", "img": "https://www.jatekshop.eu/upload_files/products/mkp322201-homokozo-szett-vodorrel-3.webp", "desc": "Ez a 7db-os homokozó szett kiváló választás minden kisgyermeknek, aki szeret játszani a homokozóban. Ez a szett minden szükséges eszközt tartalmaz a homokozóban való kreatív játékhoz. A szett tartalmaz egy élénk sárga vödröt, amelybe minden más eszköz könnyen belefér.  A vödörön kívül a szett tartalmaz egy szitát, egy lapátot és egy gereblyét, amelyek segítenek a homok mozgatásában és formázásában. Emellett két különböző formát is találsz a szettben, amelyek segítségével homokvárakat vagy más érdekes formákat építhetsz.  Az élénk színek és a különféle formák garantálják, hogy a gyerekek órákon át szórakozzanak és kreatívan játszanak a homokozóban. A Homokozó Szett Vödörrel 7db-os ideális választás minden kisgyermek számára, és lehetővé teszi számukra, hogy kreatívan fejezzék ki magukat a homokban.  Jellemzők: - Homokozó szett - vödörrel - élénk színekkel - kiváló minőség", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F7db-os-homokozo-szett-vodorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96158", "title": "Old School gördeszka többféle változatban 56cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkq556074-old-school-gordeszka.webp", "desc": "Szerezd be gyermekednek az Old School Gördeszkát, amely tökéletes választás a szabadtéri mozgás és a gördeszka trükkök világának megismeréséhez. A 56 cm hosszúságú deszkák választható, élénk színű változatai - a neon zöld, rózsaszín és piros - igazán szemrevalóak és vidám hangulatot teremtenek.   Az erős műanyagból készült lap és a tartós görgők biztosítják a stabil és sima gördülést, míg a texturált felszín extra tapadást nyújt a lábak alatt. A gördeszkák strapabíró kialakítása mellett kompakt méretüknek köszönhetően könnyen hordozhatóak, így a gyerekek bárhova magukkal vihetik kedvenc új sporteszközüket.  Jellemzők: - Többféle színben elérhető: neon zöld, élénk rózsaszín, vibráló piros - 56 cm hosszú, gyermekbarát méret - Strapabíró műanyag deszka - Texturált felület a jobb tapadásért - Könnyű hordozhatóság a mindennapi kalandokhoz", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fold-school-gordeszka-tobbfele-valtozatban-56cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96169", "title": "WaterWow: Vízipisztoly kétféle változatban 56cm 18 méter lövőtávolsággal", "img": "https://www.jatekshop.eu/upload_files/products/mks048967-vizipisztoly.webp", "desc": "Színes és izgalmas, ez a Vízipisztoly a nyári játékok új szintre emelését ígéri! Kétféle változatban elérhető: a markáns piros és a friss türkiz, mindkettő 56 cm hosszúságú, hogy még a távolabbi célpontokat is könnyen elérhesd. Az erős vízsugár 10-18 méteres hatótávolságot biztosít, így a vízi csaták még élvezetesebbek lesznek.   A pisztolyok nagy mérete ellenére könnyen kezelhetőek, és az ergonomikus kialakítás biztosítja, hogy a gyerekek kényelmesen tudják tartani őket. Legyen szó kerti partiról vagy strandon töltött délutánról, ez a vízipisztoly garantáltan a kedvenc játék lesz.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni. ( a szett tartalma: 1 db tölcséres elkapó és 1 db labda)   Jellemzők: - Nagy hatótávolság (10-18 méter) - Kétféle szín: piros és türkiz - 56 cm-es hosszúságú, nagy méret - Erős vízsugár az izgalmas játékért - Ergonomikus kialakítás a könnyű használatért", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-vizipisztoly-ketfele-valtozatban-56cm-10-meter-lovotavolsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96170", "title": "WaterWow: Vízpisztoly kétféle változatban 50cm", "img": "https://www.jatekshop.eu/upload_files/products/mks123631-vizipuska-50cm.webp", "desc": "Ismerkedjetek meg ezzel a fantasztikus, 50 cm hosszúságú Vízipisztollyal, ami garantáltan a nyári napok kedvenc játéka lesz! Az energikus kék és a tiszta fehér változat mind elegáns és modern megjelenést kölcsönöz a vízi játékoknak.   A hosszú, robusztus kialakításnak köszönhetően az egész család élvezheti a nagy távolságú vízsugarat, így növelve a vízi csaták izgalmát. A pisztoly stabil fogású, ami könnyűvé teszi a célzást és az irányítást. Minden családi összejövetel vagy strandon töltött nap szórakozását növeli majd ez a vízipisztoly.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.   Jellemzők: - 50 cm hosszú, nagy hatótávolságú vízipisztoly - Kétféle szín: kék és fehér - Stabil fogás és egyszerű irányítás - Erős és tartós kialakítás - Tökéletes nyári szabadtéri játékhoz", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-vizpisztoly-ketfele-valtozatban-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96532", "title": "Móra: Varga Katalin - Gőgös Gúnár Gedeon", "img": "https://www.jatekshop.eu/upload_files/products/mo3393-gogos-gunar-gedeon.jpg", "desc": "Gőgös Gúnár Gedeon  egy klasszikus, amely generációkat szórakoztatott és tanított meg olvasni. A könyv meséi és versei többségében szándékosan hiányos betűkészlettel íródtak, hogy még azok az első osztályos gyerekek is könnyen megérthessék és önállóan elolvashassák, akik még nem ismerik az egész ábécét.  Katalin Varga műve 93 oldalon keresztül kalauzol minket Gőgös Gúnár Gedeon kalandjaiban. A keménytáblás könyv egy tartalmas és szórakoztató olvasmány lehet azok számára, akik szeretnének gyakorolni az olvasást, miközben élvezik a vicces és izgalmas történeteket.  A könyv magyar nyelvű.  Jellemzők: - Gőgös Gúnár Gedeon - 93 oldalas - keménytáblás - mérete: 20,5x28,8x1cm - K. Lukáts Kató rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-varga-katalin-gogos-gunar-gedeon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97243", "title": "Maximus Traktor sárga színben 68cm-es", "img": "https://www.jatekshop.eu/upload_files/products/maximus-traktor-sarga-64530.webp", "desc": "A Maximus Traktor sárga változata egy igazi energiabomba a gyermekjátékok között! A 68 cm-es, napfény színű játék traktor hívogató színével és megbízható szerkezetével minden apró munkás kedvencévé válhat. Az erőteljes kontúrokkal és nagy, robusztus kerekekkel rendelkező traktor tökéletes választás a homokozóban való ásáshoz és építkezéshez. A mozgatható tolólap és az erős műanyagból készült váz biztosítják, hogy ez a traktor sokáig lesz a szórakozás részese. Tökéletesen illeszkedik a gyerekek aktív játékstílusához és hozzájárul a finom motorikus készségek fejlődéséhez is. Tökéletes ajándék mindazok gyermekek számára, akik imádják a traktorokat illetve munkagépeket.  Jellemzők: - Ragyogó sárga színű, 68 cm-es méret - Masszív szerkezet és tartós anyaghasználat - Jól manőverezhető, nagy méretű kerekek - Kézi tolólap a valósághű munkagép-élményért - Kiváló kinti és bent is használható játék", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaximus-traktor-sarga-szinben-68cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97232", "title": "Aurelia sárga színű 26-os méretű bicikli - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/aurelia-sarga-26os-bicikli-426us-03.webp", "desc": "Ez az Aurelia márkájú kerékpár tetszetős sárga és kék színkombinációban pompázik, 26-os méretével pedig kiválóan alkalmas a serdülő és felnőtt kerékpárosok számára egyaránt. A fényes, energikus színekkel megelevenedő váz modern és fiatalos megjelenést kölcsönöz, míg a megbízható keret és strapabíró gumik hosszútávon biztosítják a kényelmes és stabil kerékpározási élményt. A könnyen kezelhető sebességváltóval és a kényelmes, állítható üléssel felszerelve, ez a kerékpár ideális társ a városi közlekedésben és a hétvégi kirándulásokon egyaránt, ötvözve a praktikumot és a stílust.  Jellemzők: - Világos sárga színű váz kék díszítéssel - 26-os méret - Robusztus szerkezet minden típusú terephez - Ergonómikus, állítható ülés hosszú távokra - Sima és könnyen kezelhető sebességváltórendszer - Egyszerű összeszerelés és üzembe helyezés", "price": 110990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faurelia-sarga-szinu-26-os-meretu-bicikli-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97864", "title": "PlayBox: Tömhető piros textil tekercs 10méter", "img": "https://www.jatekshop.eu/upload_files/products/2471945-playbox-tomheto-textil-piros-szinben.webp", "desc": "A PlayBox Tömhető Piros Textil Tekercse egy rendkívül sokoldalú alapanyag, mely piros cső alakú szövetből készül, és 10 méter hosszú. Ez a tekercs ideális választás számos kézműves tevékenységhez.  Készíts egyedi sapkákat manóknak vagy babáknak, hogy még vidámabbá tegye az öltözködésüket, vagy alkoss vicces karaktereket, mint például hosszú kígyókat, melyek vidám szemekkel és barátságos arcokkal bűvölik el a nézőket. Csak a képzeleted szab határt annak, hogy milyen kreatív projekteket hozhatsz létre ezzel a piros textil tekercsel.  A PlayBox Tömhető Piros Textil Tekercs remek választás minden hobbi készítőnek, aki szeretné egyedivé és különlegessé tenni alkotásait. Legyen szó játékokról vagy dekorációs tárgyakról, ez a tekercs lehetővé teszi, hogy valóra váltsd az ötleteidet!  Jelelzmők: - Tömhető textil tekercs - piros színben - 10 méter hosszú - 6 cm széles", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-tomheto-piros-textil-tekercs-10meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textíliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97196", "title": "PlayBox: Hullámpapír tekercs ezüst színben 50mm 15m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hullampapir-tekercs-50mm-15m-0621.webp", "desc": "Képzeld el azokat az alkotásokat, amelyeket megvalósíthattok ezzel a PlayBox ezüst színű hullámpapírral! Ez a tekercs 15 méter hosszú és 50 mm széles, így bőven van anyag az ünnepi dekorációktól kezdve a kézműves projektekig. A hullámpapír rugalmas szerkezete lehetővé teszi, hogy könnyedén alakítsd, hajtogasd vagy vágd a kívánt formákra, és a csillogó ezüst szín fényt hoz a kész művekbe. Legyen szó karácsonyi csillagok készítéséről vagy ajándékdobozok díszítéséről, ez a hullámpapír tekercs mindig hasznos és látványos kiegészítő. A tekercs formája pedig garantálja, hogy a papír simán lehúzható legyen, és könnyen tárolható maradjon a következő alkotásig.  Jellemzők:  - Szélesség: 50 mm - Hosszúság: 15 méter - Szín: Csillámló ezüst - Anyag: Rugalmas hullámpapír - Felhasználás: Dekoráció és kézműves projektek", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hullampapir-tekercs-ezust-szinben-50mm-15m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97894", "title": "PlayBox: Mozgó szemek pillákkal háromféle méretben 140 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2472003-playbox-140-db-os-szemek-szett.webp", "desc": "A PlayBox Mozgó Szemek 140 darabos készlete tökéletes választás minden alkotó számára. Ezek a fekete/fehér szemek különlegesek, mivel pillákkal és mozgó pupillákkal rendelkeznek, így még élethűbb hatást keltenek az alkotásokban. A készlet három különböző méretű szemet tartalmaz: Ø 7 mm, 10 mm és 15 mm, így változatos projektekhez alkalmazkodhatnak.  Az öntapadós kialakításnak köszönhetően könnyen ragaszthatók, így gyorsan és könnyedén rögzíthetők a kívánt felületre. Nem kell aggódnia a PVC ftalátok jelenléte miatt, mivel ezek a mozgó szemek ftalátoktól mentes PVC-ből készülnek, ami biztonságosabbá teszi az alkotófolyamatot.  Legyen szó plüssfigurák készítéséről, díszített képeslapokról vagy bármilyen egyéb kreatív projekt megvalósításáról, a PlayBox Mozgó Szemek készlet segítségével életre keltheti az alkotásait, és egyedi és érdekes megjelenést biztosíthat nekik.  Jellemzők: - Mozgó szemek pillákkal - 140 db-os szett - fekete-fehér szín - 7, 10 és 15 mm-es méret - öntapadós", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mozgo-szemek-pillakkal-haromfele-meretben-140-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97202", "title": "Playbox: 8db-os csillogó fonal csomag különböző színekben 8x8m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fonal-csomag-8x8m-csillogo-0643.webp", "desc": "Csillogj a Playbox 8 darabos Csillogó Fonal Csomagjával, amely minden hímzési projektedet fényűző ragyogással ruházza fel! Ez a gondosan válogatott szett 8 varázslatosan csillogó színben kínál fonalszálakat, mindegyik 8 méter hosszúságban. A gyönyörűen csillámló szálak nemcsak hogy megragadják a szemet, de kiváló minőségükkel is hosszantartó örömöt nyújtanak. A csomag ideális választás azoknak, akik szeretik egy csipetnyi eleganciával megbolondítani alkotásaikat, legyen szó akár lakásdekorációról, ruha díszítésről vagy ajándékok személyre szabásáról. A Playbox fonalaival megalkotott műveid nemcsak a csillogásukkal, hanem a tartósságukkal is kiemelkednek majd. Kezdj bele új projektedbe ezzel a fényűző fonalkészlettel, és nézd, ahogy a színek életre kelnek a kezed alatt!  Jellemzők:  - 8 különböző csillogó szín - 8 méter hosszú fonalszálak - Tökéletes hímzéshez és díszítőmunkákhoz - Prémium minőségű, tartós anyagok - Ideális kreatív projektekhez és ajándékokhoz", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-8db-os-csillogo-fonal-csomag-kulonbozo-szinekben-8x8m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97678", "title": "PlayBox: Műanyag mókás szempár 25 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471649-playbox-muanyag-szemek.webp", "desc": "A vicces szemek szórakoztató kiegészítői bármilyen kreatív projekteknek, legyen az gyurmafigurák készítése, agyagalkotás vagy akár rajzolás. Ezek a szemek három különböző méretben kaphatók, lehetővé téve a sokoldalú alkalmazást és a figurák egyedi karakterének megteremtését.  A szemek hátoldalán található kis kiemelkedő részek segítségével könnyen rögzíthetők a kívánt felületre, például gyurma vagy agyag figurákban. A különböző méretek lehetővé teszik a részletesség és a változatosság hozzáadását a készített figurákhoz.  A szettben 25 db szem található, amelyek fekete-fehér színben pompáznak, így még több kreatív lehetőséget kínálva az alkotóknak. Ezek a szemek PET anyagból készültek, ami tartósságot és könnyű kezelhetőséget biztosít a különféle alkotásokhoz. Legyen szó játékos projektekről vagy komolyabb alkotómunkákról, ezek a vicces szemek hozzáadhatnak egy csipetnyi mókát és egyéniséget minden alkotásodhoz.  Jellemzők: - Műanyag szemek - 25 db-os szett - Szélesség: 29-50 mm - Magasság: 17-28 mm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-mokas-szempar-25-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97726", "title": "PlayBox: Színes közepes méretű mozaik pötyi 350 db-os szett vödörben 1,5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471774-playbox-szines-mozaik-potyi.webp", "desc": "Ezek a közepes méretű mozaik pötyik további lehetőségeket kínálnak kreatív projektekhez és kézműves munkákhoz. Az 1,5 cm-es pöttyök ideális méretet biztosítanak a könnyű kezeléshez és a változatos alkotási lehetőségekhez. A praktikus vödör csomagolás megkönnyíti a hozzáférést a pöttyökhöz, és lehetővé teszi, hogy rendezetten tartsd azokat.  Ezeket a mozaik pötyiket is használhatod mozaik minták készítésére, képek, minták vagy designok létrehozására. A közepes méret lehetővé teszi a részletesebb és átgondoltabb tervek megvalósítását, miközben továbbra is sokoldalúak maradnak a felhasználás terén. A különböző színek és textúrák lehetővé teszik, hogy kísérletezz és létrehozz egyedi és érdekes alkotásokat.  Az élénk színek fokozzák az alkotások látványosságát, és élettel telivé teszik azokat. Legyen szó művészetről, kézimunkáról vagy bármilyen kreatív tevékenységről, ezek a közepes méretű mozaik pötyik segítenek abban, hogy megvalósítsd elképzeléseidet, és egyedi alkotásokat hozz létre.  Jellemzők: - Színes mozaik pötyik - 350 db-os szett - 1,5 cm-es - élénk színek", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-kozepes-meretu-mozaik-potyi-125-db-os-szett-vodorben-1-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97407", "title": "PlayBox: Arany és ezüst dekor ragasztó szalag szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471401-playbox-dekor-ragaszto-szalag.webp", "desc": "A metálos arany és ezüst színű ragasztószalagok csíkos, pöttyös és csillagos mintával tovább fokozzák az alkotásaid eleganciáját és különlegességét. Ezek a ragasztószalagok tökéletesek lesznek bármely kreatív projekt számára, ahol a ragyogás és a stílus fontos szerepet játszik.  Minden tekercs hossza 3 méter, és a szélességük 15 mm, így elegendő hosszúak ahhoz, hogy több projekten is dolgozhass vele. A szalagok metálos arany és ezüst színei elegánsak és stílusosak, amelyek szépen mutatnak majd az alkotásaidon.   A csíkos, pöttyös és csillagos minták pedig még tovább fokozzák azokat a lehetőségeket, amelyeket az alkotói folyamat során kínálnak. Legyen szó scrapbookingról, ajándékcsomagolásról vagy más dekorációs projektekről, ezek a ragasztószalagok garantáltan kiemelik majd a készített alkotásokat.  Jellemzők: - Dekor ragasztó szalag - 6 db-os szett - fénylő arany és ezüst színekkel - csíkos, pöttyös és csillag mintás - hossza: 3 méter - szélessége: 1,5mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-es-ezust-dekor-ragaszto-szalag-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97157", "title": "PlayBox: Fém kötöződrót lila színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/lila-fem-drot-2470470.webp", "desc": "A kreativitásnak csak az ég a határa ezzel a lila színű fém kötöződróttal! A 0,5 mm vastag drót könnyen hajlítható, így remekül alkalmazkodik minden kézügyességet igénylő projekthez, legyen az ékszerkészítés, dekoráció vagy akár egyedi játékok alkotása. A drót hossza, 50 méter, biztosítja, hogy ne fogyjon ki hamar, akkor sem, ha nagyobb projektbe kezdetek. A lila bevonat nem csak esztétikus, de megvédi a drótot a külső hatásoktól is, így alkotásaitok hosszú távon is megőrzik szépségüket. Ösztönözd a gyermekedet, hogy fedezze fel az alkotás örömét és varázsoljon valami igazán egyedit ezzel a színes dróttal!  Jellemzők: - Rugalmas és könnyen formálható 0,5 mm vastagság - Bőséges 50 méter hosszúság a sokrétű alkalmazáshoz - Dekoratív lila bevonat a látványos végeredményért - Tartós anyag a hosszantartó kreatív munkához: acél - Széleskörűen felhasználható különböző kézműves tevékenységekhez", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-lila-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97163", "title": "PlayBox: Fém kötöződrót ezüst színben 0,3mm 80m", "img": "https://www.jatekshop.eu/upload_files/products/ezust-fem-drot80m-2470477.webp", "desc": "Készülj fel az ezüst csillogásával teli alkotásokra ezzel a finom, de erős fém kötöződróttal! A 0,3 mm-es vastagság ideális finomabb részletek kidolgozásához, legyen az ékszerkészítés vagy apró díszek és modellek elkészítése. Az 80 méteres hosszúság pedig bőven biztosít anyagot még a nagyobb projektekhez is. Az ezüst szín elegáns fényt kölcsönöz minden műalkotásnak, emellett a drót hajlékonysága lehetővé teszi, hogy a gyerekek könnyedén formálhassák azt kedvük szerint. Kezdjetek bele a családi kézműveskedésbe ezzel a sokoldalúan használható dróttal, amely minden korosztály számára remek szórakozást ígér.  Jellemzők: - Finom, mégis erős 0,3 mm vastagság - Hosszú, 80 méteres tekercs a számtalan alkotási lehetőséghez - Elegáns ezüst színű bevonat, amely minden projekthez passzol - Kiváló hajlékonyság a könnyű formázásért - Sokrétű felhasználás, többek között ékszerek és díszek készítéséhez", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-ezust-szinben-0-3mm-80m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}]}