{"items": [{"id": "K06364", "title": "Hello Kitty világa 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-fedezd-fel-a-vilagot-k06364.webp", "desc": "Fedezd fel Hello Kitty varázslatos világát ezzel a színpompás és részletgazdag 300 darabos Trefl puzzle-lel! A „Hello Kitty világa” című kirakó egy igazi cukisággal teli kalandra hívja a gyerekeket, ahol minden egyes darabka egy újabb bájos jelenetet rejt – tökéletes választás a Hello Kitty-rajongók számára.  A puzzle tele van aranyos karakterekkel, édességekkel, színes felhőkkel, szivárványokkal, miniatűr épületekkel és persze Hello Kitty-vel a középpontban. A gyerekek játék közben fedezhetik fel a részletek sokaságát: kisvonatokat, teáskannát, cupcake-eket, lufikat és rengeteg kreatív motívumot, amelyek egy külön kis mesés világot alkotnak. A pasztell rózsaszín, kék és lila árnyalatok kellemes hangulatot teremtenek, így a kirakás igazi vizuális élmény.  A kész kép mérete 600x400 mm, így látványos méretű, akár dekorációnak is tökéletes, ha bekeretezve a falra kerül. A 300 darab megfelelő kihívást jelent a 8 éves és annál idősebb gyerekek számára, miközben fejleszti a türelmet, a részletek észlelését, valamint a finommotorikát. A darabok erős, strapabíró kartonból készültek, így hosszú ideig újra és újra kirakhatók.  Jellemzők:  300 darabos puzzle Hello Kitty tematikával Kész méret: 600 x 400 mm Vidám, színes és részletgazdag illusztráció Strapabíró, kiváló minőségű puzzle darabok Fejleszti a megfigyelőképességet, türelmet és logikát 8 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-vilaga-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05915", "title": "Ars Una: Welsh Corgi bulldog A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/welsh-corgi-fuzetbox-a5-50864324.webp", "desc": "A Cuki Állatok kollekció Welsh Corgi A/5 füzetboxa egy igazi szívmelengető darab, amitől garantáltan boldogabban indul minden iskolai nap! A borítón egy tündéri corgi kiskutya néz vissza nagy, kíváncsi szemekkel és hatalmas, elálló fülekkel – egy olyan látvány, amitől minden gyerek szíve meglágyul. A világoszöld alapszín és a játékos, színes minta még vidámabbá teszi a dizájnt, így ez a füzetbox nemcsak praktikus, hanem szemet gyönyörködtető is.  A/5 méretű kialakításának köszönhetően ideális választás a kisiskolások számára, hiszen kényelmesen elférnek benne a kis füzetek, rajzlapok, vagy akár egyéb iskolai papírok is. A doboz erős, kemény kartonból készült, így kiválóan ellenáll a mindennapi strapának, a 4 cm-es gerincvastagság pedig bőven elegendő helyet biztosít. A 7 mm-es gumipánt stabilan összefogja a tartalmát, így semmi nem esik ki belőle.  Jellemzők: - A/5 méretű füzetbox cuki corgi kutyus grafikával - Strapabíró, kemény karton borítás - 4 cm-es gerincvastagság a bőséges tárolóhelyért - 7 mm-es rugalmas gumipánt a biztonságos záráshoz - Vidám és szerethető design a kisállat-rajongó gyerekeknek", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-welsh-corgi-bulldog-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05916", "title": "Ars Una: Cute Animals Unicorn A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/animals-unicorn-fuzetbox-a5-50864485.webp", "desc": "Ha gyermeked rajong az unikornisokért és az álomszerű mesék világáért, akkor a Cute Animals Unicorn A/5 füzetbox egyszerűen kihagyhatatlan számára! Ez a varázslatos doboz gyönyörű pasztell színekkel, csillogó unikornissal és mesebeli tájjal díszített – pont úgy néz ki, mint egy kis szelet fantáziavilág, amit magával vihet az iskolába.  Az A/5 méret tökéletes választás a kicsik mindennapos iskolai használatához, hiszen beleférnek a kis füzetek, rajzlapok vagy egyéb fontos papírok. A doboz erős, strapabíró kartonból készült, így jól bírja a mindennapi igénybevételt. A 4 cm-es gerincvastagság bőséges helyet biztosít, a sötétkék gumipánt pedig megbízhatóan összefogja a tartalmát – így nem kell attól tartani, hogy bármi kiszóródik belőle a táskában.  Jellemzők: - A/5 méretű füzetbox varázslatos unikornis grafikával - Tartós, kemény karton kivitel a hosszú élettartamért - 4 cm-es gerincvastagság a kényelmes tároláshoz - Erős, sötétkék 7 mm-es gumipánt a biztonságos záráshoz - Álomszép dizájn unikornisrajongó gyerekeknek", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05922", "title": "Ars Una: Tahiti A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/tahiti-fuzetbox-a5-50864614.webp", "desc": "A Tahiti A/5 füzetbox egzotikus mintáival egy igazi trópusi kalandra hívja a gyerekeket – még az iskolapadban ülve is. A fekete alapon színes virágok, levelek és kis állatok kavalkádja egyedi és merész megjelenést biztosít, amely garantáltan kitűnik a tömegből. Ideális választás olyan gyerekeknek, akik szeretik az izgalmas, különleges dizájnt, és fontos számukra, hogy a tanszereik is tükrözzék a személyiségüket.  A füzetbox A/5 méretű, így tökéletesen alkalmas iskolai jegyzetek, füzetek vagy rajzlapok rendszerezett tárolására. A masszív karton borítás és a 4 cm-es gerincvastagság segít megóvni a tartalmát, míg a széles, fekete gumipánt biztonságosan tartja zárva. Strapabíró és stílusos – egy valódi mindennapos társ az iskolában!  Jellemzők: - A/5 méretű füzetbox trópusi mintával - Fekete alap, színes virágokkal és állatmotívumokkal - Kemény és tartós karton anyag - 4 cm-es gerincvastagság - Széles, fekete gumipánt a biztonságos záródásért", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05923", "title": "Ars Una: Think Pink A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-fuzetbox-a5-50864621.webp", "desc": "A Think Pink A/5 füzetbox egy igazán játékos és vidám darab, amit imádni fognak a macskabarát kisiskolások. A doboz borítóján két aranyos cica kandikál elő a sűrű, zöld levelek közül, amit apró rózsaszín virágok és a „Think Pink!” felirat egészít ki – igazi mókás erdei jelenet, ami mosolyt csal a gyerekek arcára minden alkalommal, amikor előveszik a tanszereiket.  Ez a füzetbox nemcsak mutatós, de praktikus is: A/5 méretű, így tökéletes a kisebb füzetek, jegyzetlapok, rajzok rendszerezett és biztonságos tárolására. Erős, vastag kartonból készült, a 4 cm-es gerincvastagság pedig elegendő helyet biztosít a napi iskolai kellékeknek. A fehér gumipánt pedig gondoskodik arról, hogy semmi se essen ki belőle útközben.  Jellemzők: - A/5 méretű füzetbox aranyos cicás mintával - Élénk, zöld levélminta rózsaszín virágokkal és „Think Pink!” felirattal - Erős, strapabíró karton borítás - 4 cm-es gerincvastagság a bőséges helyért - Fehér gumipánt a biztonságos záródás érdekében", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06522", "title": "Bosszúállók 2 az 1-ben 108db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallo-108db-ospuzzle-k06522.webp", "desc": "Ha a gyermeked imádja az izgalmas kihívásokat és a Marvel világát, ez a Bosszúállók 2 az 1-ben 108 db-os puzzle és színező egyszerűen tökéletes választás! A Lisciani játéka nem csupán egy látványos, akciódús képet rejt, hanem kétféle játékélményt is biztosít: kirakós és kreatív színező egyben. A puzzle egyik oldalán a Bosszúállók teljes erejükkel csapnak le a gonoszra – Vasember, Thor, Hulk, Amerika Kapitány, Fekete Özvegy, Sólyom és Fekete Párduc együtt küzdenek egy látványos városi jelenetben. A másik oldal viszont fekete-fehérben várja, hogy a gyerkőc saját színeivel kelthesse életre a hősöket.  Ez a játék remekül ötvözi az agytornát és a kézügyesség fejlesztését, miközben órákon át leköti a gyerek figyelmét. A 108 darabos kirakó nagyobb kihívást jelent, így különösen ajánlott a 6 éves vagy annál idősebb gyerekek számára. A masszív, strapabíró kartonból készült puzzle-darabok könnyen illeszkednek egymáshoz, a nagy, 50 x 35 cm-es méret pedig igazán látványos végeredményt ad. A kétoldalas kialakítás révén a játékidő megduplázódik: ha a kirakó kész, máris kezdődhet a színezés.  Ezzel a játékkal a gyerek nemcsak a kedvenc szuperhőseit idézheti meg, hanem fejlesztheti kreativitását és koncentrációs képességeit is – mindezt játékos formában.  Jellemzők:  108 darabos puzzle fejlettebb kirakási élményhez 2 az 1-ben játék: kirakós és színező egy dobozban Marvel Bosszúállók karakterek dinamikus jelenete Nagyméretű, 50 x 35 cm-es puzzle 6 éves kortól ajánlott, fejlesztő hatású játék", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-2-az-1-ben-108db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06695", "title": "Jégvarázs 2 2az 1-ben 35db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-maxi-35db-puzzle-82155.webp", "desc": "Merülj el Arendelle varázslatos világában ezzel a gyönyörű Jégvarázs 2 – 2 az 1-ben maxi puzzléval és színezővel, amelyet kifejezetten a kis hercegnők és Jégvarázs-rajongók számára terveztek! A 35 darabból álló, extra nagy méretű puzzle egyik oldalán Elsa és Anna látható a jól ismert erdei kalandjuk közepén, ahogy a széllel játszó őszi falevelek között új felfedezések felé haladnak. A részletgazdag, színes kép megragadja a mese hangulatát, és garantáltan lenyűgözi a gyerekeket, akik újra és újra örömmel rakják majd ki.  A puzzle másik oldalán egy fekete-fehér változat található, amelyet a kicsik saját fantáziájuk szerint színezhetnek ki. Így nemcsak a kirakózás örömét élhetik át, hanem a színezéssel kreatív módon újraalkothatják a Jégvarázs világát. Ez a 2 az 1-ben megoldás hosszú időre leköti a gyerekeket, miközben fejleszti finommotoros képességeiket, a koncentrációjukat és a színek használatán keresztül az önkifejezést is.  A 70x50 cm-es méretű puzzle darabjai nagyok, biztonságosan és könnyen kezelhetők, így már 3 éves kortól ideális választás. Tökéletes ajándék születésnapra, karácsonyra, vagy csak egy varázslatos délutánra Elsa és Anna társaságában. Ha gyermeked szereti a Jégvarázst, ez a játék igazi telitalálat lesz!  Jellemzők: - 2 az 1-ben: színes puzzle + színezhető hátoldal - 35 nagyméretű, könnyen illeszthető darab - Elsa és Anna szereplésével, a Jégvarázs 2 meséből - Fejleszti a kreativitást, figyelmet és kézügyességet - Kész méret: 70 x 50 cm – tökéletes a gyerekszobába is", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-2az-1-ben-35db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06503", "title": "Marvel Spidey 2 az 1-ben 48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-48db-puzzle-2old-99610l.webp", "desc": "A Marvel Spidey 2 az 1-ben 48 darabos puzzle és színező szuper választás minden kis szuperhősrajongónak! A gyerekek először összerakhatják a látványos, 48 darabból álló kirakót, amelyen Spidey és fantasztikus barátai – köztük Vasember, Darázs, Pókember és más hősök – elevenednek meg egy izgalmas városi jelenetben. A móka viszont itt nem ér véget: ha megfordítják a kirakott képet, egy színezhető jelenet tárul eléjük, amit saját fantáziájuk szerint színezhetnek ki. Ez a kreatív és szórakoztató 2 az 1-ben készlet fejleszti a kézügyességet, a koncentrációt és a színek iránti érzékenységet, miközben még több időt biztosít a kedvenc hőseikkel való játékra. A kompakt 35 x 25 cm-es méret miatt ideális utazáshoz is, így a gyerekek bárhol élvezhetik a puzzle és színezés örömét. A kétoldalas kialakítás pedig garantálja, hogy a játék hosszú ideig lekösse őket, és újra meg újra előkerüljön.  Jellemzők: - 2 az 1-ben: kirakó és színező egy dobozban - 48 darabos puzzle a Marvel Spidey szereplőivel - Kétoldalas kivitel – hátoldalán színezhető kép - Mérete: 35 × 25 cm - 4 éves kortól ajánlott", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-2-az-1-ben-48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06509", "title": "Pókember 2 az 1-ben maxi 150db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-maxi-150db-2old-puzzle-104758.webp", "desc": "A Pókember 2 az 1-ben maxi 150 db-os puzzle és színező (70×50 cm) egy igazán izgalmas választás minden kis szuperhősrajongónak, aki nem csak kirakózni, hanem színezni is szeret. A dobozban található óriás méretű, 150 darabos padlókirakó kétoldalas kialakítású: az egyik oldalon egy színes, látványos kép látható, ahol Pókember és legismertebb ellenfelei – köztük Venom, Zöld Manó, Doktor Octopus – elevenednek meg, míg a másik oldal fekete-fehér színezőként szolgál, amit a gyerekek kedvük szerint kiszínezhetnek.  A 70×50 cm-es méretű puzzle ideális a padlón való játékhoz, így a gyerekek nagy felületen dolgozhatnak és könnyedén elmerülhetnek a részletekben. A 150 darabnak köszönhetően kihívást jelent, ugyanakkor élvezetes szórakozást nyújt a 6 évesnél idősebb gyerekek számára. A kirakózás fejleszti a logikai gondolkodást, a kézügyességet és a problémamegoldó képességet, a színezés pedig segíti a kreativitás kibontakozását.  Ez a 2 az 1-ben készlet tökéletes választás egyedüli vagy közös játékhoz, legyen szó csendes délutáni elfoglaltságról vagy családi játéknapról. A szuperhősös tematika garantáltan leköti a gyerekeket, miközben hasznos készségeket fejleszt.  Jellemzők: - 150 darabos kétoldalas maxi padlókirakó - Mérete: 70×50 cm - Az egyik oldalon színes kép, a másikon színezhető rajz - Szereplők: Pókember, Venom, Zöld Manó, Doktor Octopus és még sokan mások - 6 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-maxi-150db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06511", "title": "Pókember 2 az 1-ben 60db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-60db-2old-puzzle-99634.webp", "desc": "A Pókember 2 az 1-ben 60 db-os puzzle és színező (35×25 cm) egy izgalmas és kreatív szórakozást nyújtó készlet a kis szuperhősöknek, akik imádják a hálószövő hőst és csapatát. A puzzle különlegessége, hogy kétoldalas: az egyik oldalon látványos, dinamikus jelenet bontakozik ki Pókemberrel és barátaival, míg a másik oldalon egy izgalmas színezőt találnak a gyerekek, amelyet saját elképzelésük szerint dekorálhatnak.  A 60 darabos puzzle remek kihívást jelent az óvodás és kisiskolás korosztály számára. A kirakás során fejlődik a megfigyelőképesség, a kézügyesség és a türelem, miközben a gyermek elmerül a Marvel-univerzum világában. A színező oldal pedig lehetőséget ad a szabad alkotásra és fantázia kibontakoztatására. Ez a 2 az 1-ben készlet kiváló ajándék bármilyen alkalomra, és ideális választás közös családi programhoz vagy akár egyedüli elfoglaltsághoz is.  Jellemzők: - 60 darabos kétoldalas puzzle - Egyik oldala színes kép, másik színezhető - Méret: 35×25 cm - Szórakoztató és fejlesztő tevékenység - 6 éves kortól ajánlott", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-60db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06519", "title": "Bosszúállók 2 az 1-ben 48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-48db-2old-puzzle-99641.webp", "desc": "Ez a 2 az 1-ben Bosszúállók puzzle és színező készlet igazi kincs minden kis szuperhős rajongónak! A dobozban egy 48 darabból álló kirakó található, amelyen a Marvel ikonikus karakterei – mint Vasember, Thor, Hulk, Amerika Kapitány és Fekete Özvegy – elevenednek meg egy látványos, akciódús jelenetben. A puzzle darabjai nagy méretűek, így a kisebb gyerekek is könnyedén összerakhatják. Amint elkészül a kép, jöhet a meglepetés: fordítsátok meg, és kezdődhet a kreatív színezés!  A kétoldalas kivitel nemcsak szórakoztatóbbá, de praktikusabbá is teszi a játékot, hiszen kétszer annyi élményt rejt. A puzzle fejleszti a koncentrációt és a problémamegoldó képességet, míg a színezés elősegíti a kézügyesség és a fantázia kibontakozását. Ideális választás egy nyugodt délutánra vagy ajándéknak bármelyik alkalomra.  Jellemzők: - 2 az 1-ben: puzzle és színező egyben - 48 darabos, könnyen kezelhető puzzle - Méret: 35×25 cm - Kétoldalas dizájn: egyik oldalon kép, másikon kifestő - 4 éves kortól ajánlott", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-2-az-1-ben-48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06633", "title": "Jégvarázs 2 az 1-ben maxi 2x24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-maxi-puzzle-2x24db-2old-86580l.webp", "desc": "Ha a gyerkőcöd rajong a Jégvarázs varázslatos világáért, akkor ez a 2 az 1-ben maxi puzzle és színező garantáltan elnyeri a tetszését! A dobozban két különálló, 24 darabos, nagy méretű kirakó található, amelyeken Elsa, Anna, Olaf és barátaik elevenednek meg az erdő mélyén. A kirakók összeállítása során nemcsak szórakoztató élményekben lesz része a kicsinek, de fejlődik a kézügyessége, megfigyelőképessége és türelme is.  A puzzle különlegessége, hogy a darabok hátoldala színezőként is funkcionál, így ha elkészült a kép, jöhet a színezés! A szett lehetőséget ad arra, hogy a gyerekek újraalkossák kedvenc jeleneteiket saját színeikkel – így a kreativitásuk és önkifejezésük is teret kap. Ez a játék tökéletes választás esős napokra, utazásokra vagy csendes délutánokra.  Jellemzők: - 2 az 1-ben puzzle és színező funkció - 2 db 24 darabos kirakó - Méret: 50×35 cm - Kétoldalas kialakítás – színezhető hátoldal - 3 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-maxi-2x24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06642", "title": "Jégvarázs II 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-maxi-4x48db-puzzle-2old-86603.webp", "desc": "Lepd meg gyermekedet ezzel a varázslatos 2 az 1-ben maxi Jégvarázs II puzzle és színező készlettel, amely négy különböző jelenetet tartalmaz Elza, Anna, Olaf és barátaik kalandjaiból. A 48 darabos kirakók nemcsak izgalmas kihívást nyújtanak, hanem a doboz mindegyik puzzle-je kétoldalas: az egyik oldal gyönyörű, színes grafikát ábrázol, a másik oldalon pedig a gyerekek maguk színezhetik ki a képeket, így még kreatívabb élménnyé válik a játék.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő is, hiszen javítja a logikai gondolkodást, a figyelmet és a finommotorikát. A 35x25 cm-es méret ideális kis kezek számára, és a kedvenc mesehősök biztosan még élvezetesebbé teszik az időtöltést. Tökéletes választás minden Jégvarázs-rajongó számára, akár ajándékba is.  Jellemzők: - 4 db kétoldalas puzzle, egyenként 48 darabbal - Jégvarázs II mesehősökkel: Elza, Anna, Olaf és mások - Színes és színezhető oldal minden kirakón - Puzzle mérete: 35x25 cm - Ajánlott életkor: 4 éves kortól", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06643", "title": "Disney Stitch 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/stitch-maxi-4x48db-puzzle-2old-109746.webp", "desc": "Vidám, nyárias hangulatot csempészhetsz a gyerekszobába a Disney Stitch 2 az 1-ben maxi puzzle és színező készlettel! A népszerű karakter, Stitch ezúttal négy különböző, élénk színű jelenetben tűnik fel, melyek mindegyike egy-egy mókás, gyümölcsökkel teli kalandot mutat be. A puzzle darabjai 48 elemből állnak, és mindegyik kétoldalas: egyik oldalukon színes kép, másik oldalukon pedig ugyanaz a jelenet színezhető verzióban szerepel, amit a gyerekek saját ízlésük szerint dekorálhatnak.  Ez a készlet nemcsak játék, hanem fejlesztő élmény is: javítja a megfigyelőképességet, a kézügyességet és a kreativitást. A 35x25 cm-es méretű kirakók kifejezetten gyerekbarát méretűek, könnyen kezelhetők, így már 4 éves kortól bátran ajánlott.  Jellemzők: - 4 db kétoldalas puzzle, 48-48 darabbal - Színes és színezhető Stitch jelenetek - Méret: 35x25 cm / kirakó - Vidám, nyári hangulatú grafikák - Fejleszti a kreativitást és a finommotorikát", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06646", "title": "Disney Alice Csodaországban 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-alice-csodaorszagban-maxi24db-puzzle-2old-99535.webp", "desc": "Vágjatok bele egy varázslatos kalandba Alice-szel és barátaival ezzel a szuper 2 az 1-ben padlóra rakható maxi puzzlevel! Az „Alice Csodaországban – Wonderland Bakery” világát idéző, színes és vidám jelenet kirakása közben a gyerkőcöd elmerülhet a süteményekkel, teázással és varázslattal teli különleges mesevilágban. A 24 darabos puzzle nagy méretű elemei ideálisak a kis kezeknek, könnyen kezelhetőek, mégis kellően izgalmas kihívást jelentenek. Ha elkészültetek a kirakással, fordítsátok meg a puzzle-t, és kezdődhet a színezés!  A hátoldal ugyanis egy csodaszép, részletesen kidolgozott színezőt rejt, amit a gyerekek kedvük szerint tölthetnek meg élettel. Ez a kreatív 2 az 1-ben játék tökéletes módja annak, hogy fejlesszétek a kézügyességet, a koncentrációt és a színérzéket, miközben rengeteg örömteli percet töltötök el közösen. Ideális választás minden Alice-rajongónak 3 éves kortól, legyen szó játékról, fejlesztésről vagy ajándékról!  Jellemzők: - 24 darabos maxi padlópuzzle - Kétoldalas kialakítás – kirakó és színező egyben - Vidám, színes Csodaország-téma - Fejleszti a finommotorikát, figyelmet és kreativitást - Puzzle mérete: 70 x 50 cm, 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-alice-csodaorszagban-2-az-1-ben-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06647", "title": "Minnie egér 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-maxi-24db-puzzle-2old-74068.webp", "desc": "A Disney Junior rajongó kisgyerekek imádni fogják ezt a különleges Minnie egér 2 az 1-ben padlópuzzle-t, amely szórakoztató és fejlesztő élményt nyújt egyszerre. A 24 darabos kirakó élénk színekkel és aranyos jelenettel varázsolja el a kicsiket, ahogy Minnie és barátai egy vidám, játékos jelenetben tűnnek fel. A nagy méretű (70x50 cm) elemeket kifejezetten a kis kezekhez tervezték, így a kirakás könnyen megy, közben pedig fejlődik a finommotorika, a térbeli látás és a problémamegoldó képesség.  A játék különlegessége, hogy a puzzle hátoldala egy színezhető képet rejt, amelyet a gyerekek kedvük szerint kiszínezhetnek. Ez a kreatív megoldás újabb lehetőséget ad a játékra és az önkifejezésre, így a puzzle nem csak egyszeri élmény, hanem újra és újra elővehető. Kiváló választás otthonra vagy ajándékba is, hiszen szórakoztat és fejleszt egy időben.  Jellemzők: - 24 darabos maxi padlópuzzle - Kétoldalas: kirakó az egyik oldalon, színező a másikon - Vidám Minnie egér és Daisy kacsa téma - Fejleszti a kézügyességet, figyelmet és kreativitást - Puzzle mérete: 70 x 50 cm, 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-2-az-1-ben-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06649", "title": "Disney Hercegnők 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-maxi-24db-puzzle-2old-74082l.webp", "desc": "A kis hercegnőd igazi mesevilágba csöppenhet ezzel a gyönyörű Disney Hercegnők 2 az 1-ben maxi puzzle-lel, amelyben kedvenc karakterei – mint Belle, Ariel, Hamupipőke, Hófehérke, Aranyhaj, Jázmin és Csipkerózsika – mind együtt szerepelnek egy varázslatos jelenetben. A 24 darabos, extra nagy méretű (70x50 cm) padlópuzzle tökéletes választás már 3 éves kortól, hiszen a darabokat a legkisebb kezek is könnyedén összeilleszthetik. A kirakás során fejlődik a kézügyesség, a figyelem és a logikus gondolkodás is.  A puzzle különlegessége, hogy kétoldalas: a színes jelenetet a másik oldalon egy ugyanolyan vonalrajz követi, amit gyermeked kedvére kiszínezhet. Így a játék nem ér véget a kirakás után – a kreatív alkotás élménye folytatódik, miközben a kicsik elmélyülnek a mesék világában. A hercegnős varázslat garantáltan mosolyt csal minden kislány arcára!  Jellemzők: - 24 darabos, maxi méretű padlópuzzle - Kétoldalas kialakítás – színes puzzle + színezhető oldal - Kedvenc Disney Hercegnők egy képen - Fejleszti a koncentrációt, kézügyességet és kreativitást - Puzzle mérete: 70 x 50 cm, 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06653", "title": "Disney Hófehérke 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hofeherke-maxi-24db-puzzle-2old-86627.webp", "desc": "Varázsold otthonotokat mesebeli birodalommá a Disney Hófehérke 2 az 1-ben maxi puzzléval! A klasszikus mese világa elevenedik meg ezen a gyönyörű, 24 darabos padlópuzzlén, amelyen Hófehérke és a hét törpe vidáman táncolnak egy varázslatos erdei jelenetben. A nagyméretű, 70x50 cm-es puzzle ideális kisgyermekek számára, hiszen könnyen megfogható, mégis kihívást jelent a kirakás. Szuper lehetőség arra, hogy a gyerekek játékosan fejlesszék kézügyességüket, megfigyelőképességüket és logikai gondolkodásukat.  A móka itt nem ér véget: a puzzle hátoldala színezőként is használható, így a kis művészek saját színeikkel kelthetik életre a mesés jelenetet. Ez a kreatív kombináció dupla élményt nyújt – először kirakni, majd kiszínezni! Ajánlott 3 éves kortól, és nagyszerű választás minden Disney-rajongó gyermeknek, aki imádja Hófehérkét és a klasszikus meséket.  Jellemzők: - 2 az 1-ben puzzle és színező - 24 nagyméretű, könnyen kezelhető puzzle darab - Klasszikus Disney Hófehérke jelenet - Kiszínezhető hátoldal a kreatív játékhoz - Puzzle mérete: 70 x 50 cm, 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hofeherke-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06672", "title": "Jégvarázs csapat 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-csapat-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani-2.webp", "desc": "Csatlakozz Elzához, Annához, Kristoffhoz, Olafhoz és Svenhez a Jégvarázs csapat 2 az 1-ben 108 db-os puzzle és színező világában! Ez a különleges maxi padlópuzzle Arendelle szeretett hőseit ábrázolja egy mesés, jégcsillogásos háttér előtt, és 70x50 cm-es méretével igazi látványosság a gyerekszobában. A hátoldalon egy részletgazdag színező található, amelyen a kicsik újraalkothatják kedvenceiket saját színeikkel. Remek választás minden kis Jégvarázs-rajongónak, akik imádják az alkotást és a történeteket.  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi méretű darab  Méret: 70 x 50 cm  Elza, Anna, Kristoff, Olaf és Sven szerepel rajta  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-csapat-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06663", "title": "Disney Pinokkió 2 az 1-ben maxi 35db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pinokkio-maxi-35db-puzzle-2old-48182.webp", "desc": "Fedezd fel Pinokkió kalandokkal teli világát ezzel a különleges 2 az 1-ben maxi puzzle-lel, amely a klasszikus Disney mese hangulatát hozza el gyermeked szobájába! A 35 nagy méretű kirakódarab ideális választás kisebb gyerekek számára is, hiszen könnyen megfoghatók és összeilleszthetők, így önállóan is sikerélményt nyújtanak. A puzzle színes és részletgazdag képe nemcsak szórakoztató, de fejleszti a figyelmet és a koncentrációs képességet is.  És itt jön a csavar: a kirakó másik oldala egy izgalmas színezőt rejt! Miután elkészült a kép, fordítsátok meg, és indulhat a kreatív színezés. A gyerekek kiszínezhetik saját Pinokkió-világukat, miközben fejlődik a kézügyességük és a színérzékük. Kiváló elfoglaltság esős napokra, közös családi játékhoz vagy akár egy kis önálló alkotáshoz.  Jellemzők: - 2 az 1-ben puzzle és színező - 35 db maxi méretű kirakódarab - Puzzle mérete: 70x50 cm - Disney Pinokkió mesei illusztrációval - Kreatív, színezhető hátoldal - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-pinokkio-2-az-1-ben-maxi-35db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}