{"items": [{"id": "K08259", "title": "Cardex: Monster Truck autós közepes méretű ajándéktáska 17,8x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-monster-truck-mintaval-k08259.jpg", "desc": "Ha a kisfiad odavan a hatalmas kerekű, dübörgő járgányokért, akkor ez a Monster Truck mintás ajándéktáska garantáltan felpörgeti az ünnepi hangulatot! A Cardex közepes méretű ajándéktáskája látványos és vagány dizájnnal készült, amit egy lángokat okádó, óriási terepjáró ural. A piros-kék színkombinációval és lendületes grafikai elemekkel díszített táska tökéletes választás minden kis autórajongónak, legyen szó születésnapról, névnapról vagy egy meglepetés ajándékról.  A táska erős, strapabíró papírból készült, így nemcsak mutatós, hanem praktikus is. A zsinórfülek megkönnyítik a hordozást, a táska belső oldala pedig élénk kék színével tovább fokozza a látványt. Közepes méretének (17,8 x 10 x 23 cm) köszönhetően ideális kisautók, könyvek, építőkészletek vagy más apróbb ajándékok csomagolásához. Ez a táska nemcsak egy csomagolási eszköz – igazi élmény része lesz az ajándékozásnak!  Jellemzők:  Közepes méret: 17,8 x 10 x 23 cm Látványos Monster Truck grafika Erős, piros zsinórfülek a kényelmes hordozáshoz Masszív papír anyag, színes belsővel Tökéletes választás autórajongó gyerekeknek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-monster-truck-autos-kozepes-meretu-ajandektaska-17-8x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09113", "title": "COBI: Supermarine Spitfire Mk. IXe repülőgép építőjáték (5764)", "img": "https://www.jatekshop.eu/upload_files/products/supermarine-spitfire-mk-ixe-5764.jpg", "desc": "A COBI Supermarine Spitfire Mk. IXe repülőgép építőkészlet az angol hadtörténelem egyik legikonikusabb vadászgépének modellje. Az Mk. IXe változat a Luftwaffe korszerű gépeire, például a Messerschmitt Bf 109G-re és a Focke-Wulf Fw 190A-ra adott válaszként született meg, és a nagy magasságú légi harcra optimalizálták a Merlin 61 motor segítségével. A COBI készlet a Spitfire EN199 lajstromszámú, sivatagi terepfestésű változatát mutatja be, amely 1943-ban az észak-afrikai 81. század kötelékében szolgált. A repülőt a legendás R. Berry vezette, akinek monogramja a gép oldalán is megjelenik.  A készlet 364 kiváló minőségű építőkockából áll, és a modell 1:32 méretarányban készült. A repülőgép mozgatható futóművel, légcsavarral, vezérsíkokkal, valamint nyitható pilótafülkével rendelkezik. A mellékelt pilóta minifigura kétféle fejfedővel érkezik: tányérsapkával és klasszikus barna pilótasapkával. A részletes nyomtatott elemek teljes mértékben helyettesítik a matricákat, biztosítva a hosszú távú esztétikai élményt. A modellhez tartozik egy bemutatóállvány és egy névtábla is, így gyűjteménybe illő díszdarabbá válik.  A COBI Spitfire Mk. IXe ideális választás a történelem, a repülés és a modellezés iránt érdeklődők számára. Legyen szó gyűjtésről, játékról vagy díszítésről, ez a részletgazdag modell valódi élményt nyújt minden korosztálynak. Az építés nemcsak szórakoztató, de egyúttal történelmi kaland is.  Jellemzők:  - Második világháborús brit vadászrepülőgép modell - 364 építőkockából építhető össze - Mozgatható vezérsíkok, légcsavar, nyitható pilótafülke és futómű - Pilóta minifigura kétféle fejfedővel, bemutatóállvány és névtábla - Matricamentes kivitel, kizárólag tartós nyomtatott elemekkel  Kompatibilis a LEGO® építőelemekkel", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-supermarine-spitfire-mk-ixe-repulogep-epitojatek-5764.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09148", "title": "UNO kártya 80 éves rubinvörös kiadás", "img": "https://www.jatekshop.eu/upload_files/products/uno80.jpg", "desc": "A világ egyik legismertebb kártyajátéka most különleges formában tér vissza – ünnepeld meg az UNO 80. születésnapját ezzel a limitált kiadású, rubinvörös színvilágban pompázó jubileumi paklival! Ez az exkluzív szett nemcsak a klasszikus játékmenetet kínálja, hanem a Mattel ikonikus karaktereinek tiszteletére különleges grafikákat is rejt minden lapon – így a gyerekek és a felnőttek egyaránt új élményekkel gazdagodhatnak.  A pakli színei mélyebb, kontrasztosabb tónusokat kaptak, kifejezetten a színtévesztők számára is jól felismerhető piktogramokkal ellátva. A lapokon olyan kedvelt figurák bukkannak fel, mint He-Man, Barbie, Hot Wheels autók, Thomas a gőzmozdony, vagy Scrabble betűlapok – ezáltal a játék nemcsak szórakoztató, de nosztalgikus utazás is a Mattel világában.  Tökéletes választás családi összejövetelekhez, baráti társaságokhoz, utazáshoz vagy ajándéknak is. Az UNO játékszabályai könnyen tanulhatók, mégis izgalmasak minden korosztály számára, így garantált a sok nevetés és a versenyszellem minden körben.  Jellemzők:  Limitált jubileumi kiadás rubinvörös dizájnnal  Mattel ikonikus karaktereivel illusztrált lapok  Színtévesztőbarát kártyatervezés  2–10 játékos részére, 7 éves kortól ajánlott  Klasszikus UNO játékszabályok modern köntösben", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-kartya-80-eves-rubinvoros-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09472", "title": "Steffi Love: Kevin baba öltönyben - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sl-kevin-baba-oltonyben-105733629.jpg", "desc": "Kevin baba elegáns megjelenésével tökéletes kiegészítője minden Steffi Love babagyűjteménynek. Kevin stílusos, fekete szmokingot visel kék mellénnyel és hozzá illő csokornyakkendővel, ami ünnepi és különleges alkalmakra is ideálissá teszi.  A baba kiváló minőségű anyagokból készült, és részletgazdag kidolgozással rendelkezik, amely még valósághűbbé teszi a játékélményt. A fehér sportcipők játékos, modern stílust kölcsönöznek a klasszikus öltözetnek.  Tökéletes választás szerepjátékokhoz, esküvői témákhoz vagy bármilyen történethez, amely a gyerekek fantáziájában életre kel. A Charming Kevin baba együtt játszható más Steffi Love babákkal, például Steffivel, így egy teljes történetet lehet megalkotni a babavilágban.  Jellemzők: - 1 db Kevin baba elegáns ruhában - Magasság: kb. 29 cm - Fekete öltöny, kék mellény, csokornyakkendő és fehér cipő - 3 éves kortól ajánlott", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-kevin-baba-oltonyben-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99732", "title": "Unikornis Akadémia: Sophia figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sophia-figura-6066837.webp", "desc": "Lépj be az Unikornis Akadémia varázslatos világába a Sophia figurával! Ez a részletgazdag és stílusos játék a Netflix népszerű sorozata alapján készült, és egy igazán különleges kalandot kínál a gyerekeknek. Sophia, a bátor és kedves lány, mindig készen áll az újabb varázslatos utazásokra. A figura részletes kidolgozása és élénk színei életre keltik a karaktert, így a gyerekek könnyedén elmerülhetnek a fantázia világában.  Sophia divatos ruházata arany dzsekiből, lila csillagos nadrágból és arany csizmából áll, amelyek tökéletesen tükrözik egyedi stílusát. Gyönyörű, színes haja könnyedén formázható a mellékelt fésű segítségével. A szett tartalmaz még kiegészítőket is, mint a nyaklánc, a karkötők és egy szuper stílusos öv, melyekkel Sophia még csinosabb lehet.  A figura rugalmas végtagokkal rendelkezik, így különféle pózokba állítható, ami még izgalmasabbá teszi a játékot. A részletgazdag kidolgozás és a varázslatos kiegészítők minden kisgyermeket elbűvölnek, miközben kreativitásukat és fantáziájukat fejlesztik.  Jellemzők: - Részletgazdag Sophia figura - Divatos arany dzseki, lila csillagos nadrág és arany csizma - Színes, formázható haj - Mellékelt fésű és kiegészítők: nyaklánc, karkötők, öv - Rugalmas végtagok a változatos pózokhoz", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-sophia-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99975", "title": "Tech Deck: Ujjgördeszka figurával 1db - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-ujjgordeszka-figuraval-spin-master-2.webp", "desc": "Fedezd fel a Tech Deck Dudes kollekciót, és hozd el a gördeszkás akciót a saját kezeid közé! Ezek a vagány kis figurák mind egyedi stílusukkal és trükkjeikkel várják, hogy csatlakozzanak a gyűjteményedhez. Minden Tech Deck Dude egy saját gördeszkával érkezik, amellyel könnyedén elsajátíthatod és gyakorolhatod a legkülönlegesebb trükköket.  A Tech Deck Dudes figurák különféle karakterekből állnak, mindegyik saját egyedi megjelenéssel és stílussal. Ezek a figurák tökéletesen illeszkednek a kis kezekhez, és könnyen irányíthatóak, így ideális választás a fiatalabb korosztály számára is. A Tech Deck Dudes kollekcióval nem csak a gördeszkázás alapjait tanulhatják meg a gyerekek, hanem fejleszthetik kézügyességüket és koncentrációjukat is.  A feltüntetett ár 1db Figurára és gördeszkára értendő, mely véletlenszerűen kerül kiválasztásra!  Jellemzők:  Tartalma: 1 Tech Deck Dude figura és gördeszka Egyedi stílusú figurák és gördeszkák Kiváló minőségű anyagokból készült Fejleszti a kézügyességet és a koncentrációt Tökéletes gyűjtögetéshez és játékhoz Ajánlott életkor: 6 éves kortól Hozd el a gördeszkás akciót a Tech Deck Dudes figurákkal, és élvezd a trükközés minden pillanatát!", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-ujjgordeszka-figuraval-1db-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00338", "title": "Animal World Élethű sztreccs kígyó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/animal-world-elethu-sztreccs-kigyo-tobbfele-37641z.webp", "desc": "Fedezd fel a dzsungel vadállatait az Animal World Élethű sztreccs kígyóval! Ezek a rendkívül rugalmas kígyó figurák élethű megjelenéssel és textúrával rendelkeznek, így igazi dzsungelélményt nyújtanak. A sztreccs kígyók akár 2 méter hosszúságig is nyújthatóak, ami rengeteg mókás játékot tesz lehetővé. A gyerekek imádni fogják nyújtogatni és csavargatni ezeket a kígyókat, miközben felfedezik a vadon világát. Többféle színváltozatban kaphatók, így mindig izgalmas meglepetés, hogy melyik kígyó kerül hozzád. Ezek a játékok nemcsak szórakoztatóak, hanem kiválóan fejlesztik a gyerekek kézügyességét és kreativitását is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Rugalmas anyagból készült, akár 2 méterig nyújtható - Élethű megjelenés és textúra - Többféle színváltozatban kapható - Fejleszti a kézügyességet és a kreativitást - Ideális szerepjátékokhoz és kalandos történetekhez", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-world-elethu-sztreccs-kigyo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00786", "title": "Gyógyulj meg elsősegély játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-gyogyulj-meg-elosegely-szett-40601k.webp", "desc": "A **Melissa & Doug Gyógyulj meg elsősegély játékszett** tökéletes választás minden kisgyermek számára, aki szeretne orvososat játszani, miközben kreatívan és empatikusan fejlődik. Ez a 25 darabos készlet lehetővé teszi, hogy gyermeked élethű orvosi eszközökkel és kiegészítőkkel végezzen „vizsgálatokat” és „kezeléseket”, segítve a sérülések „ellátását” a játék keretein belül. Az orvosi szerepjáték nagyszerű módja annak, hogy a gyerekek leküzdjék az orvoslátogatásokkal kapcsolatos félelmeket, miközben szórakoztató módon fejlesztik a gondoskodás és az empátia készségeit.  A készlet olyan praktikus eszközöket tartalmaz, mint a csukló- és alkarrögzítők, kötszerek, géz, valamint egy játék jeges tasak, amikkel a gyerekek valósághűen „elláthatják” a pácienseiket – legyen szó akár családtagokról, barátokról vagy plüssállatokról. Az orvosi eszközök között megtalálható egy szemcsepp tégely, homlokhőmérő, különböző kötszerek és sebpólyák, valamint tisztítókendők és géztasakok, amelyek segítenek a gyermeknek szimulálni az igazi elsősegély-nyújtási helyzeteket. A tevékenységkártyák pedig további izgalmat és játékötleteket kínálnak, hogy a gyerekek újra és újra átélhessék a szerepjáték örömeit.  A készlet minden darabja egy könnyen zárható, hordozható elsősegélydobozban tárolható, így a játék mindig rendezett marad, és könnyedén elvihető egy hosszabb utazásra is. A játékos orvosi eszközök használata közben a gyerekek megismerkednek az alapvető egészségügyi ellátással és az orvosi vizsgálatokkal, ami segíthet csökkenteni a valós orvosi helyzetekkel járó stresszt.  Ez a készlet nemcsak a szórakozásról szól, hanem fejleszti a finommotoros készségeket és az empátiát, miközben a gyerekek a képzeletüket használják a „gyógyítás” során. A szerepjáték lehetőséget nyújt arra, hogy a gyermekek megértsék a gondoskodás fontosságát, és játékos formában tanulják meg, hogyan kell odafigyelni másokra.  A **Melissa & Doug Gyógyulj meg elsősegély játékszett** tökéletes ajándék mindenkinek, aki imádja az orvosi témájú játékokat, és szeretné gyakorolni a gondoskodást. Kiváló választás születésnapokra, ünnepekre vagy akár csak egy kreatív, tanulást segítő délutánhoz.  Jellemzők: - 25 darabos elsősegély készlet orvosi kiegészítőkkel - Csukló- és alkarrögzítő, kötszerek, géz, szemcsepp, játék jeges tasak - Tevékenységkártyák a szerepjátékhoz - Zárható, hordozható elsősegély doboz a könnyű tárolásért - Fejleszti az empátiát, finommotoros készségeket és a képzeletet", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyogyulj-meg-elsosegely-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00816", "title": "Make It Real: Süthető cukorkás karkötő készítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/mir1758-mir-sutheto-sukorka-karkoto-keszito-szett.webp", "desc": "A Make It Real: Süthető cukorkás karkötőkészítő szett tökéletes választás a fiatal tervezők számára, akik szeretik az egyedi ékszerek készítését. Ebben a szettben minden megtalálható, hogy saját, édes meglepetésekkel teli karkötőket készítsenek! A készlet különlegessége, hogy a gyerekek a saját rózsaszín üzletükben rendezhetik el a karkötők édes témájú matricáit, gyöngyeit és medáljait.  Válassz egy karkötőalapot, és döntsd el, melyik varázslatos cukorkás matricát szeretnéd használni. Helyezd be őket a speciális eszközbe, és egy hajszárító segítségével rögzítheted is az elemeket – szinte mágikus élmény! Akár 20 egyedi karkötőt is készíthetsz, és minden darabot személyre szabhatsz egy medállal. Készítsd el saját nyári karkötődet, és lepd meg barátaidat ezekkel a színes, cukorkás ékszerekkel!  A készlet tartalmaz 20 karkötőalapot négy színben, 2 medált és 231 cukorkás matricát. A  Make It Real  termékek segítik a finommotorikus készségek és a kéz-szem koordináció fejlesztését, miközben a gyerekek kreativitását is ösztönzik. Töltsd le a  Make It Real  ingyenes alkalmazást további fotó- és videóútmutatókért, és oszd meg saját alkotásaidat a barátaiddal szerte a világon!  Jellemzők: - Kreatív karkötő készítő szett - süthető cukorka bevonatokkal - kiváló minőség - kiegészítőkkel", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-sutheto-cukorkas-karkoto-keszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01274", "title": "Cry Babies: Magic Tears Stars Jumpy Monsters baba több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/cry-babies-konnyes-babak-stars-jumpy-monsters.webp", "desc": "A Cry Babies Könnyes babák: Magic Tears Stars Jumpy Monsters egy igazán különleges játék, ami minden kisgyermeket elvarázsol! Ezek a cuki, szörnyjelmezes babák könnycseppeket ejtenek, amikor megitatod őket az üvegükkel, majd megszorítod a pocakjukat. Minden baba egyedi, színes szörny jelmezt visel, amely még izgalmasabbá teszi a játékot. A készlet része egy kis cumi, amivel megnyugtathatod a sírós babát. A szett tartalmaz egy izgalmas meglepetést is: a babákhoz egy mini szörnyhinta jár, amit a baba fel tud venni, így még mókásabbá válik a játék.  A gyerekek gondoskodó szerepbe léphetnek, etethetik és vigasztalhatják a babákat, ezzel fejlesztve a szociális készségeiket és az empátiájukat. A különböző színes, vidám karakterek változatosságot biztosítanak, így minden játékmenet izgalmas és egyedi lesz.  Jellemzők:  Könnycseppeket ejt, ha megitatod Színes, szörnyes jelmez Cumi és itatós üveg tartozék Mini szörnyhinta meglepetésként 3 éves kortól ajánlott", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-magic-tears-stars-jumpy-monsters-baba-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01288", "title": "Steffi Love: Kevin fiubaba - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sl-kevin-baba-105733729.webp", "desc": "A Steffi Love Kevin baba tökéletes választás minden kisgyermek számára, aki szereti a divatos és stílusos játékokat. Kevin menő, nyári megjelenésével könnyedén elnyeri a gyerekek tetszését. Az élénk színekben pompázó, pálmafás mintával ellátott felső és a laza farmer tökéletesen illik hozzá, így ideális társ bármilyen szerepjátékhoz, legyen az egy vidám nyaralás vagy egy hétköznapi kiruccanás a barátaival. A baba mozgatható végtagjai segítségével Kevin könnyedén beállítható különböző pózokba, így még több kreatív játékra nyílik lehetőség. A Steffi Love babacsalád részeként Kevin remek kiegészítője lehet a Steffi babáknak, de önállóan is fantasztikus játékélményt nyújt.  Jellemzők: - Stílusos nyári öltözet - Mozgatható végtagok - Kreatív szerepjátékhoz ideális - Kiegészítő a Steffi Love babacsaládhoz - 3 éves kortól ajánlott", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-kevin-fiubaba-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01399", "title": "Marvel Groot 300db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-300-db-os-puzzle-marvel-groot.webp", "desc": "A Clementoni Marvel Groot 300 db-os puzzle ideális választás minden Marvel-rajongó számára, aki szereti a Galaxis Őrzőinek imádnivaló karakterét, Grootot. A kirakón egy bájos jelenet látható, ahol Groot békésen üldögél egy erdei környezetben, tele apró részletekkel és élénk színekkel. A 300 darabos puzzle már nagyobb kihívást jelent, így különösen ajánlott a 9 éves vagy annál idősebb gyerekeknek és felnőtteknek egyaránt. A kirakó nemcsak szórakoztató, de fejleszti a figyelmet és a problémamegoldó készségeket, miközben egy gyönyörű, természetes háttérben gyönyörködhetünk.  Jellemzők:  300 darabos puzzle Groot karaktere egy erdei környezetben Élénk, részletgazdag illusztrációk Fejleszti a koncentrációt és a kézügyességet Ajánlott 9 éves kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-groot-300db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01441", "title": "Similo - Mesék társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/similo-mesek-hgsfabrs.webp", "desc": "Lépj be a mesék varázslatos világába a Similo - Mesék társasjátékkal, ahol a legismertebb mesehősök és gonoszok életre kelnek! Ebben a kooperatív játékban az a feladatotok, hogy közösen kitaláljátok, ki rejtőzik a tizenkét karakter közül. Vajon ráismersz a titkos mesehősre, aki a rejtély kulcsa? A játékosok minden fordulóban utalásokat adnak a kezükben lévő kártyákkal, segítve a többieket abban, hogy kiszűrjék a karaktereket. A kártyákon szereplő hasonlóságok és különbségek vezetnek el titeket a megfejtéshez. Ahogy egyre több nyomot fedeztek fel, egyre közelebb kerültök a megoldáshoz – de legyetek óvatosak, mert egyetlen rossz lépés is véget vethet a játéknak! A Similo - Mesék játék mindenki számára élvezetes kihívás, ahol a megfigyelőképesség és a csapatmunka a legfontosabb. Végül ti lesztek a mese főszereplői, miközben együtt próbáljátok felfedni a titkos karaktert. Fedezzétek fel a mesevilág rejtélyeit, és jussatok el a megoldásig közös erővel!  Jellemzők: - Kooperatív kártyajáték 2 vagy több játékosnak - Cél: kitalálni, ki a titkos mesehős - Megfigyelésen és logikán alapuló játékmenet - Gyors, pörgős fordulók - Ideális családi és baráti társasjáték - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsimilo-mesek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01690", "title": "Róma, Colosseum 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-photo-o-colosseum-k01690.webp", "desc": "Lépj vissza az ókori Róma világába ezzel a lenyűgöző, 1000 darabos Colosseum puzzléval a Trefltől! A kép a római Colosseumot ábrázolja naplementében, amikor a meleg fények gyönyörű kontrasztot alkotnak a monumentális épület ódon köveivel és az előtérben pompázó lila virágokkal. Ez a részletgazdag, élénk színű puzzle nemcsak vizuálisan gyönyörködtet, de valódi kihívást is kínál az összetettsége miatt, így ideális időtöltés egy hosszabb, nyugodt délutánra.  A prémium minőségű, pontosan illeszkedő daraboknak köszönhetően a kirakás igazi élmény, amely közben fejleszti a koncentrációs képességet és a problémamegoldó készségeket. A puzzle elkészülte után pedig csodás dekorációként szolgálhat a lakásban, emlékeztetve Róma történelmi hangulatára. Ajánlott a történelem és az utazás szerelmeseinek, akik szívesen fedeznek fel új részleteket egy-egy híres látványosságról.  Jellemzők: - 1000 darabos prémium puzzle - Részletgazdag Colosseum kép naplementében - Fejleszti a koncentrációt és problémamegoldó készségeket - Kiváló minőségű, jól illeszkedő darabok - Kész mérete: 68 x 48 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froma-colosseum-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01687", "title": "Manhattan, New York 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000dbos-premium-puzzle-manhattan-10828.webp", "desc": "A Manhattan, New York 1000 darabos prémium puzzle elhozza otthonodba az ikonikus város varázsát és látványát. Ez a lenyűgöző Trefl puzzle Manhattan belvárosának légifelvételét ábrázolja, ahol az ég felé törő felhőkarcolók, köztük a híres One World Trade Center, és a naplemente lágy fényei gyönyörű színekben pompáznak. A kép lenyűgöző részletességgel mutatja be a város dinamikus építészeti arculatát, amelyet a Hudson és az East River vizei kereteznek, megteremtve a város ikonikus sziluettjét.   Ez az 1000 darabos puzzle tökéletes választás azok számára, akik rajonganak a nagyvárosi tájakért és a világ egyik legismertebb helyszíne iránt. A prémium minőségű puzzle-darabok kiválóan illeszkednek, így a kirakás folyamata élvezetes és zavartalan. Az elkészült kép mérete 68 x 48 cm, így akár egy keretbe helyezve is tökéletes dekoráció lehet, amely a városi élet lüktető energiáját és eleganciáját tükrözi.  A puzzle kirakása nemcsak kiváló szórakozás, hanem fejleszti a figyelmet és a részletek iránti érzéket is. Manhattan építészeti és természeti kontrasztjai izgalmas kihívást nyújtanak, hiszen a felhőkarcolók éles vonalai és az égbolt lágy színei különleges összhangot alkotnak. Ez a kirakós ideális időtöltés lehet egyedül vagy akár családdal is, hiszen a városi látkép felfedezése minden korosztály számára szórakoztató.  A Manhattan, New York puzzle tökéletes ajándék azoknak, akik imádják az utazást, a városi életet, vagy csak szívesen csodálnák meg a világ egyik legismertebb városának panorámáját egy puzzle formájában.  Jellemzők:  - Darabszám: 1000 db - Összerakott méret: 68 x 48 cm - Prémium minőségű anyag, tartós és pontos illeszkedésű darabokkal - Ikonikus városkép Manhattanről, New Yorkban - Fejleszti a koncentrációt, türelmet és a részletek iránti figyelmet", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanhattan-new-york-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02031", "title": "Ars Una: Dark Gray BPA-mentes motivációs kulacs 1000ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-bpa-mentes-kulacs-1000ml-dark-gray-1332.webp", "desc": "Az Ars Una Dark Gray motivációs kulacs tökéletes választás, ha szeretnéd a napi folyadékbevitelt egyszerűen és stílusosan nyomon követni. A sötétszürke matt felület modern, minimalista megjelenést biztosít, amit a külsején található piros színezésű motivációs jelölések egészítenek ki. Ezek a praktikus skálák és inspiráló üzenetek segítenek, hogy a nap során rendszeresen és elegendő folyadékot fogyassz – ideális iskolába, munkába vagy akár egy sportos naphoz is.  A kulacs kiváló minőségű, BPA-, BPS- és BPF-mentes tritán kopoliészterből készült, így teljes mértékben biztonságos az italok tárolására. Food Safe minősítéssel rendelkezik, így megfelel a legszigorúbb élelmiszerbiztonsági szabványoknak. A cseppmentes záródást a biztonsági zárral ellátott tető biztosítja, amely egy mozdulattal nyitható, mégis megbízható zárást garantál. A kulacs csuklópánttal is fel van szerelve, hogy könnyen hordozható legyen.  Az 1000 ml-es űrtartalommal rendelkező kulacs ideális egész napos használatra, akár hosszabb utakra is. A hőálló kialakítás -10 és +95 Celsius fok között teszi lehetővé, hogy jeges vizet vagy meleg teát tölts bele. A kulacs mérete kényelmesen elfér egy hátizsákban vagy oldaltáskában, és könnyedén tisztítható kézi mosogatással. Bár mosogatógépben nem mosható, tartósságát így is hosszú ideig megőrzi.  A motivációs üzenetek és skálák segítenek fenntartani az egészséges szokásokat, miközben a letisztult, elegáns dizájn gondoskodik róla, hogy a kulacs nemcsak hasznos, hanem divatos is legyen.  Jellemzők:  Matt sötétszürke design motivációs üzenetekkel és skálázással 1000 ml-es űrtartalom BPA-, BPS-, és BPF-mentes tritán anyag Cseppmentesen záródó, biztonsági záras tető Hőállóság -10 és +95 Celsius fok között", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-dark-gray-bpa-mentes-motivacios-kulacs-1000ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02078", "title": "Kisvakond - A vakond és a hóember mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-a-vakond-es-a-hoember-mesekonyv.webp", "desc": "A vakond és a hóember egy szívmelengető történet, amely a tél varázsát és a barátság fontosságát mutatja be. A kisvakond, miután alaposan felkészült a hideg időre meleg sapkával és bőséges eleséggel, úgy dönt, hogy még a téli álom előtt kikukucskál a hófedte világba. Azonban minden barátja már alszik, így egyedül érzi magát. Hogy ne legyen magányos, épít egy hóembert, akivel együtt játszhat. Ketten együtt felfedezik a tél szépségeit, és a kisvakond számára a hideg évszak is tele lesz vidám pillanatokkal.  Ez a kedves és egyszerű történet Zdeněk Miler gyönyörű illusztrációival igazán megragadja a gyerekek képzeletét. Ideális olvasmány a téli estékre, amely a természet csodáit és az összetartozás értékét is bemutatja.  Jellemzők:  Kedves téli történet a barátságról Zdeněk Miler bájos, klasszikus illusztrációival Könnyen érthető szöveg a kisebb gyerekek számára Ideális a téli időszakban közös olvasáshoz Szívmelengető mese a kisvakond kalandjairól  A TERMÉK NYELVE: MAGYAR", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisvakond-a-vakond-es-a-hoember-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02110", "title": "Barcelona 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-barcelona.webp", "desc": "A Barcelona 1000 db-os prémium puzzle egy festői és romantikus kirakós, amely a spanyol város jellegzetes hangulatát ragadja meg. A kép középpontjában a híres Sagrada Família áll, körülötte pedig a mediterrán utcák vibráló színei, kávézók és virágok teszik igazán különlegessé. A részletek gazdag kidolgozása és a színek harmóniája garantálja, hogy a kirakás nemcsak kihívás, hanem vizuális élvezet is legyen.  A prémium minőségű darabok tökéletes illeszkedést biztosítanak, így az elkészült puzzle akár dekorációként is megállja a helyét. Ez a 1000 darabos kirakós ideális választás, ha szórakoztató módon szeretnéd megismerni Barcelona báját, vagy ajándéknak szánod egy puzzle-rajongónak.  Jellemzők:  1000 darabos prémium puzzle A Sagrada Família és Barcelona mediterrán hangulata Élénk színek és részletes kidolgozás Tartós, pontosan illeszkedő elemek Kész kép dekorációként is felhasználható", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarcelona-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02699", "title": "Fisher-Price: Naprendszer fa kirakós táblácska - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-naprendszer-kirakos-tablacska-k02699.webp", "desc": "Fedezd fel a naprendszer titkait a Fisher-Price fa kirakós táblácskával, amely játékos módon vezeti be a legkisebbeket az űr világába! Ez a színes, vidám grafikával ellátott, 9 darabos fa kirakós tökéletes választás a kisgyermekek számára, akik most kezdenek megismerkedni a formák, színek és bolygók izgalmas világával.  A puzzle darabjai masszív fából készültek, így tartósak és könnyen megfoghatók a kis kezek számára. A napocska és a bolygók kedves mosolygós arcaikkal varázsolják még szerethetőbbé a kirakót. A játék során a gyerekek megtanulják felismerni a különböző égitesteket, mint a Föld, a Hold vagy épp a Szaturnusz, miközben fejlesztik a problémamegoldó képességüket és a kéz-szem koordinációjukat.  A kirakós darabjai könnyen illeszkednek egymáshoz, a tábla pedig biztos helyet ad a képkirakásnak. A Fisher-Price fa kirakós játék nemcsak szórakoztat, de tanít is, így ideális eszköz az elsődleges készségek fejlesztésére  Ajándéknak is kiváló, hiszen a gyermekek játék közben nemcsak szórakoznak, hanem tanulnak is a világegyetemről és annak csodáiról. A játék ideális otthoni használatra, de óvodai tanuláshoz is tökéletes kiegészítő.  Jellemzők: Korosztály: 2 éves kortól ajánlott Téma: Naprendszer, bolygók és égitestek Méret: 17 x 17 cm Fejleszti: Problémamegoldás, kéz-szem koordináció, finommotorikus készségek Vidd haza ezt a szórakoztató és tanulságos fa kirakót, és nézd, ahogy gyermeked képzelete szárnyalni kezd az űrben!", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-naprendszer-fa-kirakos-tablacska-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02819", "title": "Pókember Póki és csodálatos barátai: Miles Morales és motorja játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pokember-poki-es-csodalatos-baratai-miles-morales-figura-motorral-hasbro.jpg", "desc": "A Pókember: Póki és csodálatos barátai - Miles Morales és motorja játékszett fantasztikus választás minden kis szuperhősrajongónak! A Disney Junior népszerű sorozata alapján készült szettben Miles Morales figura és vagány fekete-piros motorja kapott helyet. A kb. 10 cm-es figura részletes kidolgozású, és tökéletesen illeszkedik a hozzá tartozó motorhoz, amely mozgó kerekekkel van felszerelve a még izgalmasabb kalandokért. A játék lehetőséget ad a gyerekeknek, hogy újra és újra átéljék Miles Morales legizgalmasabb bevetéseit, vagy saját történeteket találjanak ki.  Jellemzők: Miles Morales figura és hozzá illő motor Kb. 10 cm-es, részletgazdag kidolgozású figura Mozgó kerekekkel ellátott motor a dinamikus játékért Fejleszti a kreativitást és a képzelőerőt 3 éves kortól ajánlott", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-miles-morales-es-motorja-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}