{"items": [{"id": "J95690", "title": "Jégvarázs főszereplői 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-3x48-puzzle-25306.webp", "desc": "Fagyos kalandra fel! A  Jégvarázs főszereplői  3x48 darabos Supercolor puzzle-szett egy varázslatos utazásra hívja a gyerekeket, közvetlenül Arendelle birodalmából. Kísérd el Elsát, Annát és a többieket a Disney  Jégvarázs  című meséjéből kibontakozó történetükben ezen a különleges puzzle-játékon keresztül. Képzelőerőt, szem-kéz koordinációt és logikai készségeket fejlesztve, a gyerekek élvezhetik, ahogy a film kedvenc pillanatai életre kelnek a kirakott képeken. Csodálkozz rá Sven és Olaf bolondos huncutságaira, miközben a kirakók darabkái egymáshoz illeszkednek ebben a melegséget árasztó, családi játékban.  Jellemzők: - Jégvarázs mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-foszereploi-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95763", "title": "Batman 1000db-os lehetetlen puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-impossible-1000dbos-puzzle-batman-39906.webp", "desc": "Ismerd meg Gotham sötét utcáit és a legendás hőst, Batman-t egy igazán különleges módon, miközben együtt rakosgatjátok ezt a  lehetetlen  1000 darabos puzzle-t a Clementonitól! A híres DC képregények izgalmas jeleneteit és színes karaktereit megjelenítő kirakós számtalan kalandot rejt. A kihívás garantált, mivel a rengeteg apró részlet és a bonyolult minták próbára teszik a megfigyelőképességet és a kitartást. A családi játékéjszakák új kedvence lesz, amely nem csak a szórakoztat, hanem a logikai és problémamegoldó készségeket is fejleszti.  Jellemzők:  - Bonyolult minták és részletek gazdagsága - Fejleszti a problémamegoldó képességeket - Elmerülhet a képregények világában - Kiváló minőségű anyagok a Clementoni garanciájával - 70x50 cm-es méret poszterrel, amely segít az összerakásban", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-1000db-os-lehetetlen-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95742", "title": "A régi házikó HQC 1000db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-regi-haziko-1000db-hqc-compact-puzzle-39908.jpg", "desc": "A régi házikó  High Quality Collection 1000 darabos Compact puzzle a Clementonitól egy békés, vidéki életképet tár eléd, tele virágzó kertel és hangulatos régi építészetű házzal. Ez a nagyobb méretű kirakós tökéletes választás lehet a hosszabb, elmélyült puzzle-élményre vágyóknak. A részletes és színes kép élvezetes kihívást jelent, és remek módja a pihentető kikapcsolódásnak. A puzzle megalkotása közben a kirakók élvezhetik a természet szépségét, miközben fejlesztik a problémamegoldó képességüket és a figyelmüket. A mellékelt poszter segít abban, hogy a kirakó folyamat zökkenőmentes és gyönyörű eredménnyel záruljon.  Jellemzők: - Idilli vidéki házikó a természet közepén - 1000 darabos puzzle az igazi kirakós szerelmeseinek - Részletgazdag és színben gazdag képi világ - Posztert is tartalmaz, segítve az összerakás folyamatát - Kiváló minőség - Kép mérete: 70x50 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-regi-haziko-hqc-1000db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96765", "title": "Faber-Castell: 1546 Pasztell 8 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254658-pasztell-8dbos-szovegkiemelo-filc.jpg", "desc": "A FABER-CASTELL Textmarker TEXTLINER 46 PASTELL egy csodálatos íróeszköz, amely különleges pasztell színekben pompázik. A tollak vonalvastagsága 1,0 - 5,0 mm között változik, így sokféle íráshoz és kiemeléshez alkalmazhatók.  Ezek az univerzális tintával készült filcek vizes alapúak, ami azt jelenti, hogy könnyen kezelhetők és gyorsan száradnak, miközben magas fokú fényességet és színtelítettséget biztosítanak. A szett tartalmaz 8 különböző színű tollat, amelyek mindegyike egyedi és élénk megjelenést kölcsönöz az íráshoz és a kiemeléshez.  A tollak különféle pasztell színekben színekben pompáznak, mely egyedi hangulatot teremtenek minden írásban és kiemelésben, és lehetővé teszik az esztétikus és hatásos jegyzetelést, tanulást vagy irodalmi munkát. A TEXTLINER 46 PASTELL tollak kiváló minőségűek és tartósak, így hosszú távon is élvezhetők.  Jellemzők: - Szövegkiemelő filctoll szett - 8 db-os - pasztell színekkel - 1-0,5 mm-es hegy vastagság - kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-pasztell-8-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96754", "title": "Faber-Castell: Sleeve mini harmónia hegyező négyféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-sleeve-mini-harmonia-hegyezo-182774.jpg", "desc": "Fedezd fel a Faber-Castell Sleeve Mini harmónia hegyezőit, melyek tökéletes társaid lesznek mindennapi írásaidhoz és rajzaidhoz. Ezek a stílusos hegyezők négy csodálatos színben érhetők el, hogy passzoljanak hangulatodhoz vagy íróeszközeidhez. Kompakt méretüknek köszönhetően könnyedén beilleszthetők az iskolatáskába vagy az íróasztal fiókjába. Az egyszerű, mégis modern dizájn biztosítja, hogy a hegyező stabilan álljon az asztalon, így könnyebbé téve a hegyezési folyamatot. A minőségi rozsdamentes acél pengék hosszú élettartamot és sima, tiszta hegyezést garantálnak. Válaszd a Faber-Castell minőséget a mindennapokra!  Jellemzők:  - Stílusos és kompakt dizájn négy divatos színben - Rozsdamentes acél pengék a hosszan tartó élességért - Stabil asztali pozicionálás a könnyebb használatért - Ideális méret az iskolatáskába vagy az íróasztal fiókjába - Kompatibilis a standard grafit és színes ceruzákkal", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-harmonia-hegyezo-negyfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96153", "title": "Márványmintás gumilabda többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkq462141-gumilabda-23cm.webp", "desc": "Ezek a márványmintás gumilabdák igazi színes foltot jelentenek a gyermek játékai között! A 23 cm átmérőjű labdák ideálisak mindenfajta kültéri és beltéri játékhoz. A labdák különleges márványos mintája - türkiz, kék és rózsaszín változatokban - káprázatos és egyedi megjelenést kölcsönöz, miközben a lágy színek nyugtató hatással vannak a gyermekre.   A labdák nemcsak vizuálisan vonzóak, hanem tökéletes méretüknek köszönhetően könnyen kezelhetőek is, így elősegítik a mozgás és a koordináció fejlesztését játék közben.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Egyedi márványmintás dizájn - Változatos színek: türkiz, kék, rózsaszín - 23 cm-es átmérő a könnyű fogás és játék érdekében - Ideális mind kültéri, mind beltéri használatra - Strapabíró anyag hosszantartó szórakozáshoz", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvanymintas-gumilabda-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96608", "title": "Móra: LEGO® Jurassic World - Titokzatos dinók Dr. Ian Malcom és a dinótojás minifigurával", "img": "https://www.jatekshop.eu/upload_files/products/mo4780-lego-jurassic-world-titokzatos-dinok.webp", "desc": "Fedezd fel a titokzatos ősvilágot a  LEGO Jurassic World - Titokzatos dinók  könyvvel, melyhez Dr. Ian Malcolm és egy dinótojás minifigura is tartozik! Ebben az izgalmas könyvben nem csak rejtvényekkel és képregényekkel találkozhatsz, hanem belebújhatsz egy igazi dinókutató bőrébe is.   Állítsd össze Dr. Ian Malcom figuráját és kísérd el őt egy kalandos expedícióra, ahol a dinoszauruszok még mindig uralkodnak a földön. Legyen szó dinófészek felfedezésről vagy egy izgalmas menekülésről, ez a könyv garantáltan magával ragadja a kis paleontológusok képzeletét. De ne feledd Dr. Malcolm tanácsát, amikor a dinoszauruszok közelében vagy: Fuss!  A könyv magyar nyelvű.  Jellemzők: - LEGO Jurassic World - Titokzatos dinók - Dr. Ian Malcom és a dinótojás minifigurával - 32 oldalas - puha kötés - mérete: 20,5x28,8x1,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-jurassic-world-titokzatos-dinok-dr-ian-malcom-es-a-dinotojas-minifiguraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97901", "title": "PlayBox: Natúr homok színű homokgyurma vödörben 1kg", "img": "https://www.jatekshop.eu/upload_files/products/2472014-playbox-natur-szinu-homokgyurma.jpg", "desc": "A PlayBox Natúr Homok Színű Homokgyurma vödörben 1 kg tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a homokgyurma természetes homok színben érkezik, ami egy szép, természetes megjelenést kölcsönöz az alkotásoknak.  A vödörben található 1 kg homokgyurma lehetővé teszi számára, hogy számtalan különböző formát és alakzatot hozzon létre. A homokgyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Készíthet belőle homokvárat, homokképeket, vagy bármilyen más kreatív alkotást, amit elképzel.  A homokgyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó gyermekéről vagy saját alkotói kalandjairól, a PlayBox Natúr Homok Színű Homokgyurma biztosítja a kreatív és szórakoztató élményt.  Jellemzők: - Homokgyurma - natúr homok színben - 1 kg-os kiszerelés - vödörben", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-homok-szinu-homokgyurma-vodorben-1kg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97432", "title": "PlayBox: Színezhető szélforgó készítő szett 20 db szélforgóhoz", "img": "https://www.jatekshop.eu/upload_files/products/2471464-szinezheto-szelforgo-szett-20db.webp", "desc": "Ez a szélforgó készítő szett mindent tartalmaz, amire szükséged lehet 20 szélforgó elkészítéséhez. A szettben megtalálható hurkapálca, amelynek segítségével könnyen elhelyezheted a szélforgót a kertben vagy más helyeken. Emellett a szélforgó alapját képező papírok és műanyag rögzítők is részei a szettnek.  A szélforgó papír része egyedi megjelenést nyújt, mivel lehetőséged van színezni, festeni vagy akár rajzolni rájuk. Ezáltal minden szélforgó saját egyedi stílussal és megjelenéssel rendelkezik majd. Használhatod őket kerti dekorációként, születésnapi partik díszeként vagy akár ajándékként is. A szélforgók készítése remek alkalmat nyújt a kreativitásod kibontakoztatására és szórakoztató időtöltésre.  Jellemzők: - Színezhető szélforgó szett - 20 db szélforgó - kiváló minőség - könnyen összeszerelhető", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szinezheto-szelforgo-keszito-szett-20-db-szelforgohoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98095", "title": "Llorens: Nica 40cm-es újszülött baba macival és rózsaszín ágyikóval", "img": "https://www.jatekshop.eu/upload_files/products/llorens-nico-40cm-es-ujszulott-baba-rozsaszin-parnaval-es-macival.webp", "desc": "Itt a Llorens Nica, egy 40 cm-es baba, aki egy csodálatosan puha rózsaszín ágyikóban ül, és egy édes kis macit szorongat. A Nica baba aranyos, pöttyös ruhájával, amelyen finom virágos motívumok láthatók, és a fejét ékesítő csokornyakkendős sapkával azonnal belopja magát a szívekbe. A puha anyagok és a gyengéd színvilág nyugtató hatást keltenek, miközben a műanyag test gondoskodik a baba tartósságáról és könnyű tisztán tarthatóságáról. A Nica babának kedves, élethű arcocskája van, ami részletgazdag kialakítású, biztosan hozzájárul a játék élményének növeléséhez. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Pöttyös, virágos mintás ruha Csokornyakkendős sapka Puha macis kiegészítő Puha rózsaszín ágyikó Élethű és részletgazdag kialakítás", "price": 26890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nica-40cm-es-ujszulott-baba-macival-es-rozsaszin-agyikoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97950", "title": "PlayBox: 200db-os színes pompon szett", "img": "https://www.jatekshop.eu/upload_files/products/2472097-playbox-pompom-szett-200db-os.webp", "desc": "A puha pompon gyöngyök sokféle kreatív lehetőséget kínálnak. Ezek a könnyen felfűzhető gyöngyök ideálisak nyakláncok, karkötők és akár drapériák készítéséhez is.   A 200 darabos szett sokféle projekt megvalósítására lehetőséget ad, és a különböző méretek és átmérők lehetővé teszik az alkotások részleteinek és változatosságának megteremtését.   Legyen szó bármilyen alkotásról, ezek a puha pompon gyöngyök hozzáadhatnak egy kis puhaságot és színt a művekhez.  Jellemzők: - Pom-pom szett - színes kivitelezés - 200 db-os - mérete: 20-30mm - furat átmérő: 2mm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-200db-os-szines-pompon-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97736", "title": "PlayBox: Műszőr lapos fejű ecset 6-os méret", "img": "https://www.jatekshop.eu/upload_files/products/2471788-65os-meretu-ecset.webp", "desc": "Színezz újra és fedezd fel a kreatív lehetőségeket a PlayBox Műszőr Lapos Fejű 6-os Méretű Ecsettel! Ez a lapos ecset ideális választás minden festőnek és alkotónak, aki precíz és részletgazdag munkát szeretne elvégezni.  A Műszőr Ecset lapos feje lehetővé teszi a pontos vonalak húzását és a részletek kiemelését nagyobb felületeken is. A 6-os méretű ecset közepes méretű festményekhez vagy díszítésekhez kiváló választás. A szintetikus anyagból készült ecset könnyen alkalmazkodik az akril- és olajfestékekhez, biztosítva a kiváló minőséget.  Az ecset elegáns megjelenést kölcsönöz a lakkozott fekete nyélnek, amely ergonomikus kialakításával kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Engedd szabadjára kreativitásodat és hozz létre lenyűgöző műveket a PlayBox Műszőr Lapos Fejű 6-os Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset szintetikus anyagból - 6-os méret, ideális közepes méretű felületek festéséhez és részletek kiemeléséhez - Fekete, lakkozott nyél elegáns megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-6-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97345", "title": "PlayBox: Fa nyomda szett számokkal és betűkkel, tintapárnával", "img": "https://www.jatekshop.eu/upload_files/products/2471130-fa-nyomdaszett.webp", "desc": "Fedezd fel a kreativitás új dimenzióit a PlayBox Fából Készült Nyomda Betűk, Számok és Speciális Karakterek Szettjével! Ez a kiváló minőségű szett ideális választás scrapbookozáshoz, kártyakészítéshez vagy névtáblák díszítéséhez.  A szett tartalmaz 46 darab fából készült bélyeget, melyek betűk, számok és speciális karakterek formájában vannak. Emellett két darab tintapárnát is találsz a csomagban, hogy azonnal nekiállhass alkotni.  A betűk mérete körülbelül 2 cm, így tökéletesen alkalmasak különféle kreatív projektekhez. Készíts egyedi üdvözlőkártyákat, készíts névtáblákat vagy díszítsd fel scrapbookjaidat ezekkel a kiváló minőségű bélyegekkel!  Engedd szabadjára kreativitásodat és hozz létre lenyűgöző alkotásokat a PlayBox Fából Készült Nyomda Betűk, Számok és Speciális Karakterek Szettjével!  Jellemzők: - Tartalom: 46 darab fából készült bélyeg, 2 darab tintapárna - Méret: Betűk - kb. 2 cm - Alkalmas scrapbookozáshoz, kártyakészítéshez és névtáblák díszítéséhez - Kiváló minőségű anyagok felhasználásával készült", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-belyegzo-szett-szamokkal-es-betukkel-tintaparnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98424", "title": "Bestway: Summer Colors hát- és kartámlás gumimatrac kétféle változatban 161x84cm", "img": "https://www.jatekshop.eu/upload_files/products/43028-bestway-hattamlas-matrac-161x84cm.webp", "desc": "Dőlj hátra és relaxálj a víz felszínén ezzel a kényelmes matraccal, amelynek kar- és háttámlája is van. A támlás gumimatrac átlátszó műanyagból készült, színes díszítéssel, amely stílusos megjelenést kölcsönöz neki.   Ez a matrac lehetővé teszi, hogy kényelmesen elnyúlj és élvezd a napfényt, miközben hűsíti a forró nyári napokat. Két különböző színben is választhatsz: kék vagy szürke, attól függően, hogy melyik illik jobban a környezetedhez vagy az ízlésedhez.  A matrac többkamrás felépítésű, és biztonsági szelepekkel van ellátva, így könnyedén felfújhatod és leeresztheted. A készlet részeként egy javítófolt is található, amely segítségével gyorsan és egyszerűen kezelheted az esetleges sérüléseket. A matrac maximális terhelhetősége 90 kg, így biztos lehetsz benne, hogy stabilan és kényelmesen elfér rajta egy felnőtt is. Ajánlott 14 éven felüliek számára.  A kartámlás matrac felfújt méretei: 161 x 84 cm, így elegendő helyet biztosít a kényelmes heveréshez és pihenéshez a vízparton vagy a medencében.  Az ár 1 db-ra vonatkozik. A választott változatot kérjük a megjegyzésrovatban tüntesse fel.  Jellemzők: - Támlás matrac - kétféle változat - hát és kartámlával - pohártartóval - mérete: 161x84cm", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-summer-colors-hat-es-kartamlas-gumimatrac-ketfele-valtozatban-161x84cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97488", "title": "Spirit: Fehér habszivacs lap A/4-es méret 2mm", "img": "https://www.jatekshop.eu/upload_files/products/409467-spirit-feher-habszivacs-lap.webp", "desc": "Szemléltesd az ötleteid tisztaságát és egyszerűségét a fehér színű habszivacslappal! Ez a ragyogó A/4-es méretű alapanyag nem csupán egy egyszerű dekorációs elem, hanem egy valódi művészi lehetőség arra, hogy ötleteidet valóra váltsd. A könnyen vágható, kiváló minőségű habszivacslap ideális választás mindenféle kreatív projekthez, legyen szó akár iskolai prezentációról, színes scrapbook lapokról vagy dekorációs elemekről.  A fehér szín tisztaságot és egyszerűséget visz az alkotásaidba, így felvidítva és feldobja a hangulatot. Emellett kínálatunkban többféle színben is elérhető, így könnyedén megtalálhatod az igényeidnek és az alkotásaid hangulatának megfelelő árnyalatot. Választhatsz például aranyat, pirosat, ezüstöt, kék, zöldet és még sok más színt, hogy az alkotásaid teljesen személyre szabottak legyenek.  Bármilyen alkotói projekt legyen szó, a fehér habszivacslap garantáltan segít abban, hogy megvalósítsd a kreatív ötleteidet és egyedi, lenyűgöző alkotásokat hozz létre. Engedd szabadjára a fantáziádat és merülj el a színek és formák világában ezzel a tiszta és egyszerű alapanyaggal!  Jellemzők: - Habszivacs lap - mérete: A/4-es   - vastagsága: 2mm - kiváló minőség", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-habszivacs-lap-a-4-es-meret-2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98210", "title": "Pókember pénztárca kulcstartóval ajándékcsomag", "img": "https://www.jatekshop.eu/upload_files/products/pokember-penztarca-kulcstartoval-000508332.jpg", "desc": "Lepd meg a kis szuperhősödet ezzel az izgalmas Pókember ajándékcsomaggal, amely egy menő pénztárcát és egy kulcstartót tartalmaz, Pókember karakterével díszítve. A pénztárca tökéletes választás a kicsik számára, hogy biztonságosan tárolhassák zsebpénzüket és apró kincseiket, míg a kulcstartóval izgalmassá tehetik iskolatáskájukat vagy kulcscsomójukat.  A pénztárca praktikus belső elrendezése segít a gyerekeknek rendezetten tárolni pénzüket és személyes tárgyaikat. A kulcstartó strapabíró kialakítása biztosítja, hogy akár az aktív hétköznapok során is tartós maradjon. Ez a szett nemcsak hasznos és praktikus, hanem segít megismertetni a gyerekekkel a pénzkezelés alapjait egy módon, ami teljesen beleillik a hétköznapjaikba.  Jellemzők: - Pókember tematikájú, gyerekbarát pénztárca - Tartós, játékos kulcstartó Pókember dizájnnal - Ideális méret és kialakítás a gyerekek számára - Segíti a pénzkezelési készségek fejlődését - Tökéletes ajándék minden Marvel és Pókember rajongónak", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-penztarca-kulcstartoval-ajandekcsomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97556", "title": "Spirit: Fairy tündéres gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/404217-spirit-fairy-gumis-mappa.webp", "desc": "Ismerkedjen meg a Spirit Fairy kollekció legújabb csodálatos gumis mappájával az A/4-es méretben! Ez a mappa nem csupán egy tárolóeszköz, hanem egy igazi álomvilág része, amelyet egy csodaszép tündér lány díszít. A pasztell színű, mesebeli háttér és a bájos tündér figura egyedi és varázslatos atmoszférát teremt, amely mindenkit elbűvöl.  A mappa mérete 25,5x0,5x35 cm, tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy rajz tárolására. Legyen szó iskoláról, munkáról vagy kreatív projektekről, ez a mappa segít rendszerezetten és stílusosan tárolni fontos iratainkat. A gumiszalaggal zárható fedlap gondoskodik arról, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem lenyűgözően szép is. A mesebeli háttér és a bájos tündér lány megjelenése inspiráló és motiváló minden használója számára. A strapabíró, mégis könnyű kialakítás garantálja a hosszú élettartamot, így sokáig szolgál majd minket a mindennapi használat során.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fairy-tunderes-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97561", "title": "Spirit: Butterfly pillangós gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409704-spirit-butterfly-gumis-mappa-a4.webp", "desc": "Ismerje meg a Spirit Butterfly kollekció legújabb gumis mappáját az A/4-es méretben! Ez a mappa nem csupán egy tárolóeszköz, hanem egy igazi természet csodájának része. A sötétlila alapon egy csodaszép, színes pillangó található, mely szinte világít a színek kontrasztja miatt, így varázslatos és lenyűgöző látványt nyújt.  A mappa mérete 25,5x0,5x35 cm, tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy rajz tárolására. Legyen szó iskolai projektekről, munkahelyi feladatokról vagy otthoni papírmunkákról, ez a mappa ideális választás a rendszerezett tárolásra. A gumiszalaggal zárható fedlap biztosítja, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem gyönyörű és stílusos is. A színes pillangó megjelenése minden természetkedvelőt lenyűgöz. A strapabíró, mégis könnyű kialakítás garantálja a hosszú élettartamot, így sokáig szolgál majd minket a mindennapi használat során.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-pillangos-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98771", "title": "PlayBox: Átlátszó, különböző formájú és méretű fűzhető gyöngyök 180db", "img": "https://www.jatekshop.eu/upload_files/products/kulonbozo-formaju-atlatszo-fuzheto-gyongyok-180db-2472351.webp", "desc": "Engedd szabadjára gyermeked kreativitását az átlátszó, különböző formájú és méretű fűzhető gyöngyökkel! Ez a készlet 180 darab gyönyörű, áttetsző gyöngyöt tartalmaz, amelyek különféle formákban és méretekben pompáznak, mint például virágok, szívek, csillagok és sok más izgalmas alakzat. Az áttetsző gyöngyök ragyogó színekben tündökölnek, így minden alkotás különleges és látványos lesz.  A nagyobb méretű gyöngyök és a változatos formák könnyen kezelhetők, így ideálisak a kis kezek számára is. A szett tartalmaz egy fűzőzsinórt, amely megkönnyíti a gyöngyök felhasználását és a különböző ékszerek, díszek elkészítését. A gyöngyök kiváló minőségű műanyagból készültek, így tartósak és hosszú távon is megőrzik színeiket és formáikat. Ez a kreatív játék nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a kreativitást is. Ideális választás születésnapi ajándéknak, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Átlátszó, különböző formájú és méretű fűzhető gyöngyök - 180 db gyöngy - Vidám, áttetsző színek és formák: virágok, szívek, csillagok stb. - Tartalmaz egy fűzőzsinórt - Fejleszti a finommotoros készségeket és a szem-kéz koordinációt - Könnyen kezelhető és tartós kialakítás", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-kulonbozo-formaju-es-meretu-fuzheto-gyongyok-180db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99105", "title": "Pusheen cicás ovális tolltartó türkiz színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-pusheen-tolltarto-ovalis-menta-szin-3260.jpg", "desc": "A Pusheen cicás ovális tolltartó türkiz színben tökéletes választás minden kis és nagy Pusheen rajongó számára. Ez a bájos tolltartó nemcsak praktikus, hanem rendkívül aranyos is, így biztosan elnyeri gyermeked tetszését. A tolltartó élénk türkiz és rózsaszín színekben pompázik, és a vidám Pusheen cica minták még különlegesebbé teszik. A cicás grafikák és a csillag alakú cipzárhúzók garantáltan feldobják a mindennapokat az iskolában.  A tolltartó egy tágas fő rekesszel rendelkezik, amely elegendő helyet biztosít az összes szükséges írószer számára. A belső részben található egy extra klapka, amely további rögzítőhelyeket kínál a tollak, ceruzák és egyéb írószerek számára, valamint egy cipzáros zseb a kisebb tárgyak, mint például radírok és hegyezők biztonságos tárolására. A tolltartó teljes korpusza gőgönnyel bélelt, ami extra védelmet nyújt a benne lévő eszközök számára.  Ez a tolltartó nemcsak praktikus, de egyben stílusos is, és biztosan kedvence lesz gyermekednek. Az ergonomikus kialakítás és a strapabíró anyagok biztosítják, hogy hosszú távon is használható legyen.  Jellemzők:  - Egy tágas fő rekesz - Extra klapka írószerek rögzítésére és cipzáros zsebbel - Gőgönnyel bélelt, strapabíró kialakítás - Csillag alakú cipzárhúzók a könnyű nyitásért és zárásért - Élénk türkiz és rózsaszín szín, cuki Pusheen cica grafikákkal", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-cicas-ovalis-tolltarto-turkiz-szinben-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}