{"items": [{"id": "J96408", "title": "I Love VIP Pets: Mini Fans - Bow Power kis kedvencek többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/imc715493-imctoys-i-love-vip-pets-mini-bow-.webp", "desc": "Ahogyan gazdáik, úgy a VIP PETS kiskedvencek is követik a legújabb trendeket. A Mini Fans kollekció 8 extra hosszú szőrű mini kiskutyából áll, akik mind egyedi stílust és megjelenést kaptak. A csomagban 4 izgalmas meglepetés található: 1 mini baba és 3 különböző hajkiegészítő. Minden baba rendelkezik saját egyediségekkel és részletekkel, így a kollekció minden tagja különleges. A készleteket könnyedén kombinálhatod és variálhatod, hogy létrehozd a legmenőbb, legdivatosabb és legvárosiasabb stílust.   Az ár 1db termékre vonatkozik, melyet véletlenszerűen kerül kiválasztásra!  Jellemzők: - I love VIP pets - Bow Pover meglepetés babák - kiváló minőség - figura mérete: kb. 6cm - kiegészítőkkel", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fi-love-vip-pets-mini-bow-power-kis-kedvencek-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27939", "title": "Farmer kézikocsi 60 kg teherbírású - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Farmer-kezikocsi-60kg-teherbirasu-Wader.webp", "desc": "Itt a jó idő, végre lehet játszani a szabadban, de odakint is legalább annyi játék fog kelleni, mint amennyi a gyerekszobában van. Legegyszerűbben úgy tudod kivinni a hatalmas készleted legszeretettebb részeit, ha belepakolsz ebbe a vagány kiskocsiba. A hatvan kilónyi játék kényelmesen elfér a kiskocsiban, aminek az oldalfalai gondoskodnak róla, hogy a játékok a kocsin maradjanak. A kiskocsi hátfala lenyitható, így nagyon kényelmes felrámolni rá, illetve hasznos akkor is, amikor lepakolunk róla. A kiváló minőségű műanyag kifejezetten a kültéri használathoz lett kiválasztva, így tartósságához nem fér kétség.  Jellemzők: - Zöld színű kiskocsi - 95 cm hosszú (teljes hossz, húzókarral) - 30 cm széles - 24 cm magas - 60 kg terhelhetőség - Lenyitható hátfal", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-kezikocsi-60-kg-teherbirasu-wader-67991.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42152", "title": "Sam, a tűzoltó: Tűzoltósisak mikrofonnal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-sisak-mikrofonnal-simba-698038.webp", "desc": "Egy szerepjáték során szükséged lehet kiegészítőkre annak érdekében, hogy a lehető leginkább hasonlíthass kedvenc mesehősödre. Sam a tűzoltó sisakja tökéletesen megfelel a célra, hiszen pontosan ugyan úgy néz ki, mint ahogyan a mesében láthattad. A tűzoltó sisak átmérője 23 cm, 48-53 cm közötti fejkerület esetében használható, tépőzáras pánttal rögzítheted. Öltözz be Samnek és vegyél részt az izgalmas küldetésekben, segíts a bajbajutottakon és mentsd meg őket a vészhelyzetben.  Jellemzők:  - Sam, a tűzoltó: Tűzoltósisak mikrofonnal - Anyaga: Műanyag - Állítható tépőzáras pánt - A sisak átmérője: 23cm", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-tuzoltosisak-mikrofonnal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45641", "title": "Hamupipőke: Jackie és Guszti játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-hamupipoke-jackie-es-guszti-figura-12502.webp", "desc": "A Hamupipőke rajzfilmből már biztosan ismered Jackie-et és Gusztit, a két egeret akiknek fontos szerepük lesz még a mese folyamán. Jackie a narancssárga kabátos, az egerek vezetője míg Guszti a sárga ruhás kövér egér, aki Jackie-nek segít. Szerezd meg kedvenc Disney meséd egérke szereplőit és éld át a rajzfilm legizgalmasabb jeleneteit otthonodban. A figura különlegesen kemény, de ugyanakkor rugalmas anyagból készült amely tökéletesen alkalmas a hosszú játékokra, nem törik és 100%-ban káros anyag mentesen készült.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 4cm magasság  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhamupipoke-jackie-es-guszti-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hamupipőke játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63014", "title": "Vegyes versenyautó szett 32 db-os kiszerelésben", "img": "https://www.jatekshop.eu/upload_files/products/mkk521592-mktoys-versenyauto-szett-32dbos.webp", "desc": "A versenyautók kifejezetten érdekesek tudnak lenni mind a gyermekek és felnőttek számára is, éppen ezért ha kicsinyített változatról van szó, sosem elég belőlük. Most egy 32 db-os szettet hoztunk el, melyben különböző versenyautók találhatóak meg, és tökéletes lehet akár otthonra is, de iskolák, óvodák számára, vagy csoportos ajándéknak is tökéletes választás lehet. Az autók részletes kialakítást kaptak, színes kivitelezésben, így a játék élménye tökéletes lehet majd.  Jellemzők: - versenyautó szett - 32 db-os kiszerelés - részletes kialakítás - színes kivitelezés", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvegyes-versenyauto-szett-32-db-os-kiszerelesben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66150", "title": "Nebulo: Hibajavító roller 5mm x 3m", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-hibajavito-roller-5mmx3m.webp", "desc": "Ha egyszerűen szeretnénk kijavítani papírra vetett hibáinkat, akkor bátran válasszuk ezt a nagyszerű hibajavító rollert. A roller használata pofon egyszerű, csak a papírra kell nyomni a csőrszerűen kialakított véget és végig kell húzni azt az elkövetett hibán. Az így keletkezett felület aztán újból tökéletesen alkalmas lesz az írásra, így nyomban javíthatjuk is magunkat. A roller kényelmesen hordozható tolltartóban vagy táskában is.  Jellemzők: - Hibajavító roller - 5mm széles fej - 3m hosszú töltőanyag - Praktikus, könnyen hordozható és használható", "price": 365.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-hibajavito-roller-5mm-x-3m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67448", "title": "Matricás füzet többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/matricas-fuzet-tobbfele-valtozatban-7.webp", "desc": "A matricás albumok hatalmas élményt adnak a gyerekeknek, akik imádják a matricákat lehúzni és felragasztani. A tucatnyi különféle matricás album között egészen biztos, hogy minden korosztály és érdeklődési kör megtalálja a magának valót. A vicces hangulatjelek, bárkinek az arcára mosolyt csalnak, de az autók vagy a divat rajongóknak is találni megfelelő füzetet, ahogy a sportok és az állatkedvelők is kedvökre ragaszthatnak. Minden albumhoz több száz matrica tartozik, így a kicsiket jó időre lefoglalja majd a ragasztgatás. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Matricás füzet - Többféle változatban - Több száz matricával", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatricas-fuzet-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67455", "title": "Csillámos matrica ív többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/csillamos-matrica-keszlet-fobbfele-valtozatban.webp", "desc": "A gyerekek imádják a matricákat. Legyenek azok kicsik vagy nagyok, színesek vagy egyszínűek, hatalmas élmény számukra, hogy a saját elképzelésük szerint díszíthetnek velük valamit. A Luna matrciái között a fiúk és lányok egyaránt megtalálják azokat az íveket amelyeken a nekik legjobban tetsző figurák láthatók, legyen annak a témája a járművek, az állatok, a gyümölcsök, vagy csak egyszerűen legyenek nagyon aranyosak. A9 x 27 centiméteres íven több, csillámos díszítésű matrica található, amelyeket könnyű leszedni és felragasztani szinte bármilyen sima felületre.  Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Csillámos matrica ív - Többféle változatban - Mérete 9 x 27 cm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-matrica-iv-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70810", "title": "Spirit: Vízfesték tálcában 12 színű", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fun-vizfestek-12-szinu-szett.webp", "desc": "Az egyik legjobb gyermekek által is kedvelt művészi technika a vízfestékkel történő alkotás, mely nem csak egyszerű, de biztonságos és könnyen elsajátítható. Ez a remek 12db-os vízfesték szett egy tálcában van, ahonnan nem tud kifolyni a fölösleges festék alkotás közben és még egy ecsetet is tartalmaz, hogy azonnal kezdődhessen is a munka kibontás után. Vízfestékekkel készíthetünk egyedi festményeket, színezhetünk színezőket vagy szinte bármit, amit csak szeretnénk.   Jellemzők: - 12db-os vízfesték szett tálcában - 12 élénk szín - Fa ecset", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vizfestek-talcaban-12-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75596", "title": "Transformers: Űrdongó 2016 Chevy Camaro fém autó 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/transformers-2016-chevy-camaros-urdongo-kisauto-132.webp", "desc": "Minden Transformers rajongó gyerek és felnőtt imádni fogja ezt a járgányt, hiszen az egyik legnépszerűbb Autobot robot autós változata alapján készült. A sárga színű 2016-os Chevy Camaro köztudottan Űrdongó autó alakja, és ennek megfelelő színezést és Autobot emblémát is kapott a rajongól legnagyobb örömére. Noha ez a kocsi nem alakítható át robottá, cserében egy nagyon részletgazdag külső és belső kialakítást kapott, ami a nyitható ajtóknak, motorháztetőnek és csomagtartónak, alaposan meg is leget vizsgálni.  Jellemzők: - Transformers kisautó - Űrdongó Camaros változat - Részletgazdag kidolgozás - Nyitható ajtókkal - Méretarány 1/32", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-urdongo-2016-chevy-camaro-fem-auto-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76300", "title": "Színes fa tetris kirakó játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-tetris-kirako-jatek.webp", "desc": "A nagy sikerű tetris játékot aligha kell bárkinek is bemutatni, de ha nem akarunk elektronikai eszközöket adni a gyerekek kezébe, akkor ez a játék egy remek alternatív lehetőséget kínál. A gyerekeknek nem lesz más dolga, mint kiszórni a keretből az összes tetris darabot, majd dobni a kockával, ami meghatározza, hogy milyen színű darabot kell visszatenni a keret közti négyzethálós részre. Ha sikerül az összes darabot visszatenni anélkül, hogy bármelyik is túllógna a kijelölt területen, akkor a gyerekek méltán lehetnek magukra büszkék. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Fa tetris - Élénk színekkel - Dobókockával", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-tetris-kirako-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81661", "title": "Pretty Girl szőke hajú baba kézitáskával", "img": "https://www.jatekshop.eu/upload_files/products/mkm482431-szoke-haju-baba-kezitaskaval.webp", "desc": "A babák már évszázadok óta a gyermekek jó barátai, és kedvenc játékai. Ez nem is meglepő hiszen sok mindenben segíthet nekik, mivel empátiát tanulhatnak velük, és még a mindennapi történéseket is segítenek feldolgozni, valamint fejleszti a képzelőerőt a játékkal. Gyermekednek most egy szőke hajú babát szerezhetsz be, aki egy rózsaszín, vállpántos szoknyát kapott, fehér felsővel és egy aranyos rózsaszín kézitáskával. Ezekkel egy csajos szett tulajdonosa, ami gyermekednek is biztosan tetszeni fog, így már kezdődhet is majd a játék.  Jellemzők: - szőke hajú baba - kézitáskával - kiváló minőség - csomagolás mérete: 17,5x30,5x7,5 cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-szoke-haju-baba-kezitaskaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82426", "title": "Mancs Őrjárat 2x20db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-2x20db-os-puzzle-clementoni.webp", "desc": "A vidám Mancs Őrjárat kalandokat a gyerekek ezentúl nem csak a mesékben élhetik át, hiszen a kis csapat most a puzzle kirakókon tűnik fel! Marshall, Rubble, Chase, Rocky, Zuma, Sky és persze Ryder is látható az összeállított puzzle képeken, amelyekből kettőt is találnak a dobozban. Egy szárazföldi és egy tengeri bevetésre készülő csapatot is kirakhatnak a puzzle darabokból, így a játék igazán izgalmas lesz a kis rajongók számára!  Jellemzők: - Supercolor Collection - Kiváló minőségű - Összesen 2x20db puzzle elemet tartalmaz - Mancs Őrjárat mintával - Anyaga: kemény karton - Kép mérete: 27x19cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-2x20db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83491", "title": "Ars Una: Háromszögletű postairón, Jumbo - piros-kék - 2db", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-postairon-kek-piros-2db.webp", "desc": "Ebben a két darabos postairón ceruza szettben prémium minőségű ceruzákat találhatsz amelyek kiválóan felhasználhatók akár az iskolai tanulmányok során, akár az irodai munka alkalmával vagy a kreatív kézműves alkotások során egyaránt. A Jumbo vastagságú ceruzán nem csak kényelmes fogás esik, hanem egyszerűen hegyezhető és a praktikus duplavégű kialakításának köszönhetően két szín lehet egyszerre a kezedben. A két darabos csomagolás igazán praktikus választás, hiszen a tanszerlisták általában 2db-ot kérnek ebből az írószerből.  Jellemzők: - Prémium minőségű postairón (piros-kék ceruza) - Ragyogó, élénk színek - Ergonomikus, háromszögletű ceruzatest - JUMBO méret - a legkisebbek számára is kényelmes - Jól fedő szín - Puha ceruzabél, törésbiztos hegy  - Jobb- és balkezes gyerekek is könnyedén használhatják", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-postairon-jumbo-piros-kek-2db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83500", "title": "Ars Una: Háromszögletű kék ceruza", "img": "https://www.jatekshop.eu/upload_files/products/haromszog-szines-ceruza-kek.webp", "desc": "Ez a kiváló minőségű, kék ceruza első sorban a tanévkezdő gyerekek számára lett kialakítva, azonban a nagyobbak számára is jól jöhet, ha a szokásos grafit mellett azért akad egy-két színes cerka is. A ceruza oldalán lehetőség van a diák nevének feltüntetésére is. A háromszögletű ceruzán kényelmes fogás esik egyben segíti a gyerekeknek a megfelelő ceruzatartás elsajátítását, ráadásul a kiváló minőségű fának köszönhetően remekül hegyezhető. A ceruzabélre nem csak az élénk, jól fedő szín jellemző, hanem a puha, törésbiztos kialakítás is.  Jellemzők: - Prémium minőségű színes ceruza - kék - Ragyogó, élénk szín a legszebb rajzokhoz - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Jól fedő szín - színezéshez, rajzoláshoz egyaránt kiváló - Puha ceruzabél, törésbiztos hegy  - Jobb- és balkezes gyerekek is könnyedén használhatják - A ceruzatest feliratozható a gyerkőc nevével, osztályával", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-kek-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94560", "title": "Vízipók-csodapók I. (Eltáncolt üzenetek) diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100277-vizipok-csodapok.webp", "desc": "A  Vízipók-csodapók I. (Eltáncolt üzenetek)  diafilm az izgalmas kalandokat meséli el Vízipókról és legjobb barátjáról, Keresztespókról. Az adott epizód a Keresztespókról szól, aki a méhek táncát próbálja utánozni, hogy több legyet foghasson be. A történet érdekes fordulatokat és vidám pillanatokat tartogat, ahogy a két barát különféle élőlényekkel találkozik és új dolgokat fedez fel. Ebben a diafilmben a nézők valószínűleg részesei lesznek egy szórakoztató és tanulságos történetnek, amelyben az állatok különleges viselkedési formái kerülnek bemutatásra.  Jellemzők:  Korosztály: 4 éves kortól Író: Bálint Ágnes Kertész György Rajzoló: Haui József Kricskovics Zsuzsanna Kockaszám: 30  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipok-csodapok-i-eltancolt-uzenetek-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95561", "title": "Royal Chess klasszikus sakk játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/royal-chess-sakk-jatek-92210.webp", "desc": "A Royal Chess klasszikus sakkjáték tökéletes választás mindazok számára, akik a hagyományos táblajátékokat részesítik előnyben. Elegáns kivitelével és magas minőségű, kézzel faragott fa sakkfiguráival nemcsak a játék élvezetét biztosítja, hanem dekoratív eleme is lehet otthonodnak. A tábla beépített fiókja ideális a figurák tárolására, így biztosítható, hogy egyik darab se vesszen el. Klasszikus színkombinációja minden korosztály számára kedvelt lehet, a sakk pedig nemcsak szórakoztató, hanem a stratégiai gondolkodást és előre tervezést is fejleszti. Legyél Te a következő sakkmester!  Jellemzők: - Magas minőségű, kézzel faragott fa sakkfigurák - Elegáns dizájn - Beépített tárolófiók a sakkfigurák számára - Stratégiai és logikai készségfejlesztő - Kiváló ajándék ötlet minden korosztálynak", "price": 10899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froyal-chess-klasszikus-sakk-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95612", "title": "Clemmy: Puha színes építőkockák babáknak 40db-os szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-clemmy-puha-epitokockak-40db-17878.webp", "desc": "A Clementoni bemutatja a 40 darabos Clemmy puha építőkockák szettet, amely tökéletes választás a kis építészek számára, akik még csak most ismerkednek a kockák varázslatos világával. A 6-36 hónapos babák számára tervezett, biztonságos, puha anyagú építőkockák nemcsak a tapintási érzékelést, hanem a szem-kéz koordinációt és a finommotorikus képességeket is fejlesztik. A különféle formájú és színű kockák segítik a gyerekek vizuális készségeinek és színfelismerő képességének fejlődését. Az egyszerű összeillesztésnek köszönhetően a kicsik önállóan is képesek lesznek alkotni, miközben játékosan tanulnak és fedeznek fel új összefüggéseket. A kényelmes tárolótasaknak köszönhetően a kockák mindig rendszerezettek maradnak, és könnyedén magatokkal vihetitek őket utazás során is. Építsetek, formáljatok, és élvezzétek a közös alkotás örömét!  Jellemzők:  - Puha, bababarát anyagok a biztonságos játékért - Színek és formák sokasága a vizuális és érzékszervi fejlesztéshez - Segíti a finommotorikus készségek és a problémamegoldó képesség fejlődését - 40 darab kocka a változatos játékélményért - Praktikus tárolótasak a könnyű szállításért", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-puha-szines-epitokockak-babaknak-40db-os-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01671", "title": "Marvel: Pókember fekete Péter kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-pokember-fekete-peter-kartyajatek-08498.webp", "desc": "A Marvel: Pókember fekete Péter kártyajáték a klasszikus kártyajáték szórakoztató, szuperhősös változata, amelyben Pókember és a Marvel univerzum ikonikus karakterei elevenednek meg. Ezt a játékot a kicsik és a nagyok egyaránt imádni fogják, hiszen minden kártyalapon a gyerekek kedvenc hősei, köztük maga Pókember és ellenségei, mint például Venom szerepelnek. A játékszabályok egyszerűek és könnyen elsajátíthatók, így már 4 éves kortól is játszható.  A kártyapakli összesen 25 kártyát tartalmaz, amelyek között páros kártyák és egy különleges  Fekete Péter  lap található. A játék célja, hogy a játékosok párokat gyűjtsenek, és minél előbb megszabaduljanak a kezükben lévő lapoktól. Az nyer, aki először tudja letenni az összes párt, de vigyázz, mert ha nálad marad a Fekete Péter kártya, akkor te leszel a vesztes! A játék fejleszti a megfigyelőképességet, a memóriát és a gyors döntéshozatalt, miközben izgalmas és szórakoztató perceket nyújt.  A színes és élethű illusztrációk garantáltan lekötik a gyerekek figyelmét, és életre keltik a Marvel univerzumot. A strapabíró kártyák minőségi anyagból készültek, így a játék hosszú ideig kitart még akkor is, ha a gyerekek gyakran előveszik egy újabb kört játszani. A kártyapakli praktikus méretének köszönhetően bárhova könnyen magatokkal vihetitek, legyen szó kirándulásról, utazásról vagy csak egy gyors játékpartiról otthon.  Ez a Pókember témájú fekete Péter kártyajáték tökéletes választás minden kis Marvel-rajongó számára, és segít abban, hogy a gyerekek fantáziája és képzelőereje szárnyalhasson a játék közben. Ha szereted Pókembert, és szívesen játszanál egy izgalmas és klasszikus kártyajátékot, akkor ezt a paklit neked találták ki!  Jellemzők:  - Ajánlott életkor: 4 éves kortól - Játékosok száma: 2-4 fő - Tartalom: 25 db kártya - Strapabíró, minőségi anyagból készült - Fejleszti a memóriát és a megfigyelőképességet", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-fekete-peter-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06339", "title": "Capybara Öntapadós jegyzettömb 80x80mm 30 lapos többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-matrica-80x80mm-capybara-30lapos-812747.webp", "desc": "Ez a 80x80 mm-es, capybarás öntapadós jegyzettömb a legaranyosabb módja annak, hogy emlékeztetőket, üzeneteket vagy apró jegyzeteket hagyj magadnak vagy másoknak! A kis, pufók capybarák kedves és vicces mimikával biztosan mosolyt csalnak mindenki arcára, akár otthon, akár az iskolában vagy munkahelyen használjátok. A figurás kivágás még különlegesebbé teszi, így dekorációnak is tökéletes.  A hátoldala öntapadós, így könnyen felhelyezheted füzetre, monitor szélére vagy ajtóra, és nyom nélkül el is távolíthatod. A csomag 1 darabot tartalmaz, a minta pedig meglepetésként, véletlenszerűen érkezik.  Jellemzők: - Méret: 80x80 mm - 30 db jegyzetlap egy csomagban - Öntapadós kivitel a praktikus használathoz - Aranyos capybara figura alakú kivágás - Többféle változat, véletlenszerű mintával érkezik", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapybara-ontapados-jegyzettomb-80x80mm-30-lapos-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}]}