{"items": [{"id": "J87516", "title": "Sun Baby: Vidám tukán BPA mentes bébi csörgő és rágóka", "img": "https://www.jatekshop.eu/upload_files/products/mkm310126-tukan-csorgo-es-ragoka-0.webp", "desc": "A rágókák a legkisebbek számára az ideális ajándékot jelentik, hiszen tudjuk, a gyerekek kiskorukban mindent a szájukba tesznek. Ez a rágóka sokféleképpen foglalkoztatja le a gyerekeket, először is a pelikános kialakításának köszönhetően, majd azzal, hogy rágcsálni lehet és mozgatás esetén csörög is. A képen látható rágóka masszírozza a babák ínyét, mialatt nőnek a fogaik és megkönnyítik számukra ezt a kellemetlen időszakot.  Jellemzők: - Tukán alakú rágóka - Csörgő - Erősíti az ínyt - Segíti a fogak előbújását", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-tukan-bebi-csorgo-es-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69187", "title": "Színes számok fa formaillesztő játék 30x22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk574521-fa-szamok-formailleszto.webp", "desc": "Ez a fából készült formaillesztő több szempontból is nagyon jó választás, hiszen a megszokott hasábok helyett itt a számokat kell a megfelelő helyre illeszteni, így a gyerekek már egész kis korban megismerkedhetnek a különböző számokkal, azok értékével, sőt akár az alapvető matematikai műveleteket is gyakorolhatják, hiszen ezek is a játék részét képezik.  A számos formaillesztő, azonban nem csak a kicsik elméjét pallérozza, hanem a szem-kéz koordinációjukat és az ügyességüket is.  Jellemzők: - Fa formaillesztő - Számokkal - Élénk színekkel - mérete: 30x22cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szamok-fa-formailleszto-jatek-30x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95378", "title": "Ki lakik a tojásban? mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/ki-lakik-a-tojasban-pagony-875337.webp", "desc": "Fedezzétek fel együtt gyermekeddel, hogy igazából ki is lakik a tojásban, ebben a varázslatos mesekönyvben! Pásztohy Panka keménylapos könyvében összesen hét különböző tojást és az azokból kibújó állatot ismerhetik meg a legkisebbek, sőt, a kis könyv végére kiderül, hogy a gyerekek legnagyobb örömére az egyik tojásban valami egészen más lapul. A könyv gazdag illusztrációi életre keltenek minden oldalt. A kedves, lapozgatós formátum és a színes karakterek garantáltan lekötik a kicsik figyelmét, és elindítják őket az önálló olvasás örömteli útján.  Jellemzők: - Gazdag, színes illusztrációk - Kedves karakterek  - Kötési mód: keménytábla - Terjedelme: 18 oldal  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-lakik-a-tojasban-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95492", "title": "Happy Birthday! mackó mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/nagy-altalanos-disszacsko-45706.webp", "desc": "Ez a  Happy Birthday!  feliratú, mackó mintás nagy méretű exkluzív ajándéktáska, melynek méretei 27x14x33 cm, tökéletes választás, hogy stílusosan és egyben humorosan add át a születésnapi ajándékot. A táska dizájnjában egy mosolygós, divatosan öltözött mackó figura látható, ami azonnal felvidítja a napot. A piros és fehér színek kombinációja kiemeli az ünneplés hangulatát, míg a  Happy Birthday  felirat világosan közvetíti a jókívánságokat. A táska strapabíró kartonból készült, hogy megbízható védelmet nyújtson az ajándéknak, a textilfülek pedig a kényelmes és biztonságos szállítást teszik lehetővé.  Jellemzők: - Vidám  Happy Birthday!  felirat és mackó mintás dizájn - Mérete: 27x14x33 cm - Tartós karton anyagból készült, amely megbízható védelmet nyújt - Kényelmes és erős textilfülekkel rendelkezik, amelyek megkönnyítik a hordozást", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-macko-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95493", "title": "Motorozó mackók mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/nagy-altalanos-disszacsko-45794.webp", "desc": "Ez a nagy méretű exkluzív ajándéktáska a kaland és szabadság hangulatát viszi ajándékod csomagolásába, ugyanis külsejére két mackó lett felfestve, akik éppenséggel motoroznak. A táska méretei, 27x14x33 cm, bőségesen elegendő helyet biztosítanak a nagyobb ajándékok számára is, legyen szó akár könyvekről, játékokról vagy divatcikkekről. A táska dizájnja egy vagány motoron utazó maci párost ábrázol, amelyek a derűs és mókás pillanatokra emlékeztetnek, így különösen alkalmas lehet fiataloknak vagy a fiatalos lelkületűeknek. A piros színes alap és a napfényes háttér a szórakozás és a jókedv érzését kelti. Az ajándéktáska strapabíró anyagból készült, biztosítva az ajándék védelmét, a masszív fülek pedig a könnyű szállítást segítik elő.  Jellemzők: - Kalandvágyó motorozó mackók mintája, ami vidámságot sugároz - Mérete: 27x14x33 cm - Erős és tartós anyaghasználat a hosszú élettartam érdekében - Kényelmes és megbízható fülek a könnyű hordozáshoz", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmotorozo-mackok-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95497", "title": "Egy kutya és csibe barátsága mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/nagy-altalanos-disszacsko-46010.webp", "desc": "Ez a nagyméretű exkluzív ajándéktáska (27x14x33 cm) egy kedves kutyus és egy aranyos csibe barátságát örökíti meg, ami bármely ajándékadási alkalomra tökéletes választás lehet. A táska tetején egy nyugodt, napfényes napot ábrázoló jelenet bontakozik ki, ahol a kutyus és a csibe játékosan töltik az időt egy zöldellő füves területen, középpontban a hűséges kiskutya, aki mellett egy bátor kis csibe áll. A táska háttérben látható kék égbolt és felhők nyugodt hangulatot árasztanak, míg a derűs színpaletta és az élettel teli karakterek mosolyt csalnak az arcokra. Az ajándéktáska kiváló minőségű anyagból készült, erős fülekkel, hogy az ajándék biztonságosan és stílusosan érkezzen meg a szerencsés címzetthez.  Jellemzők: - Vidám kutyus és csibe festés - Mérete: 27x14x33 cm - Kiváló minőségű anyagok a tartósságért - Kényelmes és megbízható fogantyúk - Ideális mindennapi vagy ünnepi ajándékozáshoz", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegy-kutya-es-csibe-baratsaga-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95634", "title": "Trópusi légi felvétel HQC 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/tropusi-legifelvetel-500db-hqc-puzzle-35520.webp", "desc": "Merüljetek el a trópusi dzsungel varázslatos világában ezzel a lenyűgöző légi felvétellel, amelyet most egy 500 darabos Clementoni puzzle-ként vihettek haza! A puzzle darabkái kiváló minőségűek, amelyek tökéletes illeszkedést és színhatást biztosítanak, így a kirakás élménye épp olyan élvezetes, mint maga a kész kép látványa. A puzzle megfelelő kihívást jelent minden korosztály számára, miközben a részletgazdag, élénk zöld árnyalatok és a víz tükörképe fejleszti a koncentrációs képességet és a türelmet. Készítsd el a saját dzsungel tájképedet, és éld át a természet csodáját otthonod kényelméből!  Jellemzők: - Magával ragadó, élethű trópusi kép - 500 pontosan illeszkedő, prémium minőségű puzzle darab - Fejleszti a problémamegoldó képességet és a türelmet - Ideális mind a kezdő, mind a haladó puzzlerajongók számára - A Clementoni High Quality Collection garanciája a tartós szórakozásra", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftropusi-legi-felvetel-hqc-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95748", "title": "Marvel: Bosszúállók 1000db-os Compact puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-marvel-bosszuallok-39809.webp", "desc": "Merülj el a Marvel univerzum izgalmas világában ezzel a 1000 darabos, Bosszúállók témájú Clementoni puzzle-lel! Hívd meg a szuperhősöket a szobádba, és élvezd az összerakás minden percét, miközben a Marvel hőseinek akciódús csoportképét rakod ki. A 50x70 cm-es nagyméretű kirakó ideális családi játék, amely nemcsak a szórakoztat, hanem fejleszti a logikai gondolkodást és a türelmet is. A puzzle darabkái remek minőségűek, biztosítva a könnyű illeszkedést. A mellékelt poszter segítségével könnyedén követheted a kép részleteit. Ha készen állsz, büszkén akaszthatod ki a kész művet a falra, hogy mindenki csodálhassa a szuperhősök csapatát!  Jellemzők:  - Marvel Bosszúállók csapatképe - 1000 minőségi puzzle darab - Fejleszti a logikai gondolkodást és türelmet - Segítő poszter a könnyebb összerakáshoz - Impozáns méret: 50x70 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-1000db-os-compact-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95756", "title": "DC Comics: Az igazság ligája képregény 1000db-os Compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-igazsagligaja-39853.webp", "desc": "Merülj el a képregények lenyűgöző világában ezzel a Clementoni  DC Comics: Az igazság ligája képregény  1000 darabos puzzle-jával! Ez a kirakós társasjáték hőseinket, az Igazság Ligájának tagjait mutatja be, ahogy harc közben bátran szállnak szembe az ellenségekkel. A 50x70 cm-es méretű puzzle gyönyörűen részletezett, dinamikus és színes képet nyújt a képregények rajongóinak. A csomagban található poszter segít a kirakós darabok összeillesztésében, így a puzzle-építési élmény még élvezetesebbé válik. A végeredmény egy mutatós és inspiráló műalkotás lesz, amely büszkén hirdeti a képregénykultúrát a szobád falán.  Jellemzők:  - Az Igazság Ligájának hősös harcait ábrázoló kép. - 1000 darabos puzzle a részletgazdag képért. - Mérete 50x70 cm, ami tökéletes a falra való kiállításhoz. - Segítségül szolgáló poszter a könnyebb összeállításért. - Készségfejlesztő és szórakoztató családi tevékenység.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-az-igazsag-ligaja-kepregeny-1000db-os-compact-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95765", "title": "Pókember 1000db-os lehetetlen puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-impossible-1000dbos-puzzle-pokember-39916.webp", "desc": "Kapd hálójába a kihívásokat a Pókember 1000 darabos,  lehetetlen  puzzle-jával a Clementonitól! Egy izgalmas családi program, ahol mindenki kedvenc hálószövő hősének számtalan változatát rakhatjátok ki együtt. A színpompás, mozgalmas képekkel teli kirakó egyszerre teszteli a türelmeteket, és fejleszti az apró részletekre való odafigyelést. Tökéletes választás azoknak, akik szeretik a képregényeket és a fejtörőket egyaránt. Ráadásul a mellékelt poszternek köszönhetően a kirakó utáni öröm is tartós marad, hiszen a teljes képet megcsodálhatjátok, vagy akár falra is akaszthatjátok, hogy folyamatosan emlékeztessen a közös sikerekre.  Jellemzők:  - Sokszínű, részletgazdag Pókember-karakterek - Fejleszti a finommotorikus készségeket és a figyelemkoncentrációt - Kiváló családi időtöltési lehetőség - Kiváló minőségű, tartós anyagok - Méret: 70x50 cm, kiegészítő poszter az összerakás segítésére", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-1000db-os-lehetetlen-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95827", "title": "Canenco: Create It! Sellő csillogós testgél háromféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-candy-szajfeny-fagyis-kulcstarto-84800.webp", "desc": "Ismerd meg a Canenco  Create It! Candy  szájfényeket, melyek fagyis kulcstartóban érkeznek három elragadó változatban, hogy a gyermeked napját édessé varázsolják! Az édes cukorka, a trópusi pina colada és az ínycsiklandozó buborékgumi ízű szájfények minden alkalommal mosolyt csalnak a kicsik arcára. A vidám színek és kedves design inspirálóvá teszi a mindennapokat, míg a praktikus kulcstartó kialakítás biztosítja, hogy a kedvenc szájfény mindig kéznél legyen. A szájfény nem csak szépít, hanem ápolja is a gyermeked ajkait, miközben a finom ízek gondoskodnak az élményről. Ne hagyjátok ki ezt a csodálatos és hasznos kiegészítőt, mellyel a mindennapok játékos ragyogásban tündökölhetnek!  Jellemzők:  - Édes cukorka, pina colada és buborékgumi ízesítések - Vidám és színes fagyis kulcstartó design - Praktikus és hordozható kiszerelés - Ápol és szépít egyszerre - 6 éves kortól ajánlott", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-sello-csillogos-testgel-haromfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96283", "title": "Ars Una: Fleur A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/fleur-a5-fuzetbox-50863662.webp", "desc": "Az Ars Una által gyártott, rózsaszín színű, virág mintás, A5-ös méretű füzetbox a tavaszi szellő frissességét hozza az iskolapadokba. A bájos, rózsaszín alapon elszórtan virító sárga és lila virágok, finom zöld levelek között kalandozva igazi virágos kert benyomását kelti. A kifinomult dizájn elegáns, ívelt  Fleur  felirattal büszkélkedik, ami még inkább kiemeli ezt a bájos, természet inspirálta művet. Az erős, tartós anyag biztosítja, hogy a füzetek és jegyzetek biztonságban legyenek, miközben a gyerekek élvezhetik a mindennapi tanulás szépségét. Ez a füzetbox tökéletes választás azoknak, akik szeretnének egy kis színfoltot csempészni az iskolai napokba.  Jellemzők: - A/5-ös füzetbox  - Rózsaszín színű, virág mintás - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96292", "title": "Ars Una: Eucalyptus bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/eucalyptus-bevasarlotaska-22l-56282535.webp", "desc": "A képen látható Eucalyptus bevásárlótáska kifinomult eleganciát és természetes szépséget visz a mindennapokba. A sötétkék alapon megelevenedő eukaliptusz levelek és virágok visszafogott színpalettájával tökéletesen illik egy letisztult, környezettudatos stílushoz. A 22 literes űrtartalom ideális méret a napi vásárlásokhoz vagy akár egy kis piknikhez a parkban. A könnyű, mégis strapabíró anyagból készült táska nem csak praktikus, de divatos kiegészítője is lehet öltözéknek. A hajtogathatósága révén könnyedén magaddal viheted, akár táskádban is elfér, így mindig kéznél lesz, amikor szükséged van rá.  Jellemzők: - 22 literes bevásárlótáska szép, eucalyptus mintával - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-eucalyptus-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96295", "title": "Ars Una: African Confidence bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/african-confidence-bevasarlotaska-22l-56283402.webp", "desc": "Az African Confidence bevásárlótáska modern és merész megjelenéssel ötvözi a praktikumot és a stílust. A geometriai minták és az afrikai inspirációjú vonalvezetés figyelemfelkeltő kombinációja kiemeli a táskát a hétköznapi bevásárlótáskák sorából, miközben 22 literes kapacitása bőséges helyet biztosít a napi szükségleteknek. A letisztult formatervezés mellett a táska anyagára is gondoltak; strapabíró, mégis könnyű, így nem terhel feleslegesen, akár egy teljes napos városi kalandozás során sem. Egyszerűen tisztán tartható, vízlepergető felülete pedig minden kalandot túlél. Emellett összecsukhatósága garantálja, hogy a táskát könnyedén magaddal vihesd, legyen szó akár egy spontán piaci látogatásról vagy egy tervezett shopping túráról.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-african-confidence-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96395", "title": "Creatip 10db-os maxi filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/creatip-maxi-10db-os-filctoll-szett-44000c.webp", "desc": "A Creatip filctollak 10 darabos maxi szettje kiváló választás minden kreatív alkotó számára. Ezek a tollak nemcsak élénk színeikkel, hanem kiváló minőségükkel is kitűnnek. A dupla végű tollak lehetővé teszik a változatos rajzolást és színezést, egyetlen tollal két különböző vonalvastagságot vagy stílust biztosítva. Ezáltal a felhasználók sokoldalúbban fejezhetik ki kreativitásukat és alkotói ötleteiket.  A Creatip Maxi filctollak rendkívül praktikusak és kényelmesek, különösen a maxi méretű kialakításuknak köszönhetően, amely ideális még a nagyobb kezek számára is. A színek vibrálóak és intenzívek, amelyek igazán kiemelik a rajzokat és alkotásokat. A kiváló minőségű anyagok és a precíz gyártás garantálja, hogy ezek a filctollak hosszú távon is kitartanak, így bátran lehet őket használni különféle projektek során.   Jellemzők: - Creatip maxi filctoll - 10 db-os maxi szett - Kiváló minőség - Élénk színek - Dupla végű", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreatip-10db-os-maxi-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96220", "title": "Sun Baby: Elefántos csörgő kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl227840-huanger-elefantos-csorgo.webp", "desc": "Ez a bébi csörgő egy vidám elefántmotívummal kapható két változatban, hogy még színesebbé tegye kisbabád játékélményét. Az aranyos elefánt figurák a csörgőként funkcionáló átlátszó karikán helyezkednek el. A karikában található színes gyöngyök tovább fokozzák a játék izgalmát és érdekességét, miközben segítik a kisbaba szem-kéz koordinációjának fejlődését.  A bébi csörgő kiváló minőségű anyagokból készült, biztonságos és nem tartalmaz káros anyagokat, így nyugodtan adhatod gyermeked kezébe. Világoskék és sötétkék változatban érhető el, amelyek közül választhatsz a megjegyzés rovatban. Mindkét változat élénk színei és vidám elefántmotívuma ideálisak a kisbabák számára, hogy fejlesszék érzékszerveiket és élvezhessék a játékot.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - bébi csörgő - elefántos kivitelezés - kiváló minőség - nem tartalmaz toxikus anyagokat - kétféle változatban", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-elefantos-csorgo-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96762", "title": "Faber-Castell: Apollo 2325 rózsaszín töltőceruza 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/232711-faber-apollo-rozsaszin-toltoceruza.jpg", "desc": "A Faber-Castell Apolló 2325 pasztell rózsaszín színű töltőceruzája 0,7 mm vastagsággal rendelkezik, és magas minőséget és kényelmet kínál az írás és rajzolás során.  Ez a ceruza stílusos megjelenést kölcsönöz az íráseszköznek, a pasztell rózsaszín színvilág pedig divatos és vonzó megjelenést biztosít. Az ergonomikusan kialakított gumírozott fogórész kényelmes fogást nyújt, így akár hosszabb ideig is írhatsz vagy rajzolhatsz anélkül, hogy a kezed elfáradna.  A 0,7 mm vastag hegy lehetővé teszi a könnyed és precíz írást vagy rajzolást, így ideális választás mindennapi használatra. A ceruza könnyen újratölthető, így hosszú távon is használható marad. Ráadásul a ceruza végén elhelyezett radír segítségével könnyen törölheted az esetleges hibákat vagy javításokat.  Összességében a Faber-Castell Apolló 2325 pasztell rózsaszín töltőceruzája egy elegáns és praktikus íróeszköz, amely kiváló minőséget és kényelmet biztosít az írás és rajzolás során.  Jellemzők: - Faber-Castell töltőceruza - Apollo 2325 - 0,7mm-es hegy - ergonomikus kialakítás - kiváló minőség", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-apollo-2325-rozsaszin-toltoceruza-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96234", "title": "Happy World: Pingvines fürdőjáték tengeri állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl228101-huanger-pingvines-furdojatek-3.webp", "desc": "A Pingvines fürdőjáték tengeri állatokkal remek szórakozást nyújt gyermekednek a fürdés során! A szettben található imádnivaló pingvin segítségével könnyedén ki lehet fogni a különböző tengeri állatokat, mint például a teknős, hal, rák, polip és tengeri csillag. Emellett két színes hajó is része a szettnek, ami további szórakozást biztosít.   A termék kiváló minőségű anyagokból készült, így hosszú ideig tartó használatra tervezték. Vidám megjelenése biztosan elnyeri gyermeked tetszését, és izgalmas élményt kínál a fürdéshez. Legyen része a mindennapos fürdési rutinban, és garantáltan mosolyt csal majd gyermeked arcára!  Jellemzők: - Pingvines fürdőjáték - tengeri állatokkal - kiváló minőség - élénk színek", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-pingvines-furdojatek-tengeri-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96239", "title": "Happy World: Tengeri állatos fürdőjáték horgászhálóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl662450-huanger-allatos-furdojatek-szett.webp", "desc": "Az Állatos fürdőjáték szett horgászhálóval egy remek szórakozási lehetőséget kínál a kisgyermekeknek a fürdőzés során. A szett középpontjában egy aranyos teknősbéka formájú halászháló áll, amely segítségével a gyermek könnyedén kifoghatja a tengeri állatokat a fürdőkádban.  A szettben összesen hét darab állat található, amelyek közül három gömb alakú és négy normál kialakítású. Ezek az állatok vidám színekben pompáznak, és a fürdőkád vízében még érdekesebbé válnak. A gyermeked biztosan élvezni fogja a kihívást, hogy minél több állatot kifogjon a horgászhálóval, ezáltal fejlesztve kézügyességét és koordinációját.  Az Állatos fürdőjáték szett horgászhálóval kiváló választás a fürdőzési rutin felpezsdítésére és a gyermek szórakoztatására. A szettben található színes és vidám állatok garantáltan mosolyt csalnak majd gyermeked arcára, miközben játékos módon fejlesztik készségeit és képzeletüket.  Jellemzők: - fürdőjáték - horgászhálóval - többféle tengeri állatokkal - kiváló minőség", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-tengeri-allatos-furdojatek-horgaszhaloval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96443", "title": "WaterWow: Sárkányfejű pumpálós vízipuska többféle színben 50cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-wow-dinos-vizipuska-pumpalos-mkr138122.webp", "desc": "A WaterWow Sárkányfejű pumpálós vízipuska tökéletes választás azoknak a kis kalandoroknak, akik szeretik a fantáziadús játékokat. A 50 cm hosszúságú, vidám színekben pompázó sárkányfejes vízipuskával a gyerekek igazi vízi lovagokká válhatnak, akik készen állnak a mítoszi lényekkel való csatározásra. Az egyszerű pumpálós működés révén könnyedén lehet vízet meríteni és lövellni, így még a legkisebbek is gyorsan elsajátíthatják a használatát. A sárkányfej formájú vízipuska nem csak a játékot teszi izgalmasabbá, de a különleges dizájn hozzájárul a gyerekek kreatív játékának fejlődéséhez is.  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Sárkányfej formájú dizájn - Pumpálós működés a könnyű használatért - 50 cm hosszúságú, többféle színben elérhető - Fejleszti a gyermek kézügyességét és kreativitását - Strapabíró anyagból készült a hosszú távú játékélményért", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-sarkanyfeju-pumpalos-vizipuska-tobbfele-szinben-50cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}]}