{"items": [{"id": "J87170", "title": "Dülöngélő hintapajtások figura szett", "img": "https://www.jatekshop.eu/upload_files/products/mko529409.webp", "desc": "Ebben a csomagban a kisgyerekek két mókás figurát találnak, amelyeknek a megszokottól eltérően olyan talpuk van, hogy képesek rajta dülöngélni. A klasszikus Kelj fel Jancsi játékok mintájára készített játékok egy íves lapon lettek elhelyezve úgy, hogy a súlypontjuk egészen alul helyezkedjen el, így a több mint tíz centiméter magas figurát eldöntve az szépen dülöngélve ugyan de visszaáll függőleges helyzetbe. A csomagban a két figura mellett egy kis pálca is található, amellyel össze lehet kötni a kettőt és akkor együtt billegve még mókásabb a játék.  Jellemzők: - Dülöngélő hintapajtások - Két figurával - A figura mérete kb 11cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdulongelo-hintapajtasok-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87090", "title": "Jenny a táncoló és mászó baba", "img": "https://www.jatekshop.eu/upload_files/products/jenny-a-tancolo-baba-tobb-valtozatban.webp", "desc": "A Jenny baba kollekció egy igazán különleges tagja ez a táncoló és mászó baba, mely úgy mozog, akár az igazi babák. A baba két változatban érhető el, mind a két verzió igazán cuki, így biztosan elnyeri majd a gyerekek tetszését. A Jenny baba gombnyomásra táncol, ha a talpára van állítva, vagy kúszik a földön, ha négykézláb van letéve. A feltüntetett ár egy babára értendő! A működtetéshez szükséges eélemek külön kaphatóak!  Jellemzők: - Jenny baba több változatban - Táncol vagy mászik A feltüntetett ár egy babára értendő! A működtetéshez szükséges eélemek külön kaphatóak!", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-a-tancolo-es-maszo-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88333", "title": "Puki Nindzsa - Robbantó mester figura", "img": "https://www.jatekshop.eu/upload_files/products/puki-nindzsa-robbanto-mester-1.webp", "desc": "Ha egy Puki Nindzsát úgy hívnak, hogy Robbantó mester, akkor az embereknek nem az jut eszébe, hogy az a harcos a robbanószerek nagy mestere, sokkal inkább mókás puki hangokra számít, amelyekből vagy 10 félét meg is kaphat az öreg mestertől. A Puki Nindzsák apró csendes harcosok, akiket egészen ártatlanul hagyhatsz ott az éjjeli szekrényen, az asztal alatt, a kanapé párnáján vagy a számítógép képernyője mellett, hiszen ezek csak nindzsa figurák, szóval addig biztosan nem tűnik fel, hogy valami bűzlik, amíg elő nem csalják rejtett erejüket.A Puki Nindzsák a legváratlanabb pillanatban szellentik el magukat, ráadásul a puki hangskála 10 különböző dúrjában-molljában teljesítenek tökéletes orgánummal.  Jellemzők: - Puki Nindzsa figura - 10 valósághű puki hang - Mérete kb 9 cm - 3 db AG13 gombelemmel működik", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-robbanto-mester-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89182", "title": "Unikornis óriás padló puzzle 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/dohany-811-030-1.webp", "desc": "Ennek a szuper unikornis mintás puzzlenak a kirakása épp megfelelő kihívást jelent a két év körüli gyerekek számára, hiszen a nagy méretű puzzle darabok biztonságos játékot és könnyű összeilleszthetőséget garantálnak. Az óriás padló puzzle ideális választás a gyerekeknek, hiszen a kép kirakása egyszerre fejleszti remekül fejleszti a kisgyerekek finom-motorikus készségeit és a megfigyelő készségüket, ugyanakkor a kép elkészülése sikerélménnyel is megajándékozza őket, így örömmel teszik magukat próbára újra és újra.  Jellemzők: - Óriás padló puzzle - Unikornis minta - 12 darabos szett - A kép mérete 53x55cm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-orias-padlo-puzzle-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90118", "title": "Dungeons&Dragons: A zöld sárkány vadászata 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/10758t-trefl-a-zold-sarkany.webp", "desc": "A Dungeons & Dragons egy nagyon népszerű társasjáték, melyhez most a Trefl egy különleges puzzle-t is készített. A puzzle képe egy nagy zöld sárkányt ábrázol, ami a társajátékot idézi hangulatával és színeivel is. A képet 1000 apró darabkából lehet kirakni, melyek tökéletesen passzolnak egymáshoz. A kép kirakásához sok türelem és jó megfigyelő készség kell, ám megéri a végeredményt, a képet pedig akár bekeretezve ki is lehet rakni a falra.   Jellemzők: - A zöld sárkény vadászata puzzle - 1000 db-os  - kiváló minőség - kirakott kép mérete: 85x58cm - élénk színek", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-a-zold-sarkany-vadaszata-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90985", "title": "Marvel szuperhősök 1000db-os puzzle bőrönd tárolódobozban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-borondben-1000db-os-puzzle-marvel-szuperhosok.webp", "desc": "A Marvel univerzum legnépszerűbb szuperhősei láthatóak ezen a lélegzetelállító kirakón. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. A kirakó mérete 70x50cm. A kirakó egy praktikus bőrönd kialakítású tárolódobozba van csomagolva.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Bőrönd tárolódobozban Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-szuperhosok-1000db-os-puzzle-borond-tarolodobozban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75218", "title": "Fém kosárlabda gyűrű szett színes hálóval, labdával és pumpával 22cm-es", "img": "https://www.jatekshop.eu/upload_files/products/championship-kosarlabda-palank-szett-22cm-es-palankkal.webp", "desc": "A kosárlabda szerelmeseinek itt egy remek szett a szobai, vagy kültéri gyakorláshoz és játékhoz. A tetszetős kartondobozba csomagolt készlet egy fényezett fém gyűrűt tartalmaz, melyet a szettben található csavarokkal stabilan rögzíthetünk akár egy palánkon, akár tetszés szerint a falon. A műanyag kapcsok használatával egyszerűen felcsíptethető a gyűrűre a 3-színű háló, mely az amerikai zászló árnyalatait mintázza. A dobozban szintén megtaláljuk a felfújható kis gumi kosárlabdát, valamint a hozzá való pumpát, hogy a játék minél előbb kezdetét vehesse. A készlet minden kosárlabda rajongó tetszését elnyeri majd, remek választás egy kis otthoni szórakozásra, irodai kikapcsolódásra vagy gyakorlásra, edzésre. Kül- és beltéren egyaránt használható.   Jellemzők: - Championship fém kosárlabda gyűrű szett hálóval, labdával és pumpával - 22cm átmérőjű, fényezett fém gyűrű - 2 ponton rögzíthető - A csavarokat a szett tartalmazza - 3-színű háló (piros-fehér-kék) - 1db 12cm-es gumi kosárlabda - 1db pumpa - Háló rögzítéséhez szükséges műanyag kapcsok a palánkra - 2db csavar anyákkal és alátéttel - Strapabíró fém kialakítás Gyűrű mérete: 22cm + felfogatás", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-kosarlabda-gyuru-szett-szines-haloval-labdaval-es-pumpaval-22cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63361", "title": "Rózsaszín unikornis mintás gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk495870-gumilabda-ponis-2.webp", "desc": "Varázsolj mesés hangulatot a játékba ezzel a rózsaszín, 23 cm-es gumilabdával, amelyen bájos unikornisok és felhőcskék mintája díszlik! A rózsaszín alapon elhelyezkedő unikornis és felhőcske minták a labdát varázslatos és álomszerű megjelenéssel ruházzák fel, amely minden gyermek fantáziáját és kreativitását serkenti. A labda felülete puha, mégis ellenálló anyagból készül, amely hosszú távú használatra és strapabírásra tervezett. Ez a rózsaszín unikornisos gumilabda tökéletes ajándékötlet lehet születésnapokra, ünnepekre vagy bármilyen alkalomra. Ne hagyd ki ezt a varázslatos rózsaszín unikornisos gumilabdát, amely minden korosztály számára remek szórakozást és kikapcsolódást kínál! Vásárold meg most, és élvezd a végtelen játéklehetőségeket, amelyeket ez a fantasztikus és vidám labda nyújt!  Jellemzők:  - gumilabda  - unikornis mintával  - rózsaszín alapszín  - 23 cm-es méret", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-unikornis-mintas-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61202", "title": "Rózsaszín 9 részes szépség szett kagylós játék sminkkel, fésűvel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk147003-szepseg-szett-gyerekeknek.webp", "desc": "A Szépség szettek nem csak remek szórakozást nyújtanak a kicsiknek de betekintést nyerhetnek általuk a felnőttek világába, hiszen úgy szépítkezhetnek, akárcsak a felnőttek. Ehhez hoztuk el ezt a szuper szettet, mely biztosan elnyeri majd a tetszését. Tartalmaz egy játék hajszárítót, 2 db fésűt, egy tükröt, játék parfümöt és sprayt, illetve egy csodaszép játék sminkszettet is, mely kagyló formát kapott, benne pedig szivacsból készült smink található egy játék aplikátorral. A szett egésze kiváló minőségben készült, rózsaszín és lila színben, mely a kislányok kedvenc színi között szereplnek. Ennek köszönhetően sokáig lehet majd használatban, szerezd be és keresd a további termékeinket is kínálatunkban.  Jellemzők: - Szépség szett kiegészítőkkel - hajszárítóval  - kagylós játék sminkszettel (szivacs) - hajszárító mérete: 13x8,5 cm - fésű és tükör mérete: 10,5x4cm - +1 db fésűvel 14,5 cm - hajsütővassal, játék parfümmel és spray-el - kiváló minőség", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szepseg-szett-kagylos-jatek-sminkkel-fesuvel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60929", "title": "Farm Truck: Zöld két részes traktor szett utánfutóval", "img": "https://www.jatekshop.eu/upload_files/products/mkk141216-zold-ketreszes-traktorszett.webp", "desc": "Szerezd be gyermekednek ezt az izgalmas traktor szettet, amely garantáltan órákig tartó szórakozást nyújt a gyermekednek! A szett két traktort tartalmaz, egy tartályos és egy szállítós utánfutóval, mindkettő zöld színben pompázik. A traktorok részletes kidolgozása és élethű színei valódi élménnyé teszik a játékot. A guruló kerekeknek köszönhetően könnyedén lehet velük manőverezni és elindítani őket. Emellett a traktorok rendelkeznek egy gurulás rásegítő funkcióval is, ami még inkább elősegíti a könnyed mozgatást. A szett tartalmaz egy tartályos utánfutót, amelyben egy nagy tartály található. Ez a tartály valóban kiemeli a traktorok játékosságát és funkcionalitását. A másik utánfutó egy szállító funkciót lát el, amely lehetővé teszi a különböző teher szállítását. A traktorok és az utánfutók mérete 20 cm, ami ideális méretet jelent a gyermekek számára. A könnyen kezelhető méret lehetővé teszi a gyermeked számára, hogy könnyedén irányítsa és szabadon felfedezze a traktorok világát. Ez a traktor szett kiváló minőségű anyagokból készült, ami hosszú távú játékélményt biztosít. A szett sokféle játék lehetőségét kínálja, a traktorok és utánfutók kombinálásával különböző szituációkat és történeteket teremthet a gyermeked.  Jellemzők: - 2 részes traktor szett - zöld színben - utánfutóval - guruló kerekekkel - 20 cm-es méret - kiváló minőség", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-truck-zold-ket-reszes-traktor-szett-utanfutoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73563", "title": "Girl's Creator: Valósághű sminkszett rúzzsal, sminkekkel és ecsetekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl379346-girls-create-smink-szett-ruzzsal-2.webp", "desc": "Ha kislányod érdeklődik a sminkelés iránt, de még túl kicsi ahhoz, hogy valódi sminktermékeket használjon, akkor ez a smink szett tökéletes választás számára. A szettben található sminktermékek valósághűen reprodukálják az igaziakat, de nem lehet őket felvinni a bőrre, legyen szó szemhéjpúderről, pirosítóról, púderről vagy rúzsról. A szett gyönyörű megjelenéssel rendelkezik, és tartalmaz ecseteket is, így gyermeked valóban úgy érezheti, mintha igazi sminket készítene. Tartalma 2 különböző színű pirosító, 1 glitteres szemhéjpaletta, egy gyönyörű rúzs, és egy púder is, melyhez egy valódi tükör és egy kis szivacs is tartozik. Ezzel a szettel kislányod önállóan játszhat és alkothat, miközben felfedezheti a sminkelés világát, anélkül hogy valódi sminktermékeket kellene használnia.  A smink nem igazi, így bőrre nem vihető fel.  Jellemzők: - sminkszett - valósághű kivitelezés - nem igazi sminkek - 2 db pirosító - 1 db szemhéjpaletta - 2 db ecset - 1 db rúzs - kiváló minőség", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-creator-valosaghu-sminkszett-ruzzsal-sminkekkel-es-ecsetekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61857", "title": "Beads Series: Ékszerkészítő szett 200+ színes pöttyös gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/263-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series: Ékszerkészítő szett 200+ színes pöttyös gyöngyökkel a kreativitás és az egyedi ékszerek létrehozásának lehetőségét kínálja. Ez a készlet tökéletes választás mind a kezdőknek, mind a tapasztaltabb ékszerkészítőknek.  A szett tartalmaz 200+ színes pöttyös gyöngyöt, amelyek változatos színűek és élénk pöttyökkel díszítettek. Ezek a gyöngyök könnyen kezelhetők és kombinálhatók, így számtalan tervezési lehetőséget kínálnak.  Az ékszerkészítés folyamata egyszerű és szórakoztató. Válaszd ki a kívánt gyöngyöket, és fűzd fel őket a megfelelő sorrendben és kombinációban. Hozz létre különböző mintákat, színes elrendezéseket és egyedi dizájnt.  A szett részeként találsz egy praktikus tárolódobozt is, amely segít a gyöngyök rendezett és könnyű elérésében. Így mindig rendben tarthatod az eszközeidet, és könnyedén hozzáférhetsz a színes pöttyös gyöngyökhöz.  Készíts saját nyakláncokat, karkötőket, fülbevalókat és más egyedi ékszereket ezzel a Beads Series: Ékszerkészítő szettel. Engedd szabadon a kreativitásodat, és hozz létre gyönyörű és személyre szabott ékszereket.  Ez a szett ideális ajándék lehet a gyöngyös ékszerek iránt érdeklődőknek, és lehetőséget nyújt arra, hogy a saját stílusodra és egyediségedre szabott ékszereket hozz létre.  Fedezd fel az ékszerkészítés izgalmas világát a Beads Series: Ékszerkészítő szettel, és mutasd meg a kreatív tehetségedet a gyöngyökkel és a pöttyös mintákkal!  Jellemzők:  1. 200+ színes pöttyös gyöngy: A szettben található több mint 200 színes pöttyös gyöngy lehetővé teszi a sokféle színkombináció és minta létrehozását. 2. Könnyű kezelhetőség: A gyöngyök könnyen kezelhetők, így akár kezdőként is könnyen létrehozhatók vele az egyedi ékszerek. 3. Sokoldalú felhasználás: A szettben található gyöngyök alkalmasak nyakláncok, karkötők, fülbevalók és egyéb ékszerek készítésére. 4. Praktikus tárolódoboz: A szetthez tartozó tárolódoboz segít a gyöngyök rendezett és könnyű elérhetőségében. 5. Kreatív kifejezés: A gyöngyökkel való ékszerkészítés lehetőséget ad a kreativitás kibontakoztatására és a saját stílus kifejezésére. 6. Szórakoztató és időtöltő: Az ékszerkészítés folyamata szórakoztató és időtöltő tevékenység, amelyben a kreatív gondolkodás és ügyesség összeolvad. 7. Egyedi és személyre szabott ékszerek: A gyöngyökkel készült ékszerek egyediek és személyre szabottak lehetnek, ami kifejezi a viselőjük egyediségét és stílusát. 8. Ajándék lehetőség: A Beads Series: Ékszerkészítő szett kiváló ajándék lehet a kreatív és ékszerek iránt érdeklődő emberek számára, akik szeretnének saját ékszereket létrehozni.", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-500-szines-pottyos-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92349", "title": "Tanoda - Gyakorlófeladatok másodikosoknak 2.", "img": "https://www.jatekshop.eu/upload_files/products/tanoda-2-masodikosoknak-834014.webp", "desc": "Ebben a gyakorló füzetben rengeteg feladat várja a másodikosokat, akik gyakorolhatják a tanultakat a nyári vakáció folyamán, sőt még az új feladatokat is elvégezhetik ha ilyennel találkoznának. Ez a 48 oldalas füzet számos feladatot tartalmaz mind a magyar, mind a matematika tantárgyból, amely segítségével a másodikos tanulók sokat fejlődhetnek. Ennek segítségével új szavakat tanulhatnak, logikai feladatokat végezhetnek el, matekból pedig az alapvető számolásokat tudják gyakorolni. Ez a füzet lehetőséget ad a diákoknak, hogy a saját tempójukban dolgozzanak, ami segít abban, hogy jobban megértsék a tananyagot és megerősítsék a tanultakat. A feladatok megoldásával a gyerekek fejleszthetik problémamegoldó képességeiket, logikai gondolkodásukat és önállóságukat.  Jellemzők: - Gyakorlófeladatok  - Másodikosoknak - 48 oldalas - Mérete: 210×295 mm  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanoda-gyakorlofeladatok-masodikosoknak-2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73382", "title": "RC Távirányítós emelőkosaras tűzoltóautó fényeffektekkel 1/24-es méretarány 27MHz 30cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-450789.webp", "desc": "A RC Távirányítós emelőkosaras tűzoltóautó egy izgalmas és látványos játék, amely valósághű tűzoltóautó részleteivel rendelkezik. Ez a 1/24-es méretarányú jármű 27MHz-es frekvencián működik, és számos fantasztikus jellemzővel rendelkezik:  1. Fényeffektek: A tűzoltóautó villogó vészfényekkel és világítással van ellátva, amelyek valódi tűzoltóautó hatását keltik. A fények emelik a játékélményt és hozzáadják a valóságosságot.  2. Mozgatható emelőkosár: Az autó tetején található emelőkosár távirányítással mozgatható. Ez lehetővé teszi a magasabb helyeken történő mentést és a kalandok gazdagítását.  3. Távirányító vezérlés: A könnyen kezelhető távirányítóval a gyermekek teljes irányítást kapnak az autó felett. A jármű előre, hátra, balra és jobbra mozgatható, így a gyerekek szabadon navigálhatnak a különböző tűzoltószituációkban.  4. Tartós kialakítás: Az autó masszív és strapabíró anyagokból készült, amelyek biztosítják a hosszú élettartamot és a tartósságot. Ez lehetővé teszi a hosszú távú használatot és a folyamatos szórakozást.  5. Méretarányos design: Az autó 1/24-es méretarányban készült, ami nagyobb életszerűséget és részletességet eredményez. Ez a gondosan kidolgozott kialakítás még valósághűbbé teszi a játékélményt.  6. Könnyű kezelhetőség: A távirányító egyszerű és intuitív kezelést biztosít, így a gyermekek könnyen irányíthatják az autót és élvezhetik a tűzoltóakciókat.  7. Ideális ajándék: Ez a RC tűzoltóautó tökéletes ajándék lehet a tűzoltóautók rajongóinak és a játékosoknak. A valósághű részletek és a távirányítóval való irányítás egyedülálló játékélményt nyújt.  8. Fejleszti a kézügyességet: A távirányítós jármű irányítása fejleszti a gyermek kézügyességét és koordinációs képességét. Ezenkívül a kreatív szerepjáték és a tűzoltóakciók fejlesztik a képzelőerőt és a szociális készségeket is.", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-emelokosaras-tuzoltoauto-fenyeffektekkel-1-24-es-meretarany-27mhz-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72791", "title": "RC Távirányítós négykerék meghajtású kaszkadőr hegymászó autó többféle változatban 2,4GHz 25cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-376349.webp", "desc": "Fedezd fel a határtalan szórakozást az RC Távirányítós négykerék meghajtású kaszkadőr hegymászó autóval! Ez az izgalmas jármű többféle változatban elérhető, és garantáltan levesz mindenkit a lábáról. Legyen szó meredek lejtőkről, kanyargós utakról vagy akár terepviszonyokról, ez a kis kaszkadőr autó bármilyen kihívást megbirkózik. Az 1/24-es méretarányú, 25 cm hosszú kaszkadőr hegymászó autó tökéletesen irányítható a 2,4 GHz-es távirányítón keresztül, így garantáltan irányításod alatt tarthatod a legmerészebb manővereket. A négykerék meghajtásnak köszönhetően könnyedén megmászhatja a legnehezebb terepet is, miközben sebessége sem marad el. A kaszkadőr hegymászó autó nem csak meghökkentően látványos, de a kiváló minőségű anyagoknak köszönhetően tartós és ellenálló is. Az akkumulátoros működés gondoskodik arról, hogy hosszabb ideig élvezhesd a járművet, anélkül, hogy a gyakori elemcsere miatt aggódnod kellene. Hozd létre saját kaszkadőr pályádat a nappalidban vagy a kertben, és hívd meg a barátaidat egy felejthetetlen versenyre! Az RC Távirányítós négykerék meghajtású kaszkadőr hegymászó autóval mindenki garantáltan a játék örömeit élheti át, akár gyermek, akár felnőtt. Fedezd fel a kaszkadőr autók világát és éld át a sebesség és izgalom kavalkádját!  Jellemzők:  1. 1/24-es méretarányú kaszkadőr hegymászó autó. 2. 25 cm hosszúságú és többféle változatban elérhető. 3. 2,4 GHz-es távirányítóval könnyedén irányítható. 4. Négykerék meghajtású, így könnyedén megmászhatja a legnehezebb terepet is. 5. Kiváló minőségű anyagokból készült, így tartós és ellenálló. 6. Akkumulátoros működés, hosszabb játékidőt biztosít. 7. Ideális a saját kaszkadőr pálya kialakításához otthon vagy a szabadban. 8. Izgalmas és látványos élményt nyújt a játékosoknak, akár gyermek, akár felnőtt korban.", "price": 22999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-negykerek-meghajtasu-kaszkador-hegymaszo-auto-tobbfele-valtozatban-2-4ghz-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47261", "title": "Street Trigon iskolatáska, hátizsák 30x20x48 cm", "img": "https://www.jatekshop.eu/upload_files/products/street-szurke-narancs-iskolataska-21.webp", "desc": "Kezd az iskolai évet stílusosan ezzel a modern, különleges kialakítású iskolatáskával! A táska kiváló minőségű anyagból készült, amely garantálja a hosszú élettartamot. A táskán egy nagy zseb található a tankönyveknek és füzeteknek, és egy kisebb zseb a tolltartó, az uzsonna, vagy akár a telefonod számára. Emellett két oldalsó zseb is rendelkezésre áll kulacs vagy egyéb apróságok tárolására. A kényelmes viseletet a párnázott hátkiképzés és az állítható vállpántok biztosítják, így hosszabb iskolai napokon vagy kirándulások során is kényelmesen hordható. A táska mérete lehetővé teszi, hogy akár egy laptopot is magaddal vihess, míg a belső zsebekben kisebb dolgok, mint például a kulcsok, pénztárca, jegyzetek is elférnek.  Jellemzők: - Tágas cipzáras rekeszek: 1 nagy és 1 kisebb - Belső és külső zsebekkel ellátva - Párnázott hátkiképzés a maximális kényelemért - Állítható, puha vállpántok - Kézben is hordható - Mérete: 30x20x48 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-trigon-iskolataska-hatizsak-30x20x48-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92867", "title": "Peppa malac öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-peppa-malac.webp", "desc": "Peppa malac az utóbbi idők egyik legnépszerűbb meséje lett, mely kimondottan kisebb gyermekeknek szól, akik biztos le lesznek nyűgözve ezektől a csodaszép matricáktól, melyeken Peppa és barátai láthatóak. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93423", "title": "Wood Craft: Star Wars - Darth Vader 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20190-trefl-160dbos-puzzle-fa-darth-wader.webp", "desc": "A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Star Wars - Darth Vader egy kivételes ajánlat a Star Wars rajongók számára, amelyen a legendás karakter, Darth Vader látható. Ez a puzzle is összesen 160 fa elemet tartalmaz, köztük 10 egyedi forma, amelyek a Star Wars világára utalnak.  A Trefl Wood Craft - Premium Wooden Line puzzle termékei továbbra is kiemelkedő játékélményt nyújtanak a kirakózás szerelmeseinek. A minőségi fa anyag, a modern megjelenés és a prémium minőség garantálják a különleges élményt. A puzzle darabok szabálytalan formára vannak vágva, és egyedi elemeket tartalmaznak, amelyek további kihívást jelentenek az összeállításhoz.  A puzzle darabjainak hátoldala is díszes mintázattal rendelkezik, és a csomagolás is környezetbarát anyagból készült, ami összhangban van a termék minőségével és a környezettudatos megközelítéssel.  A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Star Wars - Darth Vader ideális választás minden Star Wars rajongó számára, aki a Star Wars univerzumot és a kirakózást egyaránt szereti. A puzzle lehetővé teszi a Star Wars világ mélyebb megismerését és a kreatív kirakózás élményét. A játék 9 éves kortól ajánlott, így a fiatalabb és idősebb játékosok is élvezhetik Darth Vader ikonikus szerepének megidézését és a kirakás izgalmát.  Jellemzők: - Prémium fa puzzle - 160 db-os - Darth Vader képével - egyedi formák - kiváló minőség - környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-star-wars-darth-wader-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93512", "title": "Mentő kamion helikopterrel és autóval - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/mento-kamion-40cm-203717005.webp", "desc": "A Dickie Toys által bemutatott 40 cm-es Mentő kamion egy igazi szórakoztató és tanuló eszköz a 3 éves és idősebb gyermeked számára. A szett nem csak egy hatalmas méretű mentő kamiont tartalmaz, hanem egy helikoptert és egy autót is, valamint számos további kiegészítőt, hogy a gyermeked igazán belemerülhessen a játékba. A mentő kamion és a hozzátartozó járművek részletgazdag kidolgozásukkal és stabil kivitelezésükkel rendkívül hiteles élményt nyújtanak a gyermekednek. A szett változatossága és a számos kiegészítő lehetővé teszi a gyerekek számára, hogy különféle mentési helyzeteket játsszanak el és közben fejlesszék a kreativitásukat és a problémamegoldó készségüket.  A helikopterrel és autóval felszerelt mentő kamionnak köszönhetően a gyermeked felfedezheti a mentés és segítségnyújtás világát, miközben fejleszti szociális és motoros készségeit is. A játék segít megérteni a segítségnyújtás és a felelősség fontosságát is, mindemellett számos órányi szórakozást és örömet nyújtva. A különböző járművek és kiegészítők közötti interakció további játéklehetőségeket kínál, és hozzájárul a gyermek képzeletének és kreativitásának fejlődéséhez. Az egész szett összes eleme olyan tartós anyagokból készült, amelyek ellenállnak a gyakori játéknak, így a gyermek hosszú időn keresztül élvezheti a játékot.  Jellemzők: - Dickie Toys - Mentő kamion 40 cm-es - Helikopterrel - Autóval - Más kiegészítőkkel - 3 éves kortól", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmento-kamion-helikopterrel-es-autoval-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93352", "title": "Playmobil: Starter Pack - Segway mentőakció (71257)", "img": "https://www.jatekshop.eu/upload_files/products/71257-playmobil-startepack-segway.webp", "desc": "A Playmobil Starter Pack - Segway mentőakció (71257) egy izgalmas készlet, amelyben a mentőszolgálat tagjai minden helyzetben készen állnak a segítségnyújtásra. A készlet tartalmaz egy Segway járművet, egy mentő figurát, valamint egy görkorcsolyás figurát, akik mindent megtesznek azért, hogy segítsenek és végezzenek egy mentőakciót.  A Segway jármű lehetővé teszi a mentőszolgálat tagjai számára, hogy gyorsan és hatékonyan közlekedjenek a segítségre szorulókhoz. A mentő figura felszerelésében találhatók a szükséges eszközök, mint például a ragtapasz készlet, a táskával, a villogóval és egyéb kiegészítőkkel, hogy felkészüljenek bármilyen vészhelyzetre.  A görkorcsolyás figura pedig segít a szűkebb területeken és gyorsan elérni azokat a helyeket, ahol a jármű nem tud bejutni.  A Playmobil Starter Pack - Segway mentőakció ideális választás minden olyan gyermek számára, aki érdekli a mentőszolgálat és a segítségnyújtás világa. Ez a készlet lehetőséget kínál a kreatív játékra és a szerepjátékra, miközben a gyerekek megismerhetik a mentőszolgálat fontos szerepét és fejleszthetik a képzelőerejüket. Legyen ez a készlet a gyerekek kedvenc játéka, ahol a mentőakciók mindig izgalmas kalandokkal járnak!", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-starter-pack-segway-mentoakcio-71257.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}]}