{"items": [{"id": "J94295", "title": "Thinkfun: Code Master társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/67838-thinkfun-code-master.webp", "desc": "A Code Master logikai játék egy izgalmas és tanulságos módja a programozási készségek fejlesztésének. A játék központjában a kristályok begyűjtése áll a pályán, de ehhez a játékosnak stratégiát kell kidolgoznia a bábu mozgásához. A játékosnak meg kell terveznie a lépéssorrendet, hogy a bábu képes legyen minden egyes kristályt felvenni a pályáról.  A Code Master logikai játék kiválóan fejleszti a gondolkodást és a logikai képességeket. A játék során a játékosnak rendszerszintű gondolkodást kell alkalmaznia ahhoz, hogy elérje a célt. A játék segít az alapok kialakításában a programozási készségek terén, miközben szórakoztató és kihívást jelentő módon teszi ezt. Ez a játék segít a játékosoknak abban, hogy jobban megértsék a programozás alapjait, és felkelti érdeklődésüket ezen a területen.  Jellemzők: - Code Master társasjáték - 3-6 éves korig - családi és gyerek társasjáték", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-code-master-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99166", "title": "LENA: Truckies Targonca dobozos 22cm", "img": "https://www.jatekshop.eu/upload_files/products/truckies-targonca-dobozos-01627.webp", "desc": "Fedezd fel a munkagépek izgalmas világát a Truckies Targonca dobozos szettel! Ez a 22 cm-es targonca tökéletes választás minden kis építkezés-rajongónak. A játék élethű részletei és a könnyen kezelhető mérete miatt a gyerekek örömmel fogják használni ezt a strapabíró és színes járművet. A targonca valósághű funkciókkal rendelkezik: a villája fel- és lemozgatható, így a gyerekek könnyedén eljátszhatják, hogy raklapokat és egyéb anyagokat szállítanak az építkezésen. Az ergonomikus kialakítású vezetőfülke és a tartós műanyag kerekek biztosítják a stabilitást és a könnyű mozgathatóságot bármilyen felületen. A játék készlet tartalmaz egy mosolygós figurát is, aki a targonca vezetőjeként segít a gyerekeknek a különböző feladatok elvégzésében. Ez a készlet nagyszerű módja annak, hogy a gyerekek fejlesszék a kézügyességüket és a problémamegoldó képességüket, miközben órákon át szórakoznak.  Jellemzők: - Méret: 22 cm - Mozgatható villa a rakományok szállításához - Tartós műanyag kerekek a stabilitás érdekében - Ergonomikus vezetőfülke - Tartalmaz egy figurát a játékélmény fokozásához - Strapabíró és színes kialakítás - Fejleszti a kézügyességet és a problémamegoldó képességet - Ajánlott életkor: 3 éves kortól", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-targonca-dobozos-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32708", "title": "Playgo: Gyümölcskészlet kosárban 13db-os", "img": "https://www.jatekshop.eu/upload_files/products/playgo-gyumolcskeszlet-kosarban-13db-os.webp", "desc": "Ha gyermeked szeret vásárolni kísérni téged, és mindig előszeretettel áll meg csodálkozva a piacon a zöldséges pultnál, akkor a játék ideális ajándék lesz a számára. A gyümölcskészlet kosárban 13 db kiegészítőt tartalmaz, mely tökéletes a bevásárlós játékhoz. A  friss  játék gyümölcsök között megtalálható a citrom, narancs, eper, és szőlő is, melléjük pedig 2 db dobozos zöldséget is csomagoltak a készítők. Az élénk, zöld színű kosár hordozható, így kényelmesen tudja vele a gyerkőc beszerezni a finom gyümölcsöket a szobájában nyílt piacról.   A gyümölcskészlet tartalma:  - 1 db bevásárló kosár - Különböző gyümölcsök és 2 db dobozos zöldség", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-gyumolcskeszlet-kosarban-13db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32566", "title": "Bébi spirálcsörgő", "img": "https://www.jatekshop.eu/upload_files/products/bebi-spiralcsorgo-playgo.webp", "desc": "Ez a különleges csörgő játék garantáltan leköti a gyerekek figyelmét hiszen az élén és vidám színek mellett a középső rész átlátszó anyagból készült, így a gyerekek figyelemmel kísérhetik, ahogy a játékon belül apró színes golyók miként gördülnek végig a spirálos pályán. A játék az élénk és vidám színeivel ösztönzi a babát arra, hogy foglalkozzon vele, így játék közben máris megkezdődhet a felfedezés, a különleges kialakításnak köszönhetően pedig fejlődik a kicsik motorikus készsége is.", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbebi-spiralcsorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82543", "title": "Fa autószállító kocsi kisautókkal játékszett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-autoszallito-kocsi-kisautokkal.webp", "desc": "Ez a vagány autószállító kamion egészen biztos, hogy a gyerekek kedvence lesz, hiszen a remekül használható nyergesvontató mellé négy darab versenyautó is jár. A kamion vezetőfülkéjében egy sofőr is található, és a vontató elején egy mosolygós arc görbíti mosolyra a gyerekek száját. természetesen a vontatmány is legalább olyan szuper, hiszen egyetlen mozdulattal lehet a felső szintet lemozdítani, hogy az ott parkoló kisautók le tudjanak róla állni. Végül de nem utolsó sorban a csomagban négy vagány kisautó is található, amivel még izgalmasabb kalandokat lehet játszani. Az időtálló fa játék teljesen biztonságos a gyerekek számára, hiszen a díszítésül használt festék vízbázisú és káros anyagoktól mentes.  Jellemzők: - Fa autószállító kocsi - Lenyitható raktérrel - Négy kisautóval - Anyaga: fa és műanyag", "price": 8590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-autoszallito-kocsi-kisautokkal-jatekszett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85908", "title": "Sárga retro fém vödör - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91466.webp", "desc": "Szinte nem is lehet elképzelni a gyerekek homokozóját olyan alapvető kiegészítők nélkül, mint a gereblye, lapát vagy éppen a kisvödör. Ez a fémből készült sárga vödör, a retro vonalat képviseli, de talán éppen emiatt nyeri majd el a gyerekek tetszését az egyszerű, de élénk sárga színével. A fém vödör természetesen nagyon strapabíró kialakítást kapott, illetve a füle egy fa fogórészt, ami kényelmesebb fogást eredményez. A vödör űrtartalma 1,2 literes, amit a gyerekek épp úgy használhatnak a homokozóban, mint a vízparton.  Jellemzők: - Sárga fém vödör - Retro stílus - Fából készült fogantyú - Anyaga: fém - Mérete: 14x12x10cm - Űrtartalom: 1,2 liter", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-retro-fem-vodor-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01704", "title": "Disney: Oroszlánkirály 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/oroszlankiraly-100dbos-puzzle-k01704.webp", "desc": "Lépj be az Oroszlánkirály varázslatos világába ezzel a 100 darabos Disney: Oroszlánkirály puzzléval a Trefltől! A puzzle vidám és színes jeleneteket ábrázol Simba gyerekkorából, ahol barátaival, Zazuval és Nalával fedezi fel a szavannát, és mókás kalandokba keveredik. Az élénk színvilág és a klasszikus Disney karakterek garantáltan elvarázsolják a gyerekeket, miközben élvezhetik a kirakás minden pillanatát.  Ez a 100 darabos puzzle ideális választás az 5 éves vagy annál idősebb gyerekek számára, hiszen a kirakás közben fejlődik a kézügyességük, a megfigyelőképességük és a koncentrációjuk. A puzzle-darabok prémium minőségűek, tökéletesen illeszkednek, így a kirakás élvezetes és sikerélményt nyújtó. Az elkészült kép akár dekorációként is felhasználható a gyerekszobában, így Simba és barátai mindig ott lehetnek a kis Oroszlánkirály-rajongók mellett.  Jellemzők: - 100 darabos prémium puzzle - Vidám jelenetek Simba gyerekkorából - Színes és részletgazdag illusztrációk - Fejleszti a kézügyességet és a figyelmet - Ajánlott életkor: 5+", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-oroszlankiraly-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02569", "title": "Hot Wheels: Stockar narancssárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-stockar-narancssarga.jpg", "desc": "A Hot Wheels Stockar egy száguldásra tervezett, dinamikus versenyautó, amely tökéletes választás a kis pilótáknak és gyűjtőknek egyaránt! Az élénk narancssárga karosszéria, a kék kerekek és a 18-as rajtszám versenyhangulatot árasztanak. Az átlátszó elemek az X-Raycers  sorozatra jellemző különleges dizájnt adják, amely még izgalmasabbá teszi ezt a modellt. Az autó aerodinamikus formája és strapabíró felépítése ideális a nagy sebességű játékhoz vagy akár a polcra, a gyűjtemény díszeként. Indulhat a verseny, és fedezd fel, milyen gyorsan száguldhat a Stockar!  Jellemzők: Versenyautós dizájn narancssárga és kék színekkel 18-as rajtszám a dinamikus megjelenésért Átlátszó elemek az X-Raycers sorozatból Aerodinamikus és masszív kialakítás Ideális játékhoz és gyűjtéshez is", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-stockar-narancssarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02573", "title": "Hot Wheels: 1971 Lamborghini Miura SV piros kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-71-lamborghini-miura-sv-piros.jpg", "desc": "A Hot Wheels  71 Lamborghini Miura SV egy igazi klasszikus, amely a 70-es évek olasz sportautóinak ikonikus stílusát hozza el a gyerekek és gyűjtők számára. A gyönyörű piros karosszéria aranyszínű díszítésekkel és elegáns, részletgazdag kidolgozással idézi meg a legendás Miura SV luxusát és teljesítményét. A letisztult, aerodinamikus forma és az aranyszínű kerekek igazi különlegessé teszik ezt a modellt, amely tökéletesen illik bármely gyűjteménybe vagy izgalmas játékidőbe. A  70s vs. 90s  sorozat részeként ez az autó méltó tisztelgés a 70-es évek motorsport öröksége előtt.  Jellemzők:  Ikonikus  71 Lamborghini Miura SV dizájn Piros karosszéria aranyszínű részletekkel Aerodinamikus, letisztult forma Részletgazdag kidolgozás és strapabíró anyagok A  70s vs. 90s  sorozat része, gyerekeknek és gyűjtőknek egyaránt", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-1971-lamborghini-miura-sv-piros-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02586", "title": "Hot Wheels: Porsche 904 Carrera GTS sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-porsche-carrera-904-gts-sarga.jpg", "desc": "A Hot Wheels Porsche 904 Carrera GTS egy igazi klasszikus versenyautó, amely visszarepít a motorsport aranykorába! Ez a modellautó hűen megjeleníti a legendás 904 Carrera GTS elegáns vonalait, sárgásfehér és fekete színkombinációjával pedig lenyűgözően stílusos. A „63”-as rajtszám és a Porsche logó az autó sportos múltját idézi, míg a részletgazdag kidolgozás a valósághű megjelenést garantálja. Az HW Race Day sorozat részeként ez az autó tökéletes választás a versenypályák szerelmeseinek és a gyűjtőknek, akik egy ikonikus darabot szeretnének hozzáadni kollekciójukhoz.  Jellemzők:  Klasszikus Porsche 904 Carrera GTS dizájn Sárgásfehér-fekete színkombináció 63-as rajtszám és Porsche logó Részletgazdag kidolgozás és valósághű forma Az HW Race Day sorozat része gyerekeknek és gyűjtőknek egyaránt", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-porsche-904-carrera-gts-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02589", "title": "Hot Wheels: Chevy Chevette sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-76-chevy-chevette-sarga.jpg", "desc": "A Hot Wheels  76 Chevy Chevette egy igazi klasszikus versenyautó, amely a drag racing világának ikonikus szereplőjét hozza el a játékba! Ez a kompakt és izmos autó élénk sárga karosszériával, kék-piros versenygrafikákkal és az NHRA logóval díszítve garantáltan magára vonzza a figyelmet. A nagy motorháztető-légbeömlő és az alacsony profilú versenygumik tökéletesen tükrözik az autó erejét és sebességét. A „Compact Kings” sorozat részeként ez a modellautó a versenyzés és a stílus tökéletes kombinációja, ami ideális a gyerekek játékához és a gyűjtők polcára is.  Jellemzők:  Ikonikus  76 Chevy Chevette drag racing dizájn Élénk sárga karosszéria kék-piros grafikai elemekkel NHRA logó a hiteles versenyautós megjelenésért Részletgazdag kidolgozás légbeömlővel és versenygumikkal A „Compact Kings” sorozat része gyerekeknek és gyűjtőknek egyaránt", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-chevy-chevette-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02598", "title": "Hot Wheels: Chevy Blazer 4x4 fehér kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-chevy-blazer-4x4-feher.jpg", "desc": "A Hot Wheels Chevy Blazer 4x4 egy igazi terepjárós legenda, amely bármilyen kihívást könnyedén teljesít! A fehér karosszériát kék és narancssárga versenygrafikák díszítik, a 404 rajtszámmal pedig igazi off-road hangulatot sugároz. A magasított futómű és a masszív terepgumik tökéletesen alkalmassá teszik a legextrémebb terepen való játékra. Az aprólékosan kidolgozott részletek, például a tetőn lévő extra felszerelés, még hitelesebbé teszik a modellt. Az HW Dirt sorozat tagjaként a Chevy Blazer 4x4 ideális választás gyerekeknek és gyűjtőknek, akik szeretik a kalandot.  Jellemzők:  Klasszikus Chevy Blazer 4x4 dizájn Fehér karosszéria kék és narancssárga grafikákkal Magasított futómű és masszív terepgumik Részletes kidolgozás extra felszereléssel Az HW Dirt sorozat része gyerekeknek és gyűjtőknek egyaránt", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-chevy-blazer-4x4-feher-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02606", "title": "Hot Wheels: '74 Brazilian Dodge Charger kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-brazilian-dodge-charger-k02606.jpg", "desc": "A Hot Wheels  74 Brazilian Dodge Charger kisautó a klasszikus amerikai autók brazil változatának egyik legikonikusabb darabja. Ez az 1/64 méretarányú modell egyedi pink és fehér fényezésével és versenyautós grafikájával hívja fel magára a figyelmet. Az autó oldalán látható  25  szám és a különböző szimbólumok a retro versenyautók világát idézik meg. A részletgazdag kidolgozás és az autentikus formatervezés az autórajongók kedvencévé teszi ezt a modellt.  Ez a kisautó tökéletes játékhoz és gyűjtéshez is, különleges megjelenésével garantáltan kiemelkedik a többi modell közül. A strapabíró anyagok biztosítják, hogy az autó hosszú évekig megőrizze minőségét.  Jellemzők: -1/64 méretarányú Dodge Charger modell -Egyedi pink és fehér versenyfényezés -Retro stílusú grafikák -Strapabíró fémváz és műanyag elemek -Ideális gyerekeknek és gyűjtőknek", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-74-brazilian-dodge-charger-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03375", "title": "Schleich: Fríz kanca ló figura (13906)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-friz-kanca-figura-k03375.webp", "desc": "A Fríz kanca lófigura a Schleich egyik lenyűgözően kidolgozott darabja, amely hűen visszaadja ezt az elegáns és erőteljes lófajtát. A fríz lovak a világ egyik legkülönlegesebb és legimpozánsabb fajtái közé tartoznak, amelyeket főként díjlovaglásra, bemutatókra és hintók húzására használnak. Hosszú, hullámos sörényük és farkuk, valamint dús lábszőrzetük teszi őket igazán látványossá. Ez a figura tökéletes választás minden lórajongó gyermek számára, aki szereti a részletgazdag, élethű játékokat.  A Schleich Fríz kanca figurája mélyfekete színével és hullámos sörényével igazi figyelemfelkeltő darab. A kecses testtartás és a mozgás közben megjelenő dinamikus póz még inkább kihangsúlyozza ennek a lónak a méltóságteljes és elegáns jellegét. A figura dús farokkal és jellegzetes bokaszőrrel rendelkezik, amely apró lila díszekkel van ellátva, tovább fokozva a ló kifinomultságát.  A kézzel festett kidolgozás minden egyes figurát egyedivé tesz, a valósághű izomzat és testarányok pedig még élethűbbé varázsolják ezt a gyönyörű fríz kancát. A részletek aprólékos kidolgozása révén a gyerekek úgy érezhetik, mintha egy valódi fríz lóval játszanának.  Akár egy díjlovagló verseny főszereplője, akár egy mesebeli hintó elé fogott ló, a Fríz kanca minden játékban csodás karakter lesz.  A Schleich garantálja a magas minőséget és a biztonságos anyaghasználatot, így a figura tartós és hosszú éveken át megőrzi szépségét. Ha gyermeked szereti a lovakat, és egy igazán különleges fajtát szeretne a gyűjteményébe, a Fríz kanca tökéletes választás lesz számára!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Valósághű testtartás és kidolgozott izomzat Hullámos sörény, farok és jellegzetes bokaszőrzet Strapabíró, biztonságos anyagból készült", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffriz-kanca-lo-figura-schleich-13906.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03396", "title": "Schleich: Fekete bika figura (13875)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-fekete-bika-figura-k03396.webp", "desc": "A fekete bika figura a Schleich egyik impozáns és részletgazdag alkotása, amely hűen visszaadja ennek az erőteljes állatnak a megjelenését és kisugárzását. A bikák a világ számos táján szimbolizálják az erőt, a kitartást és a bátorságot. Robusztus testfelépítésük és határozott mozgásuk miatt különösen tiszteletet parancsoló állatok, amelyeket a mezőgazdaságban és a hagyományos bikatenyésztésben is nagy becsben tartanak. Ezzel a figurával a gyerekek saját farmjeleneteket alkothatnak, vagy elképzelhetik, hogyan élnek ezek a hatalmas állatok a legelőkön.  A Schleich fekete bika figurája rendkívül élethű megjelenésű, erőteljes izomzata és masszív testfelépítése hűen tükrözi a valódi bikák robusztus kinézetét. A sötét, fekete szőrzet finoman texturált, hogy még valósághűbb legyen az állat bundájának hatása. A figura feje enyhén lefelé döntött, mintha éppen készen állna egy mozdulatra, ami dinamikus és energikus kisugárzást kölcsönöz neki.  A kézzel festett kialakításnak köszönhetően minden egyes darab egyedi, a gondosan kidolgozott részletek pedig – például az éles szarvak, a kidomborodó izmok és a kifejező arckifejezés – még élethűbbé teszik ezt a bikát. A természetes póz és a masszív lábak biztosítják a stabilitást, így a figura jól használható játék során és kiállítva is.  A strapabíró és biztonságos anyagból készült figura hosszú éveken át megőrzi szépségét és minőségét. Akár egy farm részeként, akár egy önálló karakterként, a fekete bika figura fantasztikus választás minden állatokat kedvelő gyermek számára.  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Erőteljes izomzat és valósághű testfelépítés Finoman texturált szőrzet és természetes póz Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-fekete-bika-figura-13875.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05235", "title": "Hot Wheels: RD-06 zöld kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-rd-06-k05235.webp", "desc": "A Hot Wheels RD-06 egy futurisztikus versenyautó, amit a Hot Wheels tervezőcsapata kifejezetten azért alkotott meg, hogy száguldásra és látványra egyaránt alkalmas legyen. A zöld-fekete színkombináció és a szögletes, agresszív formavilág azonnal elárulja, hogy ez az autó nem átlagos kisautó – ez egy technikai remekmű a játékvonalban. A HW Designed By sorozatba tartozik, amely a Hot Wheels saját koncepciómodelljeit foglalja össze, így az RD-06 is a márka egyik egyedi ötlete alapján született. A lapos, aerodinamikus test és a hatalmas hátsó szárny a gyors versenyekhez lett tervezve, de a játékasztalon és a pályán is kiválóan működik.  Jellemzők:  -Egyedi Hot Wheels tervezés -Szögletes, futurisztikus formavilág -Élénk zöld-fekete színösszeállítás -HW Designed By sorozat tagja -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-rd-06-zold-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06815", "title": "Nebulo: Tűzött cuki tacskó mintás sima füzet 20-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-nebulo-tacsko-k06815.jpg", "desc": "Ez a Nebulo tűzött sima füzet minden kutyabarát kisdiák kedvence lesz! A borítón egy elbűvölően aranyos, fekete tacskó fekszik színes cukorkagolyók között, vidám, játékos hangulatot sugározva. Ez a füzet nemcsak praktikus, hanem garantáltan mosolyt csal a gyerekek arcára – akár az iskolapadban, akár otthoni rajzolás vagy írás közben.  A 20-32-es típusú sima füzet A/5-ös méretű, ami kiválóan használható rajzoláshoz, vázlatokhoz, gondolattérképekhez vagy bármilyen írást nem igénylő feladathoz, ahol szabadon lehet alkotni. Különösen ajánlott alsós tanulók számára kreatív órákra, vagy akár naplóíráshoz, jegyzeteléshez, skiccekhez is.  A tűzött kivitel megbízható és tartós, így a lapok nem esnek ki még gyakori használat mellett sem. Az A/5 méret könnyen kezelhető a gyerekek számára, kényelmesen elfér a táskában, a padban és otthoni fiókban is. A névmező pedig jól látható helyen szerepel, így könnyen beazonosítható, még ha többféle mintás füzet is van a gyerek táskájában.  Ez a vidám, tacskós füzet tökéletes társ a mindennapokban – legyen szó tanulásról vagy szórakozásról!  Jellemzők:  Méret: A/5 Típus: 20-32 – sima füzet Tűzött kivitel a tartós használatért Színes, cuki tacskó mintás borító cukorkagolyók között Ideális rajzoláshoz, kreatív feladatokhoz, naplózáshoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-cuki-tacsko-mintas-sima-fuzet-20-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09876", "title": "Little Live Pets: Needees Gyűjthető kiskedvencek - Curlee kaméleon", "img": "https://www.jatekshop.eu/upload_files/products/curlee-kameleon-llp.jpg", "desc": "Ismerd meg Curlee kaméleont, a Little Live Pets Needees sorozat egyik legkülönlegesebb figuráját! Ez a kis zöld kaméleon nemcsak a színével tűnik ki a tömegből, hanem azzal is, ahogyan reagál a gyerekek szeretetére és gondoskodására. Curlee több mint 50 féle hanggal és reakcióval válaszol a simogatásra, cirógatásra, és játékos érintésre, így minden alkalommal új élményt nyújt.  Ez az interaktív kisállat remek társ a szerepjátékhoz és az érzelmi fejlődéshez. A gyerekek megtanulhatják, mit jelent figyelni egy másik lény szükségleteire, miközben egy imádnivaló kaméleon társaságát élvezik. Curlee szemei hatalmasak és csillogóak, arckifejezése kedves és huncut, mozgatható teste pedig játék közben még élethűbbé teszi az élményt. Egy igazi kis barát, aki mindig vidám, és aki azonnal reagál, ha gondoskodnak róla.  A Needees figurák célja, hogy ösztönözzék a gyerekeket a törődésre és az empátiára, miközben szórakoztató, kreatív játékélményt kínálnak. Curlee kaméleon egy igazi színes egyéniség a gyűjteményben, és garantáltan mosolyt csal minden kis gazdi arcára.  Jellemzők:  Több mint 50 féle hang és reakció gondoskodásra  Élénkzöld, részletgazdag kialakítás  Mozgatható, interaktív test  Ideális szerepjátékhoz és érzelmi fejlődéshez  A gyűjthető Needees kisállatkollekció része", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-needees-gyujtheto-kiskedvencek-curlee-kameleon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09930", "title": "Hot Wheels: Cone Shaker zöld kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-cone-shaker-zold.jpg", "desc": "A Hot Wheels Cone Shaker kisautóval garantált a nevetés és a száguldás! Ez az 1/64 méretarányú modell a HW Metro sorozat 5/5-ös darabja, amely egy teljesen egyedi, fantáziadús járgányt mutat be: egy versenyautót, amelynek vezetőfülkéjét egy hatalmas zöld közlekedési bója helyettesíti. Nem mindennapi látvány, ugye?  A Cone Shaker tökéletesen illik a Hot Wheels világába, ahol bármi lehetséges – még az is, hogy egy bója vezeti a mezőnyt! A lila-zöld színkombináció, a feltűnő kerekek és a lángmintás részletek garantálják, hogy ez az autó minden versenyben kitűnik majd a tömegből. A klasszikus hot rod stílusjegyek (látható motorblokkok, kipufogók) és a bohókás dizájn egyszerre teszik vagánnyá és viccessé a modellt.  Ez a kisautó nemcsak a gyerekek fantáziáját indítja be, hanem gyűjtők számára is egy igazi különlegesség lehet, hiszen ritka és kreatív darabról van szó. A strapabíró fém-műanyag kialakításnak köszönhetően a Cone Shaker jól bírja a versenyeket a Hot Wheels pályákon és azon kívül is.  Jellemzők:  Fantáziadús kisautó közlekedési bója dizájnnal  HW Metro sorozat 5/5-ös darabja  Lila-zöld színvilág fehér kerekekkel  Hot rod stílus motor- és kipufogórészletekkel  1/64 méretarány, tartós kivitel, 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-cone-shaker-zold-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10007", "title": "COOKEEZ Makery: Toasty Treatz pirítós készítő játékszett meglepetés plüss állattal", "img": "https://www.jatekshop.eu/upload_files/products/toasty-treatz-piritos-keszlet-k1007.jpg", "desc": "A reggelek még sosem voltak ilyen varázslatosak! A CooKeez Makery: Toasty Treatz pirítós készítő játékszett meglepetés plüss állattal egy szuper mókás és egyben meglepetéssel teli játékélmény, ahol a gyerekek úgy érezhetik magukat, mintha egy igazi, mágikus reggelizőpultnál dolgoznának. Csak be kell helyezni a „kenyeret” a pirítóba, lehúzni a kart – és hopp, egy illatos, pihe-puha meglepetés plüssállat ugrik elő belőle!  Ez az interaktív játék egyszerű, mégis teljesen egyedi módon szórakoztat. A Toasty Treatz szett tartalmaz egy különleges, pirítós formájú gépet, amiből a játék során előugrik a meglepetés kisállat – egy kedves, finomságinspirált karakter, amely nemcsak puha és ölelgetnivaló, de kellemes illatú is! A kollekcióban 12 különböző illatos plüss található, többek között unikornis, panda, nyuszi, cica vagy kutyus formában, mindegyik egyedi  reggelizős  dizájnnal – mintha lekváros toast, szirupos palacsinta vagy éppen színes cukormázas finomság lenne.  A játék nem igényel sem keverést, sem összetevők használatát – csak be kell helyezni a kis kenyeret, és jöhet a varázslat! A gyerekek izgatottan várhatják, hogy vajon melyik plüss bukkan elő legközelebb. A játékszett nemcsak a meglepetések és gyűjtögetés miatt izgalmas, hanem fejleszti a képzelőerőt, ösztönzi a szerepjátékot, és persze sok-sok örömet hoz minden napra.  Tökéletes választás 5 éves kortól, szülinapra, ünnepekre vagy csak úgy – hogy minden reggel egy kis varázslattal induljon!  Jellemzők:  Egy darab illatos meglepetés plüssállat pirítós formában Interaktív „pirítós készítő” játékgép felugró mechanizmussal Összesen 12 különböző figura gyűjthető össze Vidám reggelizős dizájn, cuki állatfigurákkal Egyszerű használat, azonnali játékélmény gyerekeknek 5 éves kortól", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcookeez-makery-toasty-treatz-piritos-keszito-jatekszett-meglepetes-pluss-allattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}