{"items": [{"id": "J75221", "title": "Baby interaktív színes kis-vonat szett farm kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/17391-clementoni-baby-interaktiv-kisvoant-szett.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd gyermekednek. A szettben egy különleges vonat szett található ,nagy méretű elemekkel és kiegészítőkkel, aminek köszönhetően a legkisebbek is ügyesen megfoghatják majd azokat probléma nélkül. A vonat egy farmon tud keresztül hajtani, így 8-as alakú pályán. A szettben szélmalom, sorompók és kapuk is megtalálhatóak, a kis vonat utasai pedig a tanya állatai lehetnek, melyek aranyos megjelenést kaptak, gyermeked pedig bővítheti tudását általuk.  Jellemzők: - kis vonat szett - nagy méretű elemekkel - állatokkal - kiváló minőség", "price": 12949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-interaktiv-szines-kis-vonat-szett-farm-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03820", "title": "Quercetti: Stay Apple billegő almafa ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-stay-apple-billego-fa-k03820.webp", "desc": "A Quercetti Stay Apple billegő fa ügyességi játék egy izgalmas és szórakoztató társasjáték, amely fejleszti a gyerekek finommotoros készségeit, egyensúlyérzékét és stratégiai gondolkodását. A játék célja, hogy a játékosok ügyesen elhelyezzék az almákat a fa ágain anélkül, hogy az kibillenjen vagy eldőljön. Egyszerű, de mégis kihívásokkal teli, így a család minden tagja számára remek időtöltést biztosít.  A játék menete egyszerű: a játékosok dobókockával dobnak, amely meghatározza, hogy hány és milyen színű almát kell a fára helyezniük. Az a játékos nyer, aki a legtöbb almát tudja elhelyezni anélkül, hogy a fa elveszítené az egyensúlyát. A játék során a gyerekek megtanulják a türelem és az óvatosság fontosságát, miközben élvezettel figyelik, ahogy a fa egyensúlyoz a terhelés alatt.  A Stay Apple nemcsak szórakoztató, hanem oktató játék is. Fejleszti a kéz-szem koordinációt, a precizitást és a problémamegoldó képességet. A gyerekek játék közben megtanulják a súlyelosztás és az egyensúly törvényszerűségeit, miközben versengenek vagy éppen közösen próbálják minél több almát elhelyezni a fán.  A Quercetti márka híres a minőségi, fejlesztő játékairól, és a Stay Apple sem kivétel. A játék strapabíró, biztonságos anyagokból készült, így hosszú távon is élvezetes szórakozást nyújt. A vidám színek és a kedves dizájn pedig még vonzóbbá teszi a gyerekek számára. Ideális választás otthoni játékhoz, de akár társasági összejöveteleken vagy családi esték során is remek program lehet.  A játék méretei: 30 cm × 26 cm × 8 cm, így könnyen tárolható és szállítható, akár utazásokhoz is magatokkal vihetitek.  Jellemzők:  Izgalmas ügyességi játék az egész családnak Fejleszti a finommotoros készségeket és az egyensúlyérzéket Egyszerű szabályok, mégis kihívást jelentő játékmenet Strapabíró, biztonságos anyagokból készült Méretei: 30 cm × 26 cm × 8 cm", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-stay-apple-billego-fa-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02230", "title": "LEGO® Creator: Aranyos nyuszi (31162)", "img": "https://www.jatekshop.eu/upload_files/products/creator-aranyos-nyuszi-31162l.jpg", "desc": "Engedd, hogy a 8 éves vagy nagyobb, állatbarát gyerekek vidám kalandokra indulhassanak a LEGO® Creator 3 az 1-ben Aranyos nyuszi (31162) építőszettel! Az állatos játékkészletben található egy játék nyuszi, amelynek feje, füle, mellső és hátsó lábais beállítható, így 2 és 4 lábon is tud állni. A nyuszihoz napraforgó és répa is tartozik.  A lányok és fiúk 3 különböző LEGO játékszettet építhetnek ugyanazokból a kockákból: egy beállítható, aranyos nyuszi figurát napraforgóval és répával, egy beállít ható játék lámát egy darab füves területtel és fél répával, és egy fókafigurát jégdarabbal és hallal. Mindhárom jelenet remek ajándék a gyerekeknek, hiszen vidáman játszhatnak velük és ki is állíthatják őket.  A LEGO Creatot 3 az 1-ben készletek minden dobozban 3 különböző építési lehetőséggel inspirálják a gyerekek képzelőerejét. Örömet lelnek majd az építésben, az átépítésben és az újraépítésben. Építs együtt a barátaiddal és a családoddal: a LEGO Builder app vidám, együttműködésen alapuló élmény nyújt a szett összerakása közben. Fontos, hogy a modelleket csak külön-külön lehet megépíteni!  Jellemzők: • 3 átépíthető, gyerekeknek szóló, állatos játékszett 1 dobozban – A LEGO® Creator Aranyos nyuszival a 8 éves vagy nagyobb lányok és fiúk 3 különböző állatfigurát építhetnek meg, és építhetnek át ugyanazokból a kockákból • Állatos játéklehetőségek tárháza – A gyerekek 3 különböző, természet ihlette játékkal választhatnak az izgalmas kalandok közül. A modelleket csak külön-külön lehet megépíteni: aranyos játék nyuszi, játék láma- és fókafigura • Beállítható állatfigurák – Az aranyos játék nyuszinak mozgatható a feje, a füle, a mellső és a hátsó lába; a játék lámának mozgatható a füle, a feje, a farka és a lábfeje; a játék fókának pedig mozgatható a feje, a nyaka és az uszonya • Kiegészítők a játékhoz és a kiállításhoz – Az aranyos játék nyuszihoz napraforgó és répa, a játék lámához füves terület (répával a tetején), a játék fókához pedig jeges terület és hal tartozik • Nyusziajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet • Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben • LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók • Méretek – Ez a 326 darabból álló LEGO® építőszett tartalmaz egy megépíthető játék nyuszit, amely 19 cm magas", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-aranyos-nyuszi-31162.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41196", "title": "Bogyó és Babóca árnyjáték", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-arnyjatek.webp", "desc": "Az árnyjáték egy szórakoztató játék, ami egyszerre kínál lehetőséget a kicsiknek a szórakozásra és a képességeinek fejlesztésére. A játékélményt külön fokozza, hogy a gyerekek a népszerű Bogyó és Babóca mesefilmek főszereplőivel találkozhatnak a játék lapjain. A játék a kicsik formafelismerését fejleszti annak köszönhetően, hogy a több mint huszonöt kártya közül kell kiválasztani azt a kilencet, aminek az árnyéka a lapon látható. A kártyákról Bogyó és Babóca mellett a mese legnépszerűbb karakterei köszönnek vissza.  Jellemzők: - Bogyó és Babóca minta - 27 árnyjáték képkártya - 3 árnyjáték lap - Fejlesztő játék  A TERMÉK NYELVE: MAGYAR", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-arnyjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02223", "title": "LEGO® Minecraft: Illagerek őrjárata a sivatagban (21267)", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-illagerek-orjarata-a-sivatagban-21267.webp", "desc": "Hatalmas szórakozás vár a Minecraft® játékosokra ebben a kicsi, 7 éves vagy nagyobb gyerekeknek készült LEGO® szettben. A 4 Minecraft minifigurával, a vidám jellemzőkkel és az autentikus kiegészítőkkel az Illagerek őrjárata a sivatagban (21267) egy gigantikus Minecraft akciókat rejtő, minijáték.  A helyszín a Minecraft sivatagi előőrse, ahol a gyerekek a Kaktuszlovag szerepébe bújhatnak, aki gyémántpáncélt visel, valamint pajzsot és kardot tart. Amikor a 3 illagerfigura megérkezik, hogy ellopják a kincset, a gyerekeknek meg kell védeniük az előőrsöt. A készlet tartalmaz lövedékeket, amelyeket a gyerekek egy ujjpöccintéssel kilőhetnek, különféle fegyvereket és egy hordót, ami a kincseket rejti. Az extra digitális szórakozás érdekében a LEGO Builder appal a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket az eszközeiken.  Jellemzők: • LEGO® Minecraft® sivatagi akció – Az Illagerek őrjárata a sivatagban egy akciókkal teli meglepetés a gyerekeknek, hiszen életre kelti a népszerű videójátékot a 7 éves vagy nagyobb fiúk és lányok számára • 4 Minecraft® figura – Tartalmaz 3 illagert, 1 hősfigurát és rengeteg autentikus kiegészítőt, például gyémántkardot, pajzsot és páncélt • Videójátékon alapuló játékok gyerekeknek – A gyerekek menő fegyvereket használhatnak, és ujjpöccintéssel lövedékeket lőhetnek ki, hogy megállítsák az illagereket, mielőtt azok ellopnák a kincset • Sivatagi kastély gamerjáték – Ez a gyerekeknek készült, kicsi LEGO® szett telis-tele van csatázós Minecraft® akciókkal, amelyek végső célja a hordóban rejlő kincs védelmezése • Meglepetés Minecraft® játékosoknak – Ez a kicsi építőkészlet vidám ajándékötlet a kreatív kalandjátékokat kedvelő fiúknak és lányoknak, és olyan gyerekeknek, akik játszanak a Minecraft videójátékkal • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több, kézzel fogható gamerszettet • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 105 darabból álló szett – A megépített játékkészlet 8 cm magas, 11 cm széles, és 6 cm mély", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-illagerek-orjarata-a-sivatagban-21267.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24516", "title": "Bevásárló lista társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Bevasarlo-lista-tarsasjatek-D-Toys.webp", "desc": "Ennek a játéknak a lényege a bevásárlás. Szórakoztató fejlesztő játék. A játék célja: telerakni a kiválasztott bevásárlókocsit a listán lévő képekkel. A játék menete: az asztalra lefordított kártyák közül húzni, a játékostársak számára is megmutatni, ha rajta van a listánkon beletenni a kosarunkba, vagy lefordítva visszatenni az asztalra. A D-Toys szórakoztató-fejlesztő játékok serkentik a gyermekek egymás közötti kommunikációját, közösségi élményt nyújtanak, erősítik a köztük lévő kapcsolatot. Ez a játék különösen a következő területek fejlesztésére szolgál: - személyiség és szociális készségek - környezetünk felismerése, megértése - emlékezet - megfigyelés - szókincsbővítés Ajánlott életkor: 3-7 évesek számára Játékosok száma: 2-4 személy részére", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbevasarlo-lista-tarsasjatek-d-toys-42896.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76383", "title": "Harry Potter - Egy tanév Roxfortban társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-egy-tanev-roxfortban-tarsasjatek.webp", "desc": "Alighanem a legtöbb gyerek szívesen lehúzna egy évet a legendás Roxfort Boszorkány- és Varázslóképző Szakiskola falai között. Ez a játék erre kínál lehetőséget akár nyolc kis diák számára is. A Griffendél, Hugrabug, Hollóhát és a Mardekár tanulói fognak versenyezni egymás ellen a Házkupáért. Az év végén a legtöbb pontot szerző Ház lesz a győztes. A gyerekek játszhatnak a kedvenc karaktereikkel és újra átélhetik az egész történetet. Az első tíz küldetés Harry Potter kalandjainak első három könyvéből és filmjéből származik, míg az utolsó tíz küldetés az utolsó két könyv és három film cselekményeit dolgozza fel egy végtelenül izgalmas formában. Küldetések teljesítése, vizsgák letétele, és egy Kviddics mérkőzést megnyerése igazán csábító a gyerekek, de még a legtöbb felnőtt számára is.   Tartalma: - 1 főtábla - 3 kiegészítő játéktábla - 210 kártya - 30 küldetés kártya - 30 tárgy zseton - 6 halálfaló zseton - 60 Házkupa zseton - 20 Hopp-por - 10 Zsupszkulcs zseton - 70 ÉP zseton - 5 dobókocka - 15 karakterlap és 15 bábú - 1 tárolózsák - szabályfüzet  Játékosok száma 1-8 fő Játékidő kb 20-45 perc Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-egy-tanev-roxfortban-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02418", "title": "HexBots: Falmászó lánctalpas gekkó - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hexbots-fali-lanctalpas-gyik-k02418-2.webp", "desc": "A Hexbots falmászó lánctalpas gekkó tökéletes játék azoknak a gyerekeknek, akik szeretik az izgalmas, interaktív szórakozást. Ez az innovatív, távirányítós gekkó képes falakon mászni és a plafonon közlekedni, ami garantáltan lenyűgözi a kicsiket és akár a felnőtteket is. A különleges technológiájának köszönhetően szívóerővel kapaszkodik a sima felületeken, miközben mozgásával egy igazi gekkó gyorsaságát és kecsességét idézi. A játék egy vezeték nélküli, könnyen használható távirányítóval érkezik, amely lehetővé teszi a gyerekek számára, hogy különböző irányokba irányítsák a gekkót – előre, hátra, jobbra vagy balra.  A világító szemei és futurisztikus, fényes dizájnja igazán menővé teszik ezt a játékot, így garantáltan a gyerekszoba kedvenc darabjává válik. Az élénk zöld és fekete színkombináció egyszerre vidám és modern megjelenést kölcsönöz neki. Ráadásul a gekkó USB-kábellel újratölthető, így nem kell az elemekkel bajlódni, és a játékidő gyorsan újrakezdődhet. A játék ideális beltéri használatra, és különleges kalandokat hoz a gyerekek hétköznapjaiba.  Ez a játék nemcsak szórakoztató, de fejleszti a finommotorikus készségeket és a problémamegoldó képességet is, miközben a gyerekek irányítják a gekkót a különböző felületeken. Könnyű kezelhetősége miatt már 4 éves kortól ajánlott, így a kisebbek is bátran kipróbálhatják.  Jellemzők: - Távirányítós gekkó, amely képes falakon és plafonon mászni   - USB-kábellel újratölthető akkumulátor   - Könnyen kezelhető, vezeték nélküli távirányító   - Világító szemek és modern dizájn   - 4 éves kortól ajánlott", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhexbots-falmaszo-lanctalpas-gekko-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Egyéb elektronikus játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0988", "title": "Formaválogatós csodakocka - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Formavalogatos-csodakocka-D-Toys.webp", "desc": "Remek szórakozást nyújt ez a csodakocka. Csak össze kell építeni a lapjainál fogva, és máris kezdődhet a találgatás. Vajon melyik kocka melyik lyukba való? Ez a játék garantáltan fejleszti a kicsik logikai és gondolkodási képességeit. Fejtörő játék a D-Toystól egyenesen a kicsiknek.  Jellemzői: - Erős műanyag lenyelhetetlen játékkockák - Sok különböző színű és formájú kocka - A színek és a formák segítik gyermekét eligazodni a formavilágban", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformavalogatos-csodakocka-d-toys-13983.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01326", "title": "Clementoni Baby: 3 az 1-ben interaktív hinta póni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-3az1ben-interaktiv-hintalo-17882.webp", "desc": "A Clementoni Baby 3 az 1-ben interaktív hinta póni egy igazán különleges játék, amely egyszerre szórakoztat és fejleszt. Ez az aranyos póni nemcsak hintázásra és lábbal hajtható közlekedésre alkalmas, de egy interaktív játékközpont is, amely a kicsik érzelmi és motoros készségeit fejleszti. Ideális választás 12-36 hónapos gyermekek számára, hiszen a három különböző funkció segítségével sokoldalúan használható.  A póni különleges érzékelővel van felszerelve, amely felismeri a mozgást, így hintázás vagy gurulás közben kedves hangokkal és vidám dalokkal szórakoztatja a gyermeket. Emellett, ha a kicsi megsimogatja a póni pofiját, a csillag fényesen felgyullad, és a póni barátságosan interakcióba lép a gyerekkel. Ez a funkció nemcsak szórakoztató, hanem segít a gyermek érzelmi fejlődésében is, hiszen arra ösztönzi őket, hogy gondoskodjanak a kis barátjukról.  A játék három módot kínál: először is hintázni lehet a pónival a kivehető hintalap segítségével. Amikor a gyermek készen áll a mozgásra, a kerekeket felhasználva lábbal hajthatja a pónit, így felfedezheti a környezetét. Az interaktív játékközpont pedig további szórakozást nyújt, hiszen különböző állathangok, dalok és világító elemek serkentik a kicsik figyelmét, miközben tanulnak és fejlődnek.  Ez a póniló segít a finommotoros készségek, a nyelvi fejlődés és az érzelmi intelligencia erősítésében, mindezt úgy, hogy közben rengeteg mókás élményt kínál. A kicsik hamar megszeretik ezt a barátságos pónit, amely kiválóan alkalmas beltéri és kültéri használatra is. A kényelmes, ergonomikus ülésnek köszönhetően a gyermekek biztonságosan hintázhatnak vagy hajthatják a pónit.  Jellemzők:  - 3 az 1-ben: hintázás, lábbal hajtható, interaktív játékközpont - Érzékelővel ellátott, felismeri a mozgást és hangokkal reagál - Vidám dalok, állathangok és kedves szavak - Felgyulladó csillag a pónin, amely interakciót kezdeményez - Segíti a motoros készségek, nyelvi és érzelmi fejlődés fejlesztését - Ergonomikus ülés a kényelmes és biztonságos használathoz", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-3-az-1-ben-interaktiv-hinta-poni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92948", "title": "Marvel: Amazing Friends - Pókember  Póki plüssfigura sötétben világító szemekkel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/pokember-spidey-plussfigura-sotetben-vilagito-szemmel-25cm.webp", "desc": "Hozd be a Marvel Amazing Friends világát otthonodba ezzel a különleges Pókember Póki plüssfigurával, amelynek sötétben világító szemei vannak! A 25 cm-es méretű figura hűen visszaadja Pókember karakterét és stílusát a sorozatból. A plüssfigura szemének sötétben világító funkciója még izgalmasabbá teszi az élményt. A puha anyag kellemes tapintást nyújt, és tökéletes a játékhoz vagy éppen a díszítéshez. A kidolgozott részletek, mint a karakter jellegzetes pózai és az egyedi stílus, a Marvel univerzum varázsát hozzák el otthonodba. Ez a plüssfigura tökéletes választás Marvel rajongóknak és gyűjtőknek, különösen azoknak, akik szeretik az izgalmas részleteket és az egyedi kialakítást. Fedezd fel a sötétben világító Pókember szemeinek varázslatos világát, és élvezd a Marvel világát minden nap egy kis szórakozással!  Jellemzők:  1. Marvel Amazing Friends karakter: A Póki plüssfigura a Marvel Amazing Friends sorozat egyik ikonikus karakterét hozza el otthonodba, így a kedvenc szuperhősöd mindig veled lehet.  2. Sötétben világító szemek: A plüssfigura sötétben világító szemekkel rendelkezik, ami extra izgalmat és varázslatot ad az élménynek, és lehetővé teszi a karakter ikonikus pillanatainak megjelenítését.  3. 25 cm magasság: A figura mérete 25 cm, ami ideális méret ahhoz, hogy jól látható részletekkel rendelkezzen, ugyanakkor könnyen hordozható és játékhoz is alkalmas.  4. Puha és simogatható: A puha tapintású anyag a plüssfigurát kellemessé teszi a simogatáshoz, ölelgetéshez és játékhoz is.  5. Kidolgozott részletek: A figura kidolgozott részletei, mint a karakter jellegzetes pózai és egyedi stílusa, hűen tükrözik a Marvel univerzum vizuális világát.  6. Marvel univerzum hangulata: A Pókember Póki plüssfigura hűen tükrözi a Marvel univerzum izgalmát és stílusát, így valódi darabkát hoz a szuperhősök világából a mindennapokba.  7. Gyűjtőknek és rajongóknak: A plüssfigura ideális választás a Marvel gyűjtőknek és rajongóknak, akik szeretnék a kedvenc karakterüket közelebbről is maguk mellett tudni.  8. Unikumnak számító tulajdonság: A sötétben világító szemek extra jellemző, ami kiemeli ezt a plüssfigurát a többi közül, és a gyerekek és felnőttek számára is különleges élményt nyújt.", "price": 4329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-amazing-friends-pokember-poki-plussfigura-sotetben-vilagito-szemekkel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Disney plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09146", "title": "Barbie: Színváltós tündér baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-szinvaltos-baba.jpg", "desc": "Varázslatos kalandok várnak a Barbie: Színváltós tündér babával, aki nemcsak káprázatos tündérként hódít, hanem különleges színváltós képességekkel is meglepi a gyerekeket! Ez a baba igazi álomvilágba repíti a kicsiket, ahol a kreatív szerepjáték és a varázslat kéz a kézben jár. Barbie csillogó rózsaszín szoknyája, pillangószárnyai és hercegnős kiegészítői egy szempillantás alatt megragadják a figyelmet – de az igazi varázslat csak ezután következik!  A mellékelt varázspálca segítségével, hideg vagy meleg vízzel érintve a baba szárnyán megjelennek különböző minták – például szívecskék és csillagok –, így a gyerekek újra és újra felfedezhetik Barbie tündérvilágát. A szett része egy tiara, egy nyaklánc és a cserélhető szárnyak is, így még több lehetőség nyílik az átalakításra és a szerepjátékra. A különleges hőre reagáló díszítés nemcsak lenyűgöző látványt nyújt, de játék közben is újra és újra izgalmas meglepetéseket tartogat.  Ez a Barbie baba minden kis tündérrajongó szívét megdobogtatja, miközben ösztönzi a fantáziát, az önálló történetalkotást és a kreativitást. Tökéletes ajándék bármely alkalomra, és garantáltan varázslatos élmény lesz minden egyes játék vele.  Jellemzők:  Színváltós szárnyak varázspálcával aktiválható mintákkal  Csillogó, rózsaszín tündérjelmez és csinos kiegészítők  Cserélhető tündérszárnyak a különböző megjelenésekhez  Kreativitást fejlesztő, szerepjátékra ösztönző baba  3 éves kortól ajánlott, könnyen kezelhető kialakítással", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-szinvaltos-tunder-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47584", "title": "Azul társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/azul-tarsasjatek.webp", "desc": "Az Azul társasjátékban a játékosok mindegyike egy-egy építészmestert alakít, aki a legszebb mozaik elkészítésével igyekszik elnyerni a király bizalmát, és persze a nagy vagyonnal kecsegtető megbízást a palota díszítésére. Az Azul-ban nincs más dolga a játékosnak, mint okosan és időben kiválasztani azokat a csempéket a gyárak kínálatából, amelyekből a legértékesebb helyekre tud tartalékolni készletet, majd azokból feltölteni a készülő díszes csempefal sorait és oszlopait. Ehhez nem csak a saját készülő munkáját kell szem előtt tartani, de a többiekét is figyelni kell! Egy rossz választásnak akár az is lehet a vége, hogy egy akkora csempekészlet jut a játékosra, amelyet nem tud beépíteni, így a nyakán maradó darabok miatt komoly veszteségek érhetik.  Tartalma: - 4 játékostábla - 4 pontszám jelző - 7 manufaktúrakorong - 100 csempe - 1 vászonzsák - Magyar nyelvű szabálykönyv  Játékosok száma 2-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 13949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazul-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89178", "title": "Első mozaikom - Házi állatok fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/dohany-809-020-1.webp", "desc": "A gyerekek imádják a tanyavilágot, ami első sorban az ott található sok és sokféle állatnak köszönhető, így ennek a mozaik, beillesztős játéknak is hatalmas sikere lesz, hiszen a képeken különféle állatokkal találkozhatnak a kicsik. Az Első mozaikom játékcsalád kifejezetten a két éves gyerekek számára lett fejlesztve, ennek megfelelően nem tartalmaz olyan apró elemeket, amelyeket a kicsik lenyelhetnének, ugyanakkor a játékban található gombok elhelyezése a kép megfelelő színű részén fejleszti a finom-motorikus készségeket és a színfelismerést.  Jellemzők: - Első mozaikom játékszett - Nyolc játéklappal - Élénk színű gombokkal - Fejlesztő hatású játék - Anyaga: Műanyag", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-mozaikom-hazi-allatok-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06394", "title": "Montessori: Puha, formaillesztő játékszett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/puha-formailleszto-jatekgyujtemeny-107834.jpg", "desc": "A puha, formaillesztő játékszett tökéletes választás, ha szeretnéd, hogy gyermeked játékosan fedezze fel az állatokat, formákat és színeket. A készlet 30 darab puha tapintású elemből áll, amelyek különböző, bájos tematikus táblákhoz kapcsolhatók. A gyerekeknek az a feladatuk, hogy a megfelelő állatfigurát a hozzá tartozó kivágott formába illesszék – így fejlődik a kézügyességük, formafelismerésük és koncentrációjuk. A Montessori elvek alapján készült szett ösztönzi a megfigyelőképességet, miközben élvezetes játéklehetőségeket kínál akár egyedül, akár közösen játszva.  A táblák változatos jeleneteket mutatnak be: tanyasi állatok, tengeri világ, trópusi dzsungel vagy gyümölcsös – így a gyerekek a világ sokféleségéről is képet kaphatnak. A puha anyag biztonságos, kisgyermekek kezébe is ideális, a vastag darabok pedig könnyen megfoghatók és illeszthetők. A játéktáblák akasztólyukkal is el vannak látva, így a falra is felakaszthatók, díszként vagy játékra készen.  Jellemzők: - 30 puha, könnyen megfogható formaillesztő elem - Tematikus játéktáblák: állatok, tenger, gyümölcsök - Montessori elveken alapuló fejlesztés - Felakasztható, színes játéktáblák - 1–4 éves korosztálynak ajánlott játékfejlesztő szett", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-puha-formailleszto-jatekszett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06483", "title": "Bing és barátai 6db-os fa formaválogató puzzle - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bing-fa-formavalogato-puzzle-6db-111244.webp", "desc": "A Bing és barátai 6 darabos fa formaválogató puzzle egy bájos és szórakoztató fejlesztő játék a legkisebbeknek, akik most ismerkednek a formák és figurák világával. A puzzle minden egyes darabja egy-egy népszerű szereplőt ábrázol a Bing meséből, így a gyerkőc örömmel fogja újra és újra a helyére tenni őket. A fogantyús kivitel megkönnyíti a kis kezek számára a megfogást és elhelyezést, így már akár 1 éves kortól ideális választás.  Ez a játék nemcsak a szórakozásról szól, hanem fejleszti a kézügyességet, a formafelismerést és a logikai gondolkodást is. A természetes fa anyag kellemes tapintású, tartós, és biztonságos játékélményt nyújt. A színes, vidám háttér és a jól ismert karakterek még élvezetesebbé teszik a játékot, miközben a gyermeked észrevétlenül tanul és fejlődik.  Jellemzők: - 6 darabos fogantyús fa puzzle Bing mesefigurákkal - Ideális formafelismerés fejlesztésére - Természetes fa alapanyag, biztonságos kialakítás - Könnyen megfogható darabok kis kezek számára - 1 éves kortól ajánlott fejlesztő játék", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-6db-os-fa-formavalogato-puzzle-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25578", "title": "Ismerd meg ki mit ad párosító játék", "img": "https://www.jatekshop.eu/upload_files/products/Ismerd-meg-ki-mit-ad-parosito-jatek.webp", "desc": "Te tudod, hogy melyik állat adja a tojást? És azt, hogy kitől kapjuk a tejet? Ha eddig nem tudtad, most biztosan megtanulhatod egyszerűen, játékos formában hála ennek a jópofa párosító játéknak. A szettben 12db puzzle kártyapárt találsz, melyek egyik felén az állat látható a másikon pedig az, hogy mit ad. A megfelelő kártya csak a megfelelő párral stimmel, így könnyű lesz a dolgok végére járni. A párosító játék remek szórakozást nyújt a kicsiknek és a segítségével játszva tanulhatják meg a hasznos információkat.   A készlet tartalma: - 12 pár puzzle", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fismerd-meg-ki-mit-ad-parosito-jatek-51311.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83723", "title": "LEGO® City: Rendőrautó (60312)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-rendorauto-60312-4.jpg", "desc": "Vezesd be a gyerekeket a szórakozás és az izgalom világába ezzel a LEGO® City Rendőrautó (60312) játékkészlettel, ami egy sportos rendőrségi járőrkocsit tartalmaz vagány keréktárcsákkal, széles sárvédőkkel és talajhoz tapadó abroncsokkal. Csal helyezd bele a rendőr minifigurát, amit egy zseblámpa és egy rendőrsapka egészít ki, így a készlet órákig tartó, fantáziadús, bűnüldöző akciót nyújt!  LEGO építőjáték az 5 éves vagy nagyobb gyerekeknek A készlethez egy illusztrált, lépésről lépésre vezető útmutató, és egy interaktív, digitális építési útmutató is tartozik. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás intuitív, digitális útmutatójának klassz nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modellek képét.  Üdvözlünk a képzelet világában A LEGO City Rendőrségi játékkészletek olyan klassz játékokkal repítik egyenesen az akció közepébe a gyerekeket, amik felturbózzák a fantáziadús kalandokat. A gyerekek olyan játékhelyzeteken keresztül fedezhetik fel a világot, amik a valódi életet szórakoztató és izgalmas módon ábrázolják.  Jellemzők: • Játék rendőrautó az 5 éves vagy nagyobb gyerekeknek – Turbózd fel a kreatív játékot ezzel a LEGO® City Rendőrautó (60312) építőjáték-készlettel • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet egy játék rendőrautó megépítéséhez, aminek a kormánya mögé a mellékelt rendőr minifigurát is beültethetik • Építőkészlet a fantáziadús játékhoz – A gyerekek építés közben felfedezhetik a Rendőrautót, majd a kormány mögé ültethetik a rendőrt, és belevághatnak a bűnüldöző kalandokba • Mókás ajándék bármilyen alkalomra – Ez a LEGO® City Rendőrautó játék remek születésnapi, ünnepi vagy hétköznapi ajándék az 5 éves vagy nagyobb gyerekeknek • Játék útközben – A megépített Rendőrautó több mint 4 cm magas, 11 cm hosszú és 5 cm széles. Tökéletes a gyerekek játékához, bárhová is mennek • LEGO® minifigura-kiegészítőket tartalmaz – Ebben a játék rendőrautós készletben egy zseblámpát és egy rendőrsapka elemet is találsz a mellékelt rendőr minifigurához • Útmutató a fiatalabb építőknek – Ehhez az építőkészlethez egy nyomtatott, illusztrált építési útmutató és egy digitális útmutató is tartozik, ami a LEGO® Építési útmutatók alkalmazásban érhető el • Valóságon alapuló játék – A LEGO® City játékkészletek olyan épületeket, járműveket és szereplőket tartalmaznak, amik valós élethelyzeteken alapuló, fantáziadús játékra inspirálnak • Garantált minőség – Minden LEGO® alkatrész megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van • Első a biztonság – A LEGO® alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-rendorauto-60312.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02251", "title": "LEGO® Friends: Barátság lombház találkahely (42652)", "img": "https://www.jatekshop.eu/upload_files/products/lego-friends-lombhaz-talalkahely-42652.webp", "desc": "Figyeld, hogy szárnyal a fantázia a LEGO® Friends Barátság lombház találkahely (42652) építőkészlettel! Ezzel a részletgazdag szettel a 8 éves vagy nagyobb lányok és fiúk megalkothatják saját, barátságról szóló kalandjaikat. A szetthez 4 LEGO Friends minibabafigura, egy kutyafigura, egy mosómedve-figura tartozik, valamint egy szerszámokkal ellátott, megépíthető munkapad is a része.  Ez a szett telis-tele van szórakoztató történetekkel, hiszen a szereplők, Liann, Autumn, Leo és Zac vidáman töltik együtt az időt a lombházban, amit ők építettek. Találsz helyet a játékra, a főzésre, az alvásra, és egy zöldségeskert is vár, ahol répákat szedhetsz. Az izgalmas részletek közt találod a liftet, amelyet Pickle, a kutya használ, és a mosómedve titkos rejtekhelyét.  Fokozd a gyerekek kreativitását a különleges lapocskákkal, amelyekkel elvégezhetik az utolsó simításokat a lombházukon. Az ablakrészletek szintén felcserélhetők, így az ifjú építők még inkább testre szabhatják a modelljeiket. Nézd meg a többi fejlesztőjátékot is a LEGO Friends univerzumban, ahol még rengeteg történet vár rád (a szettek külön kaphatók).  Lombházas építőkészlet gyerekeknek – A 8 éves vagy nagyobb lányoknak és fiúknak készült Barátság lombház találkahely szett testre szabható elemekkel és rengeteg kiegészítővel inspirálja a kreatív játékot  Egy készlet tele barátságról szóló történetekkel – Ez a lombház játékkészlet arra inspirálja a gyerekeket, hogy különféle történeteket játsszanak el, hiszen a szereplők játszhatnak, főzhetnek, aludhatnak, és még egy zöldségeskert is várja őket  Létra, csúszda és kutyalift – A vidám kiegészítők közt felhúzható létrát, csúszdát és liftet találsz, amelyet Pickle használ, hogy felmehessen a lombház emeleteire  4 minibabafigurával és 2 állatfigurával – A szetthez 4 karakter, egy kutya- és egy mosómedve-figura, valamint olyan kiegészítők tartoznak, mint a napraforgók, a zöldségek, a nasik, a szintetizátor, a munkapad, a szerszámok, és még sok más  Ajándék lombház gyermekeknek – Ez a készlet remek ajándék lehet olyan lányok, fiúk, 8 éves vagy nagyobb gyermekek számára, akik imádják az állatokat, a természetet és a barátságról szóló, játékos történeteket  Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival  Méretek – A 701 darabból álló építőkészletben a lombházmodell 31 cm magas, 28 cm széles és 15 cm mély", "price": 22890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-baratsag-lombhaz-talalkahely-42652.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01509", "title": "Hungarocell repülő többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/hungarocell-repulo-tobbfele-k01509.webp", "desc": "A Hungarocell repülő tökéletes szabadtéri játék, amely garantált szórakozást nyújt a gyerekeknek és felnőtteknek egyaránt! Könnyen összeszerelhető és strapabíró anyagának köszönhetően ideális választás a kertbe, parkba vagy akár strandokra. A repülőt hungarocellből készült, így rendkívül könnyű, és hosszú ideig képes a levegőben maradni, látványos siklórepülést biztosítva. A speciális, színes mintázatának köszönhetően könnyen követhető a levegőben, és távolról is könnyen észrevehető, így egyszerű visszatalálni hozzá a leszállás után.  A repülő többféle színben elérhető (például piros, kék, zöld, sárga), és az ár egy véletlenszerűen kiválasztott darabra vonatkozik, így minden rendelés izgalmas meglepetést nyújt. Az összeállítása mindössze néhány másodpercet vesz igénybe: a szárnyakat és a farokrészt egyszerűen be kell illeszteni a megfelelő nyílásokba, és már készen is áll a repülésre! Az ergonomikus kialakításának köszönhetően a gyerekek könnyedén meg tudják dobni, így élvezhetik, ahogy a repülő hosszú ívet ír le az égen.  Ez a játék kiválóan fejleszti a gyerekek kézügyességét, egyensúlyérzékét és koordinációját, miközben a friss levegőn tölthetnek időt. Remek ajándék bármilyen alkalomra, legyen szó születésnapról vagy nyári vakációról. Az élénk színű, könnyen kezelhető hungarocell repülő újra és újra előkerülhet, akár egyedül, akár barátokkal szeretne játszani a gyerkőc.  Az ár 1db termékre vonatkozik, melyet meglepetésszerűen választunk ki!  Jellemzők: - Könnyű hungarocell anyagból készült, strapabíró és hosszú repülésre képes - Többféle színben kapható (piros, kék, zöld, sárga) - Véletlenszerűen kiválasztott szín, így minden darab meglepetés - Egyszerűen összeállítható, nem igényel külön eszközöket - Fejleszti a kézügyességet, koordinációt és egyensúlyérzéket", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-repulo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}