{"items": [{"id": "J73856", "title": "Stabilo: Point 88 világos szürke tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8894-stabilo-point-88-vilagos-szurke.webp", "desc": "Egy igazán különleges tűfilcet szerezhetsz be, mely világos szürke színnel ír. A tűfilc kiváló minőségben készült, így nagyon strapabíró és ellenálló, így nem tud könnyen elhasználódni. A filc hegye 0,4 mm-es vastagságú, így nagyon vékony vonalakat lehet húzni vele, aminek köszönhetően tökéletes lehet akár rajzoláshoz vagy színezéshez is. Kialakítása igen kényelmes, hiszen hatszögletű formájának köszönhetően könnyen és kényelmesen lehet vele írni vagy rajzolni, hosszabb távon is. Szerezd be és keresd más árnyalatokban is.  Jellemzők: - Point 88 tűfilc - világos szürke szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-vilagos-szurke-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73818", "title": "Stabilo: Point 88 tűfilc 0,4mm-es neon piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-neon-piros-szinben.webp", "desc": "A piros színárnyalatok közül élénkségével biztosan kiemelkedik ez a neon piros tűfilc, mely rajzolásra, színezésre de még különleges dekor-írásokra is tökéletesen alkalmas. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 Neon - Kimagaslóan élénk színek - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-neon-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73970", "title": "Stabilo: Trio Thick színes ceruza sárga", "img": "https://www.jatekshop.eu/upload_files/products/trio-colored-vastag-sarga-ceruza.jpg", "desc": "Ez a nagyszerű sárga színű ceruza egészen biztos, hogy a gyerekek egyik kedvence lesz, hiszen nem csak a ceruzatest kapott vastagabb kialakítást, hanem a hegy is, ami így ideális választás rajzoláshoz és színezéshez. A Trio Thick színes ceruzákat kifejezetten gyerekek számára fejlesztették, ennek megfelelően igen vastag ceruzatestet kapott, ami a háromszögletű kialakításával különösen kényelmes fogást tesz lehetővé a gyerekek számára. Áruházunk kínálatában a Trio Thick család többi színét is megtalálja.  Jellemzők: - Trio Thick színes ceruza - Élénk szín - Háromszögletű kialakítás - Vastag ceruzatest - 4,2mm-es hegyátmérő", "price": 285.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-szines-ceruza-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73971", "title": "Stabilo: Trio Thick színes ceruza narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/trio-colored-vastag-narancssarga-ceruza.webp", "desc": "Lepd meg a gyerekeket egy kiváló minőségű színes ceruzával, ami vastag és ellenálló hegyével, és az élénk narancssárga színével egészen biztos, hogy az egyik kedvencüké lesz. A Trio Thick színes ceruzákat kifejezetten gyerekek számára fejlesztették, ennek megfelelően igen vastag ceruzatestet kapott, ami a háromszögletű kialakításával különösen kényelmes fogást tesz lehetővé a gyerekek számára. Áruházunk kínálatában a Trio Thick család többi színét is megtalálja.  Jellemzők: - Trio Thick színes ceruza - Élénk szín - Háromszögletű kialakítás - Vastag ceruzatest - 4,2mm-es hegyátmérő", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-szines-ceruza-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74003", "title": "Stabilo: Othello 282 B grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/282b-stabilo-othello-282-grafitceruza.webp", "desc": "Az iskolai órák elengedhetetlen részei a ceruzák és már rengeteg változatot megtalálhatunk belőlük. Most egy B keménységű grafitceruzát hoztunk el gyermeked számára, mellyel rengeteget rajzolhat majd, és kiváló választás lehet árnyékoláshoz vagy akár skicceléshez is. A ceruza kiváló minőségű anyagokból készült, így biztosan sokáig lehet használatban. Könnyen hegyezhető, hatszögletű formájának köszönhetően pedig nagyon kényelmes fogást biztosít. Szerezd be és keresd más keménységben is.  Jellemzők: - grafitceruza  - B keménység - kiváló minőség - strapabíró anyag", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-282-b-grafitceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74004", "title": "Stabilo: Othello 282 H grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/282h.webp", "desc": "A grafitceruzák az iskolai órák elengedhetetlen kellékei, hiszen ezekkel jegyzetelhetnek és rajzolhatnak a diákok, valamint a mindennapokban is nagyon hasznos lehet számunkra. Most egy kiváló minőségű Stabilo grafitceruzát hoztunk el ehhez, mely  H  keménységű, így tökéletesen lehet vele írni vagy műszaki rajzokat készíteni. A ceruza strapabíró anyagokból készült, így nem kell tartanunk esetleges sérülésektől. Ezen kívül hatszögletű kialakítást kapott, mely kényelmes fogást biztosít. Keresd más keménységben is.  Jellemzők: - grafitceruza  - H keménység - kiváló minőség - strapabíró anyag", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-282-h-grafitceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72534", "title": "RC Távirányítós homlokrakodó munkagép fénnyel és kiegészítőkkel 1/30", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-munkagep-1-30-tablakkal.webp", "desc": "Ha rajongsz a munkagépekért és igazán realisztikus játékélményre vágysz, akkor ez a Homlokrakodó a tökéletes választás a számodra. Ez a fantasztikus gép nem csak, hogy mozgásában mintázza tökéletesen az igazi homlokrakodókat, de még fényeffektekkel is szórakoztat játék közben. A munkagép előre/hátra megy és középen kanyarodik, mint az igazi homlokrakodó.. A lapát kézzel emelhető, süllyeszthető és természetesen dönthető is, akár a valóságban. A szett még kiegészítő útjelző táblákat is tartalmaz, melyek még izgalmasabbá teszik majd a játékot.  A doboz tartalma: - 1/30 homlokrakodó távirányítós munkagép - Távirányító - Kiegészítő táblák Munkagép mérete: kb. 21cm Méretaránya: 1/30 A működtetéshez szükséges elemek külön kaphatóak!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-homlokrakodo-munkagep-kiegeszitokkel-1-30.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75008", "title": "Fashion divatbaba pöttyös ruhában kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl540941-magic-fashion-divatbaba-28cm-pottyos-ruhaban.webp", "desc": "Kislányod imádja a különböző divatos ruhákat és babázni is szeret? Szerezd be neki ezt a különleges babát, akivel divatbemutatókat tarthat majd. A szettben lévő baba egy pöttyös ruhában érkezik, melyhez egy masnis öv is tartozik, valamint mellette találhatunk még egy virágos pöttyös ruhát is, mely szintén nagyon jól áll majd neki. Ezeken kívül fésű és tükör, valamint gyermekednek még egy rózsaszín ékszer szettet is tartogat a szett, ami biztosan tetszeni fog majd neki.  Jellemzők: - divatbaba szett - divatos ruhákkal - hosszú hajjal - mérete: 29cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divatbaba-pottyos-ruhaban-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75199", "title": "Baby esőfelhő csörgő - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17358c-clementoni-baby-esofelho-csorgo.webp", "desc": "Kisbabád számára egy különleges csörgőt szerezhetsz most be, mely remek választás lehet, hiszen mókás perceket okozhat majd gyermekednek. A csörgő egy esőfelhő megjelenését kapta, mely aranyos arcocskát kapott, valamint különböző tapintású karikákat is, melyekkel a fogást lehet majd gyakorolni. A csörgő kiváló minőségű anyagokból készült és segít fejleszteni gyermeked hallását, látását és motorikus mozgását is a játék során. Szerezd be és kezdődhet a mókás fejlődés.  Jellemzők: - esőfelhő megjelenés - csörgő funkció - mókás megjelenés - fejlesztő hatás - kiváló minőség", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-esofelho-csorgo-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75031", "title": "Hátrahúzós Dodge Charger 500 kisautó fénnyel és hanggal 1/32 többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-dodge-charger-kisauto-funkciokkal.webp", "desc": "1968-ban rájöttek, hogy a Dodge Charger R/T hátsó része nagy sebességnél megemelkedik, ami kedvezőtlen hatással van a végsebességre, és ennek hatására készült el a Charger 500, melynek hátát és tetejét átszabták a jobb teljesítmény érdekében, és ezzel megszületett az egyik legmutatósabb izomautó. A részletgazdagon kidolgozott autómodell a nyitható ajtajával betekintést enged a beltérbe, a hátrahúzós meghajtás pedig igazi élmény a gyerekek számára. Végül de nem utolsó sorban a kocsiban három darab AG13-as gombelem gondoskodik arról, hogy fény és hanghatásokkal tegye még izgalmasabbá a játékot. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Dodge Charger 500 kisautó - Hátrahúzós meghajtás - Fénnyel és hanggal - Kinyitható ajtóval - Részletgazdag kidolgozás - Méretarány 1/32", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-dodge-charger-500-kisauto-fennyel-es-hanggal-1-32-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75181", "title": "Színes lófigura 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl485078-magic-muanyag-szines-6dbos-lo-szett.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, aki biztosan örülni fog majd neki, hiszen egy egyedi szettel bővítheti gyűjteményét. A szettben összesen 6 db csajos színekben pompázó lófigura található meg, akik mind részletes kialakítást kaptak, színes sörénnyel és farokkal. Ezek egyedi részei lehetnek majd a gyűjteményének de játék közben is remekül szórakozhat majd. Szerezd be számára és már kezdődhet is a játék, valamint keresd kínálatunkban más változatban is, hogy teljes legyen a szett.  Jellemzők: - lófigura szett - részletes kialakítás - színes kivitelezés - 6 db-os szett", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lofigura-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75321", "title": "Hátrahúzós építési kamion szett 3db-os 1:48", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-epitesi-kamion-3db-os-szett.webp", "desc": "Ezek a vagány sárga színű teherautók pont olyanok, mintha az imént érkeztek volna egy építkezésről, így a gyerekek egészen biztos, hogy remek történeteket tudnak majd kitalálni ezen járművek számára. A három darabos készletben a leggyakrabban használt teherautókat találjuk meg a billencsestől a betonkeverőig. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Építési kamion szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A kamionok mérete kb 20cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-epitesi-kamion-szett-3db-os-148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75241", "title": "Rózsaszín 2az1-ben fodrász szett gurulós bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl439358-fodrasz-szett.webp", "desc": "Kislányod szeretne egy saját fodrász szettet, ami szórakoztatja és kreativitását is fejleszti majd. A szett egy hordozható bőröndben érkezik, melyet gurulós bőröndként vagy hátizsákként is lehet használni, és bárhova gyermekeddel tarthat majd. A szettben különböző hajdíszek, fésűk, szemüveg és hajszárító, valamint egyéb kiegészítők is megtalálhatóak. Ezekkel rengeteget tud majd játszani gyermeked, lepd meg őt és szerezd be számára. Csajos megjelenése biztosan elnyeri majd tetszését, kínálatunkban pedig más változatokban is megtalálhatod.  Jellemzők: - fodrász szett  - kiegészítőkkel - hordozható hátizsákban - gurulós bőrönddé alakítható - rózsaszín megjelenés", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-2az1-ben-fodrasz-szett-gurulos-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74757", "title": "Pedikűr készlet csillámporral és kiegészítőkkel 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pedikur-keszlet-csillamporral-es-szerszamokkal-5305.webp", "desc": "Szerezz be gyermeked számára egy komplett pedikűr készletet amelyben minden olyan szerszám és alapanyag a rendelkezésére állhat, amely egy kiváló pedikűr elkészítéséhez szükséges lehet. A csomagban található habkővel a lábkörmök alapcsiszolását végezheti el, majd a megfelelő sorrendben viheti fel a különböző alapanyagokat, hogy végül egy tökéletes és divatos lábkörmöt kapjon. A szett három éves kortól ajánlott, a készletben található alapanyagok káros anyagot nem tartalmaznak.  Jellemzők:  - Pedikűr készlet eszközökkel és alapanyagokkal - Komplett eszközkészlet - Útmutatóval - Ajánlott: 3 éves kortól", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpedikur-keszlet-csillamporral-es-kiegeszitokkel-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75429", "title": "Középkori bárd pajzzsal és kézfejvédővel 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-bard-pajzzsal-es-kezfejvedovel-3479.webp", "desc": "Egy részletgazdag kidolgozottsággal rendelkező középkori bárdot, pajzsot és kézfejvédőt szerezhetsz be gyermeked számára amelyek használatával egy igazi harcos bőrébe bújhat és felveheti a harcot az ellenséges katonákkal szemben. A készletben egy különleges, hatalmas karmokkal rendelkező kézfejvédő is megtalálható amely a közelharcban rendkívül hatékony. A középkori történetek kiválóan megmozgatják a gyermekek fantáziáját és játékosan élhetik bele magukat a csatákba és összecsapásokba. A szerepjáték mozgásra ösztönöz és serkenti a gondolkodást és fejleszti kreativitást. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhetnek.  Jellemzők:  - Középkori felszerelés játékszett - 1db bárd - 1db pajzs - 1db karmos kézfejvédő - Anyaga: Műanyag", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-bard-pajzzsal-es-kezfejvedovel-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75554", "title": "Pink szépség szett kiegészítőkkel, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl573971-magic-szepseg-asztal-jatekszett-pink-funkcioval.webp", "desc": "Gyermeked szereti kipróbálni a szépségápolási és szépítkezési dolgaidat? Ez a szett remek választás lehet ahhoz, hogy probléma nélkül kipróbálhassa ezeket, hiszen minden megtalálható benne, amire csak szüksége lehet. A szettben egy hajszárító és hajgöndörítő készülék is megtalálható, melyekkel rengeteg különleges percben lehet majd része, ráadásul ezek fény és hang effektekre is képesek, így téve még különlegesebbé a játékot. A szett ráadásul egy mini fésülködő asztalkával érkezik, melyen minden eszköz elfér majd, így a játék igazán jó lehet majd.  Jellemzők:  - szépség szett - tükrös asztalkával - hajszárítóval, hajcsavaróval - fésűvel és kiegészítőkkel - fénnyel és hanggal", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-szepseg-szett-kiegeszitokkel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74714", "title": "Happy Kitchen játékkonyha kiegészítőkkel 72x22x47,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl172004-magic-jatekkonyha-kiegesztiokkel72cm.webp", "desc": "A gyermeked szereti bevonni a játékba a háztartási dolgokat, és örömmel főzőcskézik babáinak vagy épp a családnak? Most egy ehhez való szettet hoztunk el gyermekednek, aki biztosan örülni fog majd neki, hiszen egy egyedi játékkonyha lehet az övé. A konyha rengeteg kiegészítőt tartalmaz, melyek között különböző ételek, eszközök és edények találhatóak meg, amiket bevonhat a játékba. A konyhán ehhez csapot, egy sütőt, mikrót és szekrényeket is talál majd. Részletes kialakítást kapotté s nagyon strapabíró, így sokáig lehet majd használatban.  Jellemzők: - Happy Kitchen játékkonyha - kiváló minőség - kiegészítőkkel - eszközökkel és ételekkel - mérete: 72x22x47,5cm", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-kitchen-jatekkonyha-kiegeszitokkel-72x22x47-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76223", "title": "Jail Break - A nagy szökés társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jail-break-a-nagy-szokes-tarsasjatek.webp", "desc": "A Jail Break avagy A nagy szökés egy igazán klasszikus ügyességi társasjáték, amiben két játékos mérheti össze az ügyességét, és azt, hogy melyiküknek biztosabb a keze. A szabályok és a játékmenet egyszerű, hiszen első körben csak meg kell építeni a piros téglákból a hatalmas börtönfalat, majd a tetején elhelyezni az éppen szökésben lévő fegyencet és már kezdődhet is a játék. A játékosoknak felváltva kell egy-egy téglát kipiszkálni a falból, de persze ezt úgy kell tenniük, hogy a fal tetején egyensúlyozó rab ne essen le. A játékot az a játékos veszíti el, akinél a rab leesik.  Jellemzők: - A nagy szökés társasjáték - Egyszerű szabályokkal - Ügyességi társasjáék - Játékidő kb 10 perc - Játékosok száma 2 fő  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ANGOL", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjail-break-a-nagy-szokes-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76971", "title": "Raptor dosszié A/4", "img": "https://www.jatekshop.eu/upload_files/products/raptor-a4-gumis-dosszie.webp", "desc": "A Jurassic Park és World filmek kétség kívül a legnépszerűbb és az egyik legismertebb dinoszauruszok közé emelték a raptorokat, azzal, hogy bestiális intelligenciával ruházták fel őket, így biztosak vagyunk abban, hogy ez a dosszié sok kis és nagy iskolás fiú kedvence lesz. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztos lehetsz benne, hogy a benne elhelyezett lapok nem fognak összegyűrődni illetve elveszni.  Jellemzők: - Mérete: 24cm x 33cm (A/4) - Gumis zárópántokkal ellátott - 350gr-os vastag kartonból készült, első sarkai lekerekítettek - Külső borítása négy színnel és ofszet arannyal, valamint fényes fóliával nyomott. - Belső oldala nyomatlan!", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraptor-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77515", "title": "Mickey Egér BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-mickey-eger-gumilabda-23cm-6015.webp", "desc": "Mickey Egér egy különleges karakter a Disney világában, hiszen ő a legrégebbi szereplő akit legelőször 1928-ban mutattak be. Szerezz be egy kiváló minőségű, rugalmas gumiból készült pattogós gumilabdát a híres Mickey Egér grafikájával megmintázva, amely fényes lakkozott felülettel rendelkezik a hosszantartó használat érdekében. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Mickey Egér design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}