{"items": [{"id": "J97312", "title": "PlayBox: Fém kulcstartók három méretben 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/fem-kulcstartok-kulonbozo-meretekben-30db-2471038.webp", "desc": "Fedezd fel a rendkívüli Fém Kulcstartók szettjét a PlayBox kínálatában! Ez a kiváló minőségű szett három különböző méretben érkezik, összesen 30 darabbal. A kulcstartók anyaga kiváló minőségű fém, amely tartósságot és stabilitást biztosít. Ezek az elegáns és praktikus kiegészítők tökéletesek lehetnek saját kulcstartók készítéséhez, ajándékként vagy akár kreatív projektekhez.  Legyen szó saját kulcstartók tervezéséről, ajándék készítéséről vagy egyéb kreatív ötletekről, ez a Fém Kulcstartók szett számos lehetőséget kínál az egyéni kifejezésre és alkotásra. Fedezd fel a kreatív lehetőségeket a PlayBox Fém Kulcstartók szettjével, és hozz létre egyedi és stílusos kulcstartókat!  Jellemzők: - Fém kulcstartó - 30 db - 3 különböző méret: 15, 20, 30 mm átmérő - Nikkel mentes", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kulcstartok-harom-meretben-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97947", "title": "PlayBox: Fekete viaszos kaparós papír szett 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472093-viaszpapir-rajzolashoz.webp", "desc": "A fekete felületű viaszos kaparós tábla egy izgalmas és kreatív tevékenységet kínál, amely során a fekete felületet kaparja le, hogy a mögötte rejtőző színes motívumok felszínre kerüljenek. A csomag tartalmaz műanyag vagy fa kaparóeszközöket, amelyekkel könnyedén eltávolíthatja a fekete viaszos réteget, és felfedheti a szivárványszínű mintákat és képeket.  Ez a tevékenység nemcsak szórakoztató, hanem kifejezetten terápiás is lehet, mivel segít a stressz levezetésében és a kreatív energiák felszabadításában. A viaszos kaparós tábla ideális választás lehet a szabadidős tevékenységekhez, utazásokhoz vagy akár ajándékként is, hiszen mindenki számára örömet és szórakozást jelenthet.  Jellemzők: - viaszos papír - szivárványos  - mérete: 15x15cm - 100 lap", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-viaszos-kaparos-papir-szett-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97396", "title": "PlayBox: Színes fa gombok különböző méretben 200db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/fa-szines-gombok-kulonbozo-meretben-2471362.webp", "desc": "Ismerkedj meg ezzel a 200 darabos, színes fa gombokból álló csomaggal, mely különböző méretekben és színekben kapható. A csomagban található gombok átmérői 11 mm, 17 mm és 22 mm, melyek tökéletesek ruhák, kiegészítők díszítéséhez, vagy akár kézműves projektekhez és scrapbookinghoz. A gombok színválasztéka zöld, kék, sárga, narancs, világos rózsaszín, rózsapiros és piros árnyalatokban pompázik, így minden projektbe könnyen beilleszthetők. Ezek a vidám színek felpezsdítik az alkotásokat és hozzájárulnak a kreatív kifejezéshez.  Ezek a fa gombok kiváló minőségűek, tartósak és könnyen felhasználhatók. A színes gombok segítenek abban, hogy minden alkotásod egyedi és személyre szabott legyen, legyen szó gyermekruházat megújításáról, kézzel készült táskák díszítéséről vagy akár otthoni dekorációs projektekről. Használd őket, hogy extra színt és textúrát vigyél a kézműves munkáidba!  Jellemzők: - 200 darabos színes fa gombok csomag - Különböző méretek: 11 mm, 17 mm, 22 mm - Színek: zöld, kék, sárga, narancs, világos rózsaszín, rózsapiros, piros - Alkalmas ruházat, kézműves projektek és scrapbooking díszítésére - Ideális kreatív kifejezésre és személyre szabott projektekhez", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-fa-gombok-kulonbozo-meretben-200db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77156", "title": "LEGO® Brick Toll", "img": "https://www.jatekshop.eu/upload_files/products/lego-ajandek-toll.jpg", "desc": "A LEGO® Brick Toll tökéletes választás, ha szeretnél egy kis játékos egyéniséget vinni az íróasztalodra! Ez a vidám, LEGO-téglát formázó toll nemcsak a kicsik kedvence lesz, hanem bárkié, aki szereti a kreatív dizájnt és a LEGO világát. A toll élénk színkombinációja – világoskék test, pink kupak és ikonikus LEGO  tégla  a végén – igazán figyelemfelkeltő, és garantáltan mosolyt csal az arcokra, akár iskolában, akár otthon használjátok.  Könnyű kialakításának köszönhetően a gyerekek kényelmesen tudják kézben tartani, így tökéletes társ az írás elsajátításához és a mindennapi jegyzeteléshez is. A LEGO építőkockát idéző végződés nemcsak dísz, hanem praktikus fogó- vagy akasztóelemként is funkcionálhat, így a toll könnyen megtalálható az iskolatáskában vagy tolltartóban.  Ajándéknak is kiváló ötlet – születésnapra, karácsonyra vagy akár csak egy kis meglepetésként a LEGO-rajongó gyerekeknek. Kombináld más LEGO iskolaszerekkel, hogy teljes legyen a szett, és még játékosabbá váljanak a tanulással töltött percek!  Jellemzők: - Egyedi LEGO® dizájn tégla formájú végződéssel - Ergonomikus, könnyű fogás a kis kezek számára - Vidám, figyelemfelkeltő színösszeállítás - Ideális ajándék LEGO rajongó gyerekeknek - Tökéletes kiegészítő LEGO iskolaszerek mellé", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ajandek-brick-toll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00017", "title": "Nerf: N-Series: Szivacslövő utántöltő 50db-os szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-n-series-tolteny-utantolto-szett-50db-f8639.webp", "desc": "Növeld a játékélményt és ne hagyd, hogy kifogyj a munícióból a Nerf N-Series 50 darabos szivacslövő utántöltő szettel! Ez a hatalmas készlet kiváló választás minden Nerf rajongó számára, hiszen rengeteg extra töltényt biztosít, hogy folyamatosan akcióban maradhass. Az N1 szivacstöltények kimagasló pontosságot, sebességet és hatótávolságot kínálnak, így biztos lehetsz benne, hogy minden lövésed célba talál.  Az N1 szivacstöltényeket speciálisan a Nerf N-Series szivacslövőkhöz tervezték, garantálva a legjobb teljesítményt és megbízhatóságot. A puha anyagból készült szivacstöltények biztonságosan használhatók beltéri és kültéri játék során egyaránt, így nem kell aggódnod a sérülések miatt. A 50 darabos szett elegendő töltényt biztosít ahhoz, hogy soha ne maradj ki egyetlen akcióból sem.  Ez a szett tökéletes ajándék minden Nerf harcos számára, hiszen nemcsak izgalmasabbá teszi a játékot, hanem lehetőséget ad arra is, hogy tovább fejleszd célzási képességeidet és stratégiádat. A Nerf N-Series 50 darabos szivacslövő utántöltő szett garantáltan új szintre emeli a játékmenetet, és végtelen szórakozást nyújt minden korosztály számára!  Jellemzők:  - 50 darab N1 szivacstöltény - Kiváló pontosság, sebesség és hatótávolság - Kompatibilis a Nerf N-Series szivacslövőkkel - Biztonságos beltéri és kültéri használatra - Tökéletes ajándék minden Nerf rajongó számára", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-n-series-szivacslovo-utantolto-50db-os-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00212", "title": "Must: Wednesday kihajtható töltött tolltartó - Netflix", "img": "https://www.jatekshop.eu/upload_files/products/luna-wednesday-kihajthato-tolltarto-toltott-3663.webp", "desc": "Varázsold el gyermeked iskolai napjait ezzel a különleges Wednesday kihajtható töltött tolltartóval, amely a népszerű Netflix sorozat, a Wednesday alapján készült! A Must márka által tervezett tolltartó nemcsak egyedi és stílusos, de rendkívül praktikus is, így tökéletes választás minden kisdiák számára. A tolltartó különleges dizájnja, amely a Wednesday sorozat karaktereit ábrázolja, biztosan elnyeri gyermeked tetszését.  A kihajtható kialakításának köszönhetően ez a tolltartó bőséges helyet biztosít az összes szükséges írószer számára, így mindig minden rendben tartható és könnyen hozzáférhető. A tolltartóban minden megtalálható, amire egy iskolásnak szüksége lehet: tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák és filctollak. A tartós poliészter anyag biztosítja a hosszú élettartamot, míg az erős cipzárak gondoskodnak arról, hogy minden eszköz biztonságban legyen.  Ez a tolltartó nemcsak praktikus, hanem inspiráló is, hiszen a Wednesday motívumok minden egyes alkalommal izgalmat csempésznek az iskolai mindennapokba. Kompakt méreteinek köszönhetően könnyedén elfér a hátizsákban, így gyermeked bárhová magával viheti.  Lepd meg gyermekedet ezzel a különleges tolltartóval, és tedd még élvezetesebbé számára az iskolai tanulást!  Jellemzők:  - Wednesday (Netflix) dizájn - Kihajtható kialakítás - Tartós poliészter anyag - Teljes írószerkészlet (tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák, filctollak) - Erős cipzárak - Méretek: 14 x 20,5 x 4,5 cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-wednesday-kihajthato-toltott-tolltarto-netflix.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00162", "title": "Marvel: Pókember 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-marvel-pokember-iroszer-szett-5dbos-8383.webp", "desc": "Lepd meg gyermekedet a Marvel univerzum egyik legnépszerűbb szuperhősével, Pókemberrel ezzel az 5 darabos írószer szettel! Ez a szett tökéletes választás minden kis Pókember rajongónak, aki szeretne részese lenni a kalandnak. A készlet tartalmaz egy ceruzát, amelyet örömmel használnak majd az írás és rajzolás során, egy radírt, amely minden hibát gyorsan eltüntet, és egy hegyezőt, hogy a ceruza mindig éles legyen a következő nagy feladat előtt. Az aranyos matricák lehetővé teszik, hogy a gyerekek saját stílusukat tükrözzék, miközben füzeteiket és egyéb tárgyaikat díszítik. A jegyzetfüzet pedig ideális a fontos jegyzetek, rajzok vagy titkos szuperhős tervek megőrzésére.  Ez az írószer szett nemcsak praktikus, hanem rendkívül stílusos is, köszönhetően Pókember dinamikus és színes dizájnjának. Tedd a mindennapi írást és tanulást még szórakoztatóbbá ezzel a hősies szettel, és nézd, ahogy gyermeked örömmel veszi elő minden alkalommal!  Jellemzők:  - Hősies Pókember dizájn - 5 darabos szett: ceruza, radír, hegyező, matricák, jegyzetfüzet - Kreativitást és szórakozást ösztönző eszközök - Praktikus és stílusos írószerek - Ideális ajándék minden Pókember rajongó gyermek számára", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-pokember-5db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00287", "title": "Pitypang nagyiéknál mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/875498-pitypang-nagyieknal.webp", "desc": "Pitypang nagyiéknál – Pásztohy Panka varázslatos mesekönyve, a Pagony Kiadó gondozásában, 2024-es megjelenéssel. Ez a 24 oldalas, kemény kötésű könyv Lili kalandjait meséli el, aki először tölti el az éjszakát Anya és Apa nélkül.  Lili, akit a könyv főszereplőjeként ismerhetünk meg, nagy izgalommal készül arra, hogy néhány napot Nagyiéknál töltse el Pitypanggal és unokatestvérével, Jancsival. A mesekönyv bemutatja, hogy Nagyiéknál minden nap tele van izgalmas eseményekkel, így Lilinek esélye sincs unatkozni vagy szomorkodni. A sok kaland között Lili ráadásul egy új barátot is talál, akivel megoszthatja élményeit és felfedezéseit.  A Pitypang nagyiéknál könyv a gyerekeknek szóló szívmelengető meseként igyekszik bemutatni a családi látogatások örömeit és az új barátságok kialakulását, miközben a kis olvasók is könnyen azonosulhatnak a történettel. A gyönyörű illusztrációkkal kísért mese segít a gyerekeknek megérteni, hogy az új élmények és a távoli rokonokkal való időtöltés is lehet izgalmas és szórakoztató.  Ez a könyv tökéletes választás a fiatal olvasók számára, akik első alkalommal tapasztalják meg az éjszakai távollétet a szülőktől, valamint azoknak, akik szeretnek belemerülni a családi kalandok világába.  Jellemzők: - Oldalak száma: 24 - Kötés típus: Kemény kötés - Korosztály: 3-6 év - Szerző: Pásztohy Panka - Illusztrátor: Pásztohy Panka  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-nagyieknal-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01658", "title": "EGO Family társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-ego-family-tarsasjatek-k01658.webp", "desc": "Az EGO Family társasjáték a tökéletes választás, ha szeretnél közelebb kerülni a családodhoz, jobban megismerni egymást, és közben jókat nevetni! Ez a játék arra ösztönzi a résztvevőket, hogy nyíltan és őszintén megosszák gondolataikat, véleményüket és érzéseiket különféle, izgalmas kérdésekre válaszolva. Az EGO Family nem csupán egy szórakoztató játék, hanem egy eszköz is, amely segíti a családtagok közötti kapcsolatok elmélyítését és a kommunikáció fejlesztését.  A játék során a játékosok különböző kérdésekre válaszolnak, amelyek lehetnek viccesek, komolyak vagy akár váratlanok is. Miután valaki válaszolt, a többiek megpróbálják kitalálni, mit válaszolt az adott játékos, így izgalmas találgatások és meglepő felfedezések színesítik a játékot. Ez a könnyed, mégis tartalmas játék garantáltan közelebb hozza a családtagokat, és lehetőséget nyújt arra, hogy olyan dolgokat tudjatok meg egymásról, amiket talán sosem gondoltatok volna.  Az EGO Family szabályai egyszerűek, így a 8 évesnél idősebb gyerekek is könnyen bekapcsolódhatnak. A játék gyorsan elsajátítható, és lehetőséget nyújt akár hosszabb, akár rövidebb játékmenetre, attól függően, hogy mennyi időt szeretnétek együtt tölteni. A játék remek választás családi összejövetelekre, baráti társaságoknak vagy akár ünnepi alkalmakra is.  Magyar nyelvű játék!  Jellemzők: - Szórakoztató és tartalmas játék, amely közelebb hozza a családtagokat - Kérdések, amelyek lehetőséget adnak a játékosok mélyebb megismerésére - Egyszerű játékszabály, 8 éves kortól ajánlott - Fejleszti a kommunikációt és az empátiát - Ideális családi összejövetelekhez és baráti társaságoknak  A TERMÉK NYELVE: MAGYAR", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fego-family-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01837", "title": "Bosszúállók Unite Game társasjáték - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/lisciani-bosszuallok-unite-game-tarsasjatek-k01837.webp", "desc": "A Bosszúállók Unite Game társasjáték tökéletes választás minden Marvel-rajongó számára, akik szeretnék összemérni képességeiket és szembeszállni a gonoszokkal! Ebben a szórakoztató és pörgős játékban a játékosok a Bosszúállók csapatának hőseit irányítva próbálják legyőzni a legnagyobb ellenségeket, köztük Thanost, Lokit, Vörös Koponyát és Ultront. A játék során kártyák és dobókockák segítségével lépnek előre, stratégiát építve és taktikusan használva hőseik különleges képességeit.  A játék célja, hogy a Bosszúállók összefogva legyőzzék az ellenfeleiket, miközben a játékosok pontokat gyűjtenek, és a végén eldől, ki lett a legerősebb hős. A színes, részletgazdag játékterep és az ikonikus karakterek képei garantáltan magával ragadják a gyerekeket és a felnőtteket is. Ideális családi vagy baráti játék, amely nemcsak szórakoztat, hanem csapatmunkára is ösztönöz.  Magyar nyelvű társasjáték!  Jellemzők: - Marvel Bosszúállók témájú társasjáték - Játékidő: kb. 20-30 perc - 2-4 játékos részére - Ajánlott korosztály: 7 éves kortól - Tökéletes családi és baráti kikapcsolódáshoz", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-unite-game-tarsasjatek-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02402", "title": "Craze Inkee: Vegán Dinós fürdő slime Coca-Cola aromával", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdo-slime-dino-coca-cola-49686en.webp", "desc": "Tedd izgalmassá a fürdőzést a Craze Inkee Dinós fürdő slime-mal! Ez a különleges, dinoszaurusz-tematikájú fürdőjáték igazi kalandot ígér a gyerekek számára, hiszen a fürdővíz pillanatok alatt nyúlós, zöld slime-má változik. A slime élményét tovább fokozza a pattogó sók hangja, amelyek még interaktívabbá teszik a fürdőzést. A cola gumicukor illat egyedi hangulatot teremt, így a gyerekek minden alkalommal alig várják majd, hogy újra és újra kipróbálhassák ezt a mókás terméket.  A fürdő slime nemcsak szórakoztató, hanem bőrápoló is. E-vitamint tartalmaz, amely segít táplálni és védeni a gyerekek bőrét. A termék teljesen vegán, és mentes minden káros anyagtól, például mikroplasztiktól, gluténtől és paraffintól. A szülők így biztosak lehetnek benne, hogy gyermekeik biztonságos és bőrbarát terméket használnak, miközben remekül szórakoznak. Legyen szó hétköznapi fürdésről vagy különleges alkalomról, ezzel a termékkel a szórakozás garantált!  Jellemzők: - Zöld slime, ami nyúlós állagúvá változtatja a vizet - Pattogó sók az interaktív élményért - Finom cola gumicukor illat - E-vitaminnal a bőr táplálásáért és védelméért - Vegán, mentes a mikroplasztiktól, gluténtől és paraffintól", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-dinos-furdo-slime-coca-cola-aromaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02491", "title": "Barbie Dream Teens: Ken baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matte-barbie-dream-teens-baba-ken-k02491-3.webp", "desc": "A Barbie Dream Teens Ken baba kiegészítőkkel tökéletes választás, ha a gyerekek szeretnék egy modern, sportos és laza karakterrel bővíteni a Barbie kollekciójukat. Ken a lazaság megtestesítője, stílusos, barátságos megjelenésével és divatos kiegészítőivel, amelyekkel számtalan kalandot lehet eljátszani.  Ken babát egy narancs-fehér batikolt melegítő szettben találod, amely tökéletesen illik a szabadidős, kaliforniai életstílusához. A pálmafa motívum a pulóverén a nyári hangulatot idézi, míg a kényelmes cipők ideálisak a sportos vagy hétköznapi tevékenységekhez. A baba kiegészítői között megtalálható egy szörfdeszka, amely a tengerparti kalandokhoz passzol, egy  Malibu  feliratú gördeszka, amellyel izgalmas városi történeteket lehet kitalálni, valamint egy napszemüveg, ami stílust és védelmet nyújt a napsütésben.  A csomag tartalmaz egy fagyi alakú poharat, amely a forró nyári napok tökéletes kiegészítője, valamint egy piros kulacsot, amely sportolás vagy hosszú napok során mindig kéznél lehet. Ezen kívül egy karkötő és egy zenelejátszót idéző okosóra is helyet kapott a szettben, amelyek még trendibbé teszik Ken megjelenését.  Ez a játékszett tökéletesen alkalmas arra, hogy a gyerekek kreatívan játszhassanak, miközben fejlesztik a képzeletüket és kézügyességüket. Ken karaktere a vidám, aktív életet tükrözi, és kiválóan kiegészíti a Barbie világában rejlő lehetőségeket.  Jellemzők: - Barbie Dream Teens Ken baba sportos batikolt melegítő szettben   - Kiegészítők: gördeszka, szörfdeszka, napszemüveg, okosóra és karkötő   - Cuki fagyi pohár és piros kulacs a nyári kalandokhoz   - Modern, laza stílus, amely illik Ken karakteréhez   - Ideális 4 éves kortól, a kreatív szerepjátékhoz és történetmeséléshez", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-teens-ken-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02953", "title": "Cry Babies: Stars Sydney könnyes baba 30cm", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-sydney-imc911390.webp", "desc": "A Cry Babies: Stars Sydney könnyes baba egy varázslatos kis barát, akivel a gyerekek felfedezhetik a gondoskodás örömét. Sydney egy mesebeli hattyú ihlette öltözetben tündököl, amely fényes, kékes árnyalatokban pompázik. Fejdíszén egy cuki hattyúarc látható, amely még különlegesebbé teszi ezt a csillogó babát.  Ez a Cry Babies baba nemcsak aranyos, hanem valósághű síró funkcióval is rendelkezik! Ha kiveszed a cumiját, könnyekben tör ki – mintha valódi érzelmeket fejezne ki! Ha pedig  megeteted  az itatós üveggel, feltöltődik vízzel, és még több könnyet hullajthat. Ez a funkció segíti a gyermekeket abban, hogy fejlesszék az empátiájukat és a gondoskodási készségeiket.  Sydney öltözéke igazán egyedi: csillogó köpenye és szárnyai mesébe illő megjelenést kölcsönöznek neki, miközben puha műanyag teste tökéletesen alkalmas az ölelgetésre és játékra. A csomag tartalmaz egy itatós üveget, egy cumit és egy csinos kis cipőt is, hogy teljes legyen az élmény.  Jellemzők: - Valódi könnyeket hullajt, ha elveszik a cumiját - Gyönyörű, hattyú ihlette csillogó ruha és szárnyak - Itatós üveggel etethető, hogy sírásra kész legyen - Fejleszti az empátiát és a gondoskodó készségeket - Kb. 30 cm-es méret, tökéletes ölelgetéshez", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-stars-sydney-konnyes-baba-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03643", "title": "Italeri 1/24 Alfa Romeo Giulia 1600 Spider autó makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-alfa-romeo-giulia-166-spider-auto-k03643.webp", "desc": "Az Alfa Romeo Giulia 1600 Spider a hatvanas évek egyik legikonikusabb olasz kabriója, amelyet a híres Pininfarina stúdió tervezett. Az elegáns, időtálló vonalvezetés és a sportos karakter tökéletesen ötvöződött ebben a modellben, amely a könnyűsúlyú felépítésének és a 1600 cm³-es, négyhengeres motorjának köszönhetően kiemelkedő vezetési élményt nyújtott. A 92 lóerős teljesítmény és az ötsebességes váltó dinamikus és lendületes haladást biztosított, amely különösen népszerűvé tette a sportautó-rajongók körében. A Giulia Spider a stílus, a teljesítmény és a nyitott tetős vezetés örömének tökéletes kombinációja volt.  Ez az 1:24 méretarányú Italeri makett hűen visszaadja az Alfa Romeo Giulia 1600 Spider minden elegáns és ikonikus részletét. A modell 16,2 cm hosszúságú, és precízen kidolgozott karosszériával, belső térrel, valamint finoman formázott műanyag és krómozott alkatrészekkel rendelkezik. A valósághű gumiabroncsok és az eredeti matricák tovább fokozzák az autentikus megjelenést. Az összeszerelés során a makettezők megismerhetik a klasszikus olasz autógyártás mesterművének apró részleteit.  Jellemzők:  -1:24 méretarány -Elegáns, részletgazdag karosszéria -Valósághű gumiabroncsok -Finoman kidolgozott belső tér és krómozott elemek -16,2 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-alfa-romeo-giulia-1600-spider-auto-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04271", "title": "Tartályos két lyukú színes hegyező többféle 1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tartalyos-2lyuku-hegyezo-tobbfele-1db-43128.webp", "desc": "A Carioca tartályos két lyukú színes hegyező praktikus és sokoldalú kiegészítő az iskolai és otthoni rajzoláshoz. Két különböző méretű lyukkal rendelkezik, így normál és vastag ceruzákhoz egyaránt használható. A beépített tartály segít a hulladék tiszta és rendezett tárolásában, így a forgácsok nem szóródnak szét az asztalon vagy a táskában. A hegyező masszív műanyagból készült, amely hosszú távú használatot biztosít. A színes, átlátszó tartály lehetővé teszi, hogy könnyedén ellenőrizd, mikor kell kiüríteni. Kompakt méretének köszönhetően könnyen elfér tolltartóban vagy iskolatáskában. A hegyező különböző színkombinációkban kapható, így minden gyermek rátalál a kedvencére. Ideális választás iskolába, otthonra vagy kreatív tevékenységekhez! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Két különböző méretű lyuk a normál és vastag ceruzákhoz - Beépített tartály a hulladék összegyűjtéséhez - Erős és tartós műanyag kivitel - Kompakt méret, könnyen hordozható", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftartalyos-ket-lyuku-szines-hegyezo-tobbfele-1db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04328", "title": "Think&Play Horgászkészlet logikai játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-think-play-horgaszkeszlet-puzzle-17581.webp", "desc": "A Clementoni Think&Play Horgászkészlet tökéletes választás a legkisebb felfedezők számára, akik játék közben tanulják meg a színek, formák és a logikai összefüggések világát. A készlet egy színes csónakot, halacskákat és egy mágneses horgászbotot tartalmaz, amelyekkel a gyerekek vidám módon próbálhatják ki első „horgászkalandjukat”.  A játék célja, hogy a gyerkőcök a horgászbot segítségével kifogják a megfelelő színű halacskákat, ezáltal fejlődjön a szem-kéz koordináció, a koncentráció, és a logikai gondolkodás. A halak méretének és formájának felismerése fejleszti a vizuális megfigyelőképességet, míg a színek egyeztetése játékos formában tanítja meg az alapvető színismereteket.  A termék újrahasznosított műanyagból készült, így nemcsak biztonságos és tartós, de környezetbarát is – teljes mértékben megfelel a Clementoni Play for Future filozófiájának. 12–36 hónapos korosztály számára tervezve, a játék tökéletes eszköz a fejlődés és szórakozás ötvözésére.  Jellemzők:   - logikai fejlesztő horgászkészlet a legkisebbeknek   - mágneses horgászbot és különböző színű halacskák   - segíti a színek felismerését és a finommotorika fejlődését   - újrahasznosított műanyagból készült, biztonságos kialakítás   - ajánlott életkor: 12–36 hónap", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthink-play-horgaszkeszlet-logikai-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04394", "title": "Soap Dough: Szappangyurma - Sütik", "img": "https://www.jatekshop.eu/upload_files/products/soap-dough-szappangyurma-sutik-0838.webp", "desc": "A Soap Dough: Szappangyurma – Sütik kreatív szett igazi csemege a gyerekek számára, akik szívesen játszanak, alkotnak és tanulnak új dolgokat játék közben. Ez a szappangyurma nemcsak játék, hanem valódi szappan is – formázás után megszárad, és máris kész a habzó, illatos süti szappan! A készlet különlegessége, hogy a gyerekek maguk készíthetik el a sajtszeletre, fánkra vagy gofrira emlékeztető szappanokat, amelyekkel a kézmosás és fürdés vidám kalanddá válik.  A gyurma állagú szappan könnyen formázható, így már 3 éves kortól is ideális választás. A kis kezek örömmel gyúrják, nyújtják, formázzák a szappant, miközben fejlődik a kézügyességük, kreativitásuk és finommotorikus készségeik. A játék során a gyerekek nemcsak szórakoznak, hanem megtanulják a tisztálkodás fontosságát is – és ez a legjobb kombináció, amit egy szülő kívánhat.  A dobozban minden megtalálható, amire szükség lehet az alkotáshoz: színes, illatos szappangyurmák és formázó eszközök, hogy a kicsik saját „desszertsapkókat” készíthessenek. A végeredmény nemcsak látványos, hanem használható is: a kész szappanok jól habzanak, nem szárítják a bőrt, és biztonságos, nem toxikus anyagból készültek.  Tökéletes ajándék szülinapra, kreatív délutánokra vagy akár húsvéti, karácsonyi meglepetésnek is. Egy játék, ami egyszerre hasznos, vidám és ösztönzi a gyerekeket az önálló alkotásra – kell ennél több?  Jellemzők:  - Könnyen formázható, színes és illatos szappangyurma - Sütemény formájú szappanokat lehet készíteni (sajt, gofri, fánk stb.) - Fejleszti a kézügyességet és ösztönzi a kreativitást - Valódi szappanként használható, jól habzik és bőrbarát - 3 éves kortól ajánlott, biztonságos, nem toxikus összetevőkkel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsoap-dough-szappangyurma-sutik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05665", "title": "Spirit: Színes bébi 10db-os kimosható filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/baby-filctoll-szett-k05665.webp", "desc": "A Spirit Baby filctoll készlet tökéletes választás, ha szeretnéd, hogy gyermeked már egészen kis korban megismerkedjen a színek és a rajzolás világával, biztonságos és szórakoztató módon. A készlet 10 darab színes filctollat tartalmaz, amelyek mindegyike vízbázisú tintával működik, így nemcsak gyerekbarát, hanem rendkívül könnyen lemosható is – legyen szó bőrről vagy ruháról, még szappan sem kell hozzá.  A filctollak lekerekített, erős hegye (5 mm átmérő) kifejezetten a legkisebbek kezéhez lett tervezve. Nem nyomódik be, nem szakad, így bátran rajzolhatnak vele anélkül, hogy bármilyen kárt tennének az eszközben vagy magukban. A vastag testnek köszönhetően a filctoll jól kézre áll, így segíti a helyes ceruzafogás kialakulását és a finommotorika fejlődését is.  A színek élénkek, mégis kellemes árnyalatúak, amelyekkel öröm dolgozni, akár otthon, akár bölcsődében vagy óvodában. A filctoll készlet használata nemcsak szórakoztató, de fejlesztő hatású is, hiszen serkenti a kreativitást, a színfelismerést és az önkifejezést már egészen kicsi korban.  Ez a készlet ideális ajándék lehet első rajzeszközként, de ha csak szeretnéd feldobni a hétköznapokat egy kis színes alkotással, a Spirit Baby filctollakkal biztosan örömet szerzel.  Jellemzők:  10 élénk, vízbázisú filctoll Lemosható a bőrről és ruháról Biztonságos, lekerekített hegy (5 mm átmérő) Ergonomikus kialakítás kis kezekre tervezve Már 1 éves kortól használható, bababarát megoldás", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-bebi-10db-os-kimoshato-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07074", "title": "Focista akciófigura, 20 cm - Argentina, Messi 10-es mezben", "img": "https://www.jatekshop.eu/upload_files/products/messi-argentina-k07074.jpg", "desc": "Ha a gyermeked focirajongó, különösen az argentin válogatott és Messi a kedvence, ez az akciófigura telitalálat lesz számára! A 20 cm magas Messi-figura az argentin nemzeti válogatott ikonikus, világoskék-fehér csíkos mezében pompázik, a hátán és nadrágján a legendás 10-es számmal. Ez a játékfigura tökéletes ajándék mindazoknak a gyerekeknek, akik szívesen újrajátsszák a legemlékezetesebb meccseket vagy saját bajnokságokat rendeznek a nappaliban.  A figura mozgatható végtagjaival könnyen beállítható különböző focimozdulatokra, akár lövéshez, akár gólörömhöz – így a játék nemcsak szórakoztató, de kreatív és ösztönző is. A keze egy labdát is tart, ami még valósághűbbé teszi az élményt. Nemcsak a gyerekek, hanem a gyűjtők is nagy örömüket lelhetik benne, hiszen kiváló részletességgel készült. Az erős anyagból készült figura jól bírja a játék hevében történő „mérkőzéseket” is.  A stílusos csomagolás önmagában is ajándéknak is beillik, de akár a polcon is mutatós darab lehet. A Mini Bajnok figura nem csupán egy játék, hanem inspiráció: minden gyermeknek, aki egy kicsit is álmodozott már arról, hogy egyszer ő is világbajnok lesz.  Jellemzők:  20 cm magas akciófigura az argentin válogatott mezében  Mozgatható végtagok, focilabda a kézben  Messi 10-es számú mezének részletgazdag kidolgozása  Tartós, strapabíró műanyagból készült  Ajándéknak és gyűjtői darabnak is kiváló választás", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocista-akciofigura-20-cm-argentina-messi-10-es-mezben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07075", "title": "Focista akciófigura, 20 cm - FC Barcelona, Pedri 8-as mezben", "img": "https://www.jatekshop.eu/upload_files/products/pedri-barcelona-k07075.jpg", "desc": "Lepd meg kis focirajongódat ezzel a különleges, 20 cm magas Pedri akciófigurával, amely a legendás FC Barcelona mezét viseli! A híres kék-piros színek és a 8-as mezszám garantáltan ismerős lesz minden Barça-szurkolónak – különösen azoknak a gyerekeknek, akik álmukban is a Camp Nou gyepén játszanak. A figura hűen idézi Pedri stílusát, dinamizmusát és azt a lendületet, amit a középpályán képvisel, így remek inspiráció lehet a jövő kis futballcsillagainak.  A mozgatható karokkal és lábakkal ellátott akciófigura ideális a kreatív játékhoz: a gyerekek beállíthatják lövéshez, passzhoz vagy éppen ünnepléshez, így újraalkothatják kedvenc meccsjeleneteiket vagy saját bajnokságot rendezhetnek. A figura kézben tartott focilabdával érkezik, ami tovább növeli a játékélményt és a valósághűséget.  A strapabíró műanyag kialakítás hosszú távon is ellenáll a szenvedélyes játékoknak, a látványos csomagolás pedig akár díszdobozként vagy gyűjtemény részeként is megállja a helyét. A Mini Bajnok Pedri figura kiváló választás ajándékba születésnapra, karácsonyra, vagy csak úgy, hogy örömet szerezz a fociszenvedélytől fűtött gyerekednek.  Jellemzők:  20 cm magas akciófigura az FC Barcelona hivatalos mezében  Részletgazdag kidolgozás Pedri 8-as mezszámával  Mozgatható végtagok a változatos játékhoz  Focilabdával a kézben a még élethűbb hatásért  Erős, tartós anyagból készült, gyűjtőknek is ajánlott", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocista-akciofigura-20-cm-fc-barcelona-pedri-8-as-mezben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}]}