{"items": [{"id": "J94779", "title": "LEGO® Ninjago: Cole elemi földrobotja (71806)", "img": "https://www.jatekshop.eu/upload_files/products/lego-ninjago-cole-elemi-foldrobotja-71806-5.webp", "desc": "Még soha sem látott, testre szabható robot Cole minifigurával  A 7 éves vagy annál nagyobb gyermekek újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának történeteit a Cole elemi földrobotja (71806) kalandjátékkal. A vagány robotnak beállítható karjai és lábai vannak, amelyeket látványos csatapózokba lehet hajlítani, de Cole nehéz páncélja, egy hatalmas kalapács és egy, a minifigura behelyezésére alkalmas vezetőfülke is jár hozzá. Ez a még soha sem látott, testre szabható robot lehetővé teszi, hogy a gyermekek megépítsék a saját robotjukat! A leválasztható láb, kar és törzs 2 másik robot részeivel kombinálható: Sora elemi csúcsrobotja (71807) és Kai elemi tűzrobotja (71808) (külön kaphatók). A gyerekek órákon át élvezhetik a szórakozást, miközben cserélgetik és összeillesztik a részeket, hogy egyedei akciófigurás játékot építsenek. A nindzsajáték 2 minifigurát tartalmaz – Cole katanával és egy Farkas álarcos harcos karddal – így a gyerekek izgalmas nindzsaakciókat játszhatnak el. A készlet megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.  Jellemzők: • Akciófigurás játék gyermekeknek – Cole elemi földrobotja kalandjáték fiúknak és lányoknak, 7 éves kortól. A leválasztható lábaknak, karoknak és törzsnek köszönhetően kombinálható 2 másik robottal (külön kaphatók) • Építsd meg a saját robotpáncélodat – A nindzsajátékok rajongói órákon át élvezhetik a kreatív szórakozást, miközben cserélgetik ezeknek az akciófigurás játékoknak a részeit (a szettek külön kaphatók), hogy megalkossák a saját robotfigurájukat • 2 NINJAGO® minifigura – A szett tartalmaz egy Cole figurát mini katanával és egy Farkas álarcos harcost kardelemmel, így a gyerekek újrajátszhatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának csatáit • Beállítható figura – A nehéz páncélzatú robotnak van egy vezetőülése, ahová a gyerekek behelyezhetik Colet, van egy hatalmas kalapácsa, a karjai és lábai pedig beállíthatók, így csatapózokba lehet hajlítani őket • Nindzsaajándék – Ez a csatázós játék vidám építési és játékélményt nyújt, és remek ajándék lehet akár a hétköznapokon olyan gyermekeknek, akik imádnak akciókkal teli történeteket eljátszani • Még több testre szabható robot – A gyerekek kombinálhatják Cole robotját a Sora elemi csúcsrobotja (71807) és Kai elemi tűzrobotja (71808) szettekkel, amelyek külön kaphatók • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – A 235 elemből álló LEGO® szett tartalmaz egy 14 cm magas játék robotpáncélt", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-cole-elemi-foldrobotja-71806.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28950", "title": "Jégvarázs 2 az 1-ben háromkerekű görkorcsolya 29-32-es", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-jegvarazs-gorkorcsolya-21.webp", "desc": "Korizz nyáron is úgy, mintha csak tél lenne, és ehhez még a Jégvarázs főhősének Elza hercegnőnek a varázserejére sem lesz szükséged, csak egy ilyen szuper három kerekű görkorcsolyára. A kori színei és a díszítése a Jégvarázs mese alapján készült. A belül kényelmes cipőt két műanyag csattal lehet szorosra húzni, így az erősen és stabilan tartja a gyerek bokáját. A görkorcsolya három kerékkel van szerelve amelyek elhelyezkedhetnek egy sorban, de úgy is, hogy hátul a két kerék egymás mellé kerül, így nagyobb stabilitás érhető el a tanulás kezdeti szakaszában.  Jellemzők: - Állítható - Kerekek egy sorban, vagy elől 1db, hátul 2db elrendezésben állíthatóak - Talp mérete: 20cm - 29-32-es méret - 608ZZ csapágy - 3 kerék - Kerék méret 64 x 24 mm", "price": 18299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-haromkereku-gorkorcsolya-29-32-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33144", "title": "Pitypang és Lili társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pitypang-es-lili-tarsasjatek.webp", "desc": "Szegény kutyusok nagyon bánatosan ücsörögnek a menhely ketreceiben, hiszen az túl szűk nekik, nem tudnak egy jót szaladgálni, és senki sincs aki játszana velük. Itt a lehetőség hogy segíts nekik a lehető leggyorsabban új otthonra lelniük. Vajon kinek sikerül a legtöbb kutyust megmentenie, és szerető gazdit találnia? Pitypang és Lili, Pásztohy Panka kedves mesefigurái ez alkalommal egy vidám kártyajáték keretein belül kelnek életre a gyerekek nagy örömére  Tartalma. - 50 Játékkártya - 1 játéktábla - Játékszabályok  Játékosok száma 2-4 fő  A TERMÉK NYELVE: MAGYAR", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-es-lili-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57586", "title": "Tüskés építőelemek tároló edényben 50db-os közepes szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-tuskes-epitoelemek-tegelyben-50dbos-szett-41930.webp", "desc": "Szerezz be gyermeked játékgyűjteményedbe egy olyan különleges építőelemekből álló szettet, amely nagyban különbözik a hagyományos építőkockáktól, mégis tökéletesen megfelel az építésre. A tüskés építőelemeket bármilyen formában egymáshoz lehet erősíteni és ennek köszönhetően különleges alakú építmények születhetnek meg egy szempillantás alatt. Az átlátszó műanyag tárolóedényben összesen 50db színes alkotóelemet találhatsz amelyek egytől-egyig 100%-ban káros anyag mentes műanyagból készültek.  Jellemzők:  - Tüskés építőelemek - 50db-os szett - Visszazárható műanyag tárolóedényben - Különböző színekben és formákban - Anyaga: 100%-ban káros anyag mentes műanyag", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuskes-epitoelemek-tarolo-edenyben-50db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94693", "title": "LEGO® Classic: Kreatív járművek (11036)", "img": "https://www.jatekshop.eu/upload_files/products/lego-kreativ-jarmuvek-11036.webp", "desc": "Építs és tegyél egyedivé egy LEGO® rendőrautót és sok más járművet!  Lepd meg a járgányok 5+ éves kis rajongóit a LEGO® Classic Kreatív járművek (11036) építésre és játékra tervezett készlettel. Ez a színes autóépítő szettel többféle építőkockát és elemet tartalmaz, valamint egyszerű útmutatókkal támogatja a végtelen sokszor újraépíthető járgányok színes készletét. 900 építőkockával, különleges elemekkel, 52 kerékkel és könnyen követhető építési útmutatókkal a gyerekek egy rendőrautót, egy fagyis autót, egy quadot, egy homlokrakodót és egy játék limuzint építhetnek. Majd különböző stílusok, vagány ötletek és színes dekorációk alapján a gyerekek néhány új módon újraépíthetik a járműveket. Miközben fejlődnek a kreatív építési készségeik, a gyerekek kipróbálhatják saját tervezéseiket is. A csomagban 10 fantáziadús ötlet inspirálja és indítja be az önálló építési mókát. Az útmutatók megtalálhatók a LEGO Builder appban is, ahol a gyerekek ráközelíthetnek a modellekre, elforgathatják azokat, és követhetik a haladásukat. A LEGO Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben.  Jellemzők: • Autóépítő játék gyerekeknek építhetnek – Az ifjú járgányimádók megépíthetik és testre szabhatják saját járműveiket a LEGO® Classic Kreatív járművek 5+ éves fiúknak és lányoknak szóló szettel. • Kamionos és autós szettek – A gyerekek kockákból építhetnek egy rendőrautót, egy fagyis kocsit, egy quadot, egy homlokrakodót, egy kamiont, egy kombiautót, egy terepjárót és egy limuzint. • Inspiráld az ifjú építőket – Különleges elemek, köztük 52 kerék és egy egyszerű, lépésenkénti útmutató bátorítja a gyerekeket, hogy testre szabhassák a járműveiket! • Határtalan kreativitás – A csomaghoz 10 építési ötlet is tartozik, hogy a gyerekek kreatív építése egy következő szintre léphessen! • Ajándék LEGO® autó – A gyerekek, akik imádják a rendőrautókat, a kamionokat és más járműveket örülni fognak ennek az építőjátéknak, mint szülinapi, ünnepi vagy hétköznapi ajándék. • Fiatal építőknek – A könnyen követhető illusztrált útmutató felgyorsítja az építést, és fokozza az élményt. A gyerekek kombinálhatják ezt a szettet a 11034, 11035 és 11037 készletekkel (külön kaphatók). • Kockák a készségek fejlesztéséhez – A LEGO® Classic készletek egyenesen a fiatal építők kezébe adják a végtelen játékot és a kreatív önkifejezést. • Építőkészlet 900 elemből – A limuzin modellje 9 cm hosszú, de a járgányok rövidebbek vagy hosszabbak is lehetnek a kis építőd kedve szerint.", "price": 17390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-classic-kreativ-jarmuvek-11036.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90285", "title": "Buddy&Barney Fürdőjáték - Fürdő vízi lemosható zsírkréta", "img": "https://www.jatekshop.eu/upload_files/products/vizi-lemoshato-zsirkreta-bb177.webp", "desc": "Ha színezni és festeni szeretsz most akár a fürdőkádban is megteheted fürdés közben, hiszen ezek a zsírkréták ezt a lehetőséget is megadják. Az alábbi csomagban 8 zsírkrétát találsz, mindegyik más-más élénk színű és ezekkel a csúszós felületekre is rajzolni lehet, mint például a fürdőkád vagy csempe. Fessél a kádra különböző motívumokat és élvezzétek együtt a pancsolást. Az elkészült alkotások, könnyen lemoshatóak vízzel. Egy ilyen csomag biztosan elnyeri a gyerekek tetszését, főleg ha imádnak rajzolni, így még a kádban is továbbá tehetik azt amit szeretnek.   Jellemzők: - Buddy&Barney szett - Fürdőjáték - Élénk színű zsírkréták - 8db kréta - Könnyen lemosható", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-furdojatek-furdo-vizi-lemoshato-zsirkreta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25576", "title": "Találd ki hol lakik párosító játék", "img": "https://www.jatekshop.eu/upload_files/products/Talald-ki-hol-lakik-parosito-jatek.webp", "desc": "Most játékos formában tanulhatod meg, hogy melyik kisállat hol lakik. Tudod, hogy a kutyus hová bújik be, ha fázik? Vagy, hogy a halacska hol úszkál? Ebből a játékból biztosan kiderül, hiszen az állatokat kell a lakhelyükkel párosítani. A szett 12db puzzle-párból áll, melyek csak egymással passzolnak össze. Így a gyerekek egyszerűen fejleszthetik gondolkodásukat és tehetnek szert új tudásra. A puzzle-darabkákon kedves, színes grafikák láthatóak, melyek még a legkisebbeknek is elnyerik majd a tetszését!  A készlet tartalma: - 12 pár puzzle", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalald-ki-hol-lakik-parosito-jatek-51291.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53895", "title": "Igen? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/igen-tarsasjatek.webp", "desc": "Ez egy igen különleges játék, hiszen olyan dolgokat kell megtippelned, hogy a társaságból hányan jönnének ki egy rossz mozifilmről, vagy hogy hányan szokták megenni a pizza szélét? Az Igen?-ben nincs más dolgunk, csak egy kicsit ismerni a játékostársakat, vagy kitalálni a szokásaikat, gondolataikat. Pontot csak akkor kapunk, ha meg tudjuk mondani, hányan vennének fel egy stoppost vagy hányan vállalnák el egy ország vezetését, mondják: „egészségedre!”, ha valaki tüsszent mellettük, hányan ittak kávét reggel, és még sok ehhez hasonló hétköznapi és rendkívüli helyzet köszön vissza a kérdéskártyákon. Egy garantált jókedvet biztosító partijáték, amelyben meglepő dolgokat tudhatunk meg játékostársainkról!  Tartalma: - 6 dobókocka - 220 kérdéskártya - 48 pontjelző - 24 játékoskártya - magyar nyelvű szabálykönyv  Játékosok száma 2-6 fő Játékidő kb 20-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 6939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figen-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84728", "title": "Play-Doh: Peppa Malac fagylalt készítő szett kiegészítőkkel 227g - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-peppa-icecreamszett-f3597.webp", "desc": "Gyermeked szórakozására most beszerezheted Peppa malac fagylaltkészítő szettjét, amely teljesen leköti és kreativitását fejleszti. Ebben a szettben megtalálható két figura, pontosabban Peppa malac és Zsoli a kisöccse, egy fagylaltos teherautó és sok-sok kiegészítő. Különböző formájú fagylaltokat készíthetnek a gyermekek a gyurmákból, ezek a formák a teherautón és külön is előfordulnak. A készletben 5 darab gyurma van, piros, kékeszöld, rózsaszín, sárga és barna színekben kapható. A játék minden gyermek kedvence lehet hiszen tetszésük szerint játszhatnak a formákkal.  Jellemzők:  - Peppa malac gyurmaszett - Play-Doh gyurma - 5 darab gyurma  - Kiegészítők - Nettó gyurma tömeg: 227g  A Play-Doh gyurmák természetes alapanyagokból készülnek, káros anyagot nem tartalmaznak.", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-peppa-malac-fagylalt-keszito-szett-kiegeszitokkel-227g-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86237", "title": "Treflik: Repülő kalapok társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-treflik-repulo-kalapok-02243.webp", "desc": "A Repülő kalapok társasjáték címe is eléggé furfangos és mindenki kíváncsi arra, hogy mégis miről van szó ebben a játékban. Egy ügyességi játékról van szó, amelyet akár az egész család játszódhat. A játék szabályai és menete nagyon egyszerűek, pontokat kell szerezni. A csomagban van egy céltábla és egy katapult. A kis kalapokat a katapultra helyezzük onnan próbáljuk a céltáblát eltalálni. Minél közelebb kerül a középponthoz, annál több pontot ér. Az ötödik kör után a játék véget ér és ekkor a pontokat kell összeszámolni.  Jellemzők: - Repülő kalapok társasjáték - Ügyességi játék - 3 év felett  A TERMÉK NYELVE: MAGYAR, ROMÁN", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftreflik-repulo-kalapok-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04154", "title": "Mancs Őrjárat fehér-rózsaszín bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-lanyos-pink-12-bicikli-124rl-pw.webp", "desc": "A Mancs Őrjárat fehér-rózsaszín bicikli 12”-os méretben tökéletes választás a kisgyermekek számára, akik szeretnének megtanulni biciklizni kedvenc mesehősük, Skye társaságában. A vidám rózsaszín és fehér színkombináció, valamint a Mancs Őrjárat minták igazán különlegessé teszik ezt a bringát, amely garantáltan mosolyt csal a kislányok arcára.  A levehető segédkerekek stabilitást biztosítanak a kezdeti próbálkozások során, és könnyen eltávolíthatók, ha a gyermek már magabiztosan teker. A masszív acélváz és a csúszásmentes gumikerekek garantálják a biztonságos közlekedést, így a szülők nyugodtan figyelhetik gyermeküket biciklizés közben.  A bicikli állítható magasságú üléssel és kormánnyal rendelkezik, így hosszú távon is kényelmes és megfelelő méretű marad a növekvő gyermekek számára. A praktikus elülső kosár lehetőséget nyújt kisebb játékok vagy egy kulacs szállítására, míg a hátsó babaülésben a kislányok magukkal vihetik kedvenc plüssüket vagy babájukat a biciklitúrákra. A láncvédő segít megelőzni a baleseteket, és megóvja a gyermek ruházatát a szennyeződéstől vagy becsípődéstől.  A Mancs Őrjárat bicikli minden kis kalandor számára fantasztikus élményt nyújt, hiszen egyszerre biztosítja a mozgás örömét és a mese varázsát. A bájos dizájn, a biztonságos kialakítás és a kényelmi funkciók garantálják, hogy a biciklizés egy izgalmas és vidám tevékenység legyen minden kisgyermek számára.  Jellemzők: - 12”-os kerékméret, 4 éves gyermekek számára - Erős acélváz és csúszásmentes gumikerekek - Levehető segédkerekek a biztonságos tanuláshoz - Elülső kosár és hátsó babaülés a játékok szállítására - Biztonságos láncvédő és állítható ülés, kormány - Egyszerű összeszerelés és üzembe helyezés", "price": 51690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-feher-rozsaszin-bicikli-12-es-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4203", "title": "Laphinta - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Laphinta.webp", "desc": "Műanyag laphinta kerti vagy beltéri hintázáshoz. A hinta ülőkerésze színes erős műanyagból készül. A hinta kötélzetének hossza állítható, így az adott magasságú hintaállványokhoz könnyen beállítható az ülőke magassága.  A hinta lapfelületének méretei: 43x17x6cm  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Piros, kék vagy zöld Maximális terhelhetőség: 50 kg", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaphinta-d-toys-10659.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39248", "title": "Famentes rajzlap A/4 10db", "img": "https://www.jatekshop.eu/upload_files/products/famentes-rajzlap-a-4-10db-01.webp", "desc": "Ha rajz-, vagy technika órához keresel rajzlapot, és fontos számodra, hogy hófehér, finom tapintású kivitelre dolgozhass, akkor ne is keresgélj tovább. A Fűzfői Papírmanufaktúra kiváló minőségű terméke A/4-es méreténél fogva ideális választásnak bizonyul, mely 10 darab lapot állít rendelkezésedre. Akár az iskolában, akár otthonodban veszed elő a 10 darabos, szalagos gyűjtővel érkező famentes lapokat, nem fogsz csalódni, hiszen nagyon jól mutat rajta a ceruza, zsírkréta, és a festék is.   A termék jellemzői:  - Kiváló minőségű magyar termék - Famentes, hófehér lapok - A csomagban 10 darab rajzlapot találsz - Mérete: A/4", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffamentes-rajzlap-a-4-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48834", "title": "Carioca: Fabric Liner textil filc szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-fabric-liner-textil-filc-szett-10db-os.webp", "desc": "Rendkívül színpompás ruhadarabokat készíthetsz magadnak vagy barátaidnak ezzel a szuper szettel, mely kifejezetten textilre alkalmas filctollakat tartalmaz. A 10db-os szettel változatos színeket használhatsz, melyeknek 2,6mm-es hegye lehetővé teszi a vékonyabb, precízebb vonalak meghúzását is. A minta elkészülte után vasalással rögzítheted azt, így mosás után sem fog eltűnni róla a minta vagy szöveg. Alkoss egyedi ruhákat a Carioca Fabric Liner textil filcekkel!  Jellemzők: - Élénk színekkel - Kifejezetten textil anyagra - Kitörölhetetlen a textilről - 60 fokon mosható - Precíz vonalakhoz - Műanyag filctoll test - Kupakkal zárható - Hegyvastagság: 2,6mm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-fabric-liner-textil-filc-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02822", "title": "Battleship - Torpedó társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/torpedo-tarsasjatek-2025-hasbro-2.webp", "desc": "A Battleship - Torpedó társasjáték egy klasszikus stratégiai játék, amelyben a játékosok a flottájukat irányítva próbálják elsüllyeszteni az ellenfél hajóit. Ez a modern változat új dizájnnal és praktikus hordozható tárolóval érkezik, így bármikor és bárhol élvezhetitek a tengeri csatákat! A játék során a gyerekek fejleszthetik logikai gondolkodásukat, térlátásukat és stratégiai érzéküket, miközben izgalmas párbajokat vívnak. A műanyag hajók és jelzőtüskék biztosítják a játék könnyű kezelhetőségét, a kompakt kialakítás pedig egyszerű tárolást és szállítást tesz lehetővé.  Jellemzők: Klasszikus torpedójáték modern kivitelben Kétoldalas, összecsukható játéktábla a diszkrét játékélményért Praktikus hordozható kialakítás a könnyű tárolásért Taktikai gondolkodást fejlesztő stratégiai játék 7 éves kortól ajánlott, 2 játékos számára", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbattleship-torpedo-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0573", "title": "Játszva megismerjük az évszakokat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jatszva-megismerjuk-az-evszakokat.webp", "desc": "- A társasjáték célja bemutatni, hogyan változik környezetünk az évszakok váltakozásával.  - A különböző évszakokra jellemző tevékenységek, illetve a természet, a növények, az állatvilág jellemző képeit kell a játékosnak a megfelelő játéklapba illesztenie. Társasjátékként, vagy különböző nehézségi fokon egyszerű kirakós játékként is játszható. - A játék felépítéséből adódóan segíti a geometriai formák egyeztetését is.  - Tartalom: 4 tábla, 24 kis kép, - 1 speciális dobókocka  A TERMÉK NYELVE: MAGYAR", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-megismerjuk-az-evszakokat-tarsasjatek-646.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60749", "title": "LENA: Mercedes Worxx Arocs szelektív hulladékszállító kukásautó 54cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-mercedes-arocs-szelektiv-hulladekgyujto-kukasauto-04614.webp", "desc": "A Mercedes-Benz szelektív hulladékszállító kukásautó a megszólalásig hasonlít az igazihoz és a részletgazdag kidolgozottságának köszönhetően minden fontos funkció működik ahhoz, hogy gyermeked saját játékvárosában el tudja látni a hulladékszállítást. A szetthez egy nagy méretű szemetes kuka is tartozik, amelyet a kukásautó hátulján található emelőszerkezettel könnyedén ki is üríthet, majd a lerakóba szállíthatja. A LENA Spiel Gut tanúsítványa biztosítékként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők:  - Mercedes-benz Arocs óriás szelektív hulladékszállító kukásautó - Élethű kialakítás - Szemetes kukával - Acél tengellyel - Mérete: 54 cm - Anyaga: műanyag", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmercedes-worxx-arocs-szelektiv-hulladekszallito-kukasauto-54cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98794", "title": "Mintás babzsák többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/babzsak-tobbfele-valtozatban.webp", "desc": "A testnevelés órák egyik legnépszerűbb és legsokoldalúbb eszköze a kisméretű babzsák, amely különböző változatokban elérhető. A baglyos, autós, Minnie egeres, smiley mintás és kutyusos babzsákok nem csak praktikusak, hanem szórakoztatóak és vonzóak is a gyerekek számára.   Ezek a babzsákok kiváló minőségű anyagokból készülnek, amelyek biztosítják a tartósságot és a hosszú élettartamot. A belsejükben található töltet ideális súlyt és textúrát biztosít a különböző testnevelési gyakorlatokhoz, legyen szó célba dobásról, egyensúlyozási feladatokról vagy egyszerű ügyességi játékokról.  Ezek a kisméretű babzsákok ideálisak a testnevelés órákhoz, mert sokoldalúan használhatók és könnyen kezelhetők. A gyerekek örömmel vesznek részt a játékokban és gyakorlatokban, miközben észrevétlenül fejlesztik fizikai képességeiket és mozgáskoordinációjukat. A különféle minták és színek pedig még vonzóbbá teszik ezeket az eszközöket, biztosítva, hogy mindenki megtalálja a számára legkedvesebb változatot.  Összességében a kisméretű babzsákok többféle változatban - baglyos, autós, Minnie egeres, smiley mintás és kutyusos - nélkülözhetetlen kellékek a testnevelés órákhoz, amelyek szórakoztatóvá és hatékonnyá teszik a gyerekek fizikai fejlesztését.  Jellemzők: - Kisméretű babzsák - többféle változatban - elérhető változatok: kutyusos, rózsazsín alapon gombás, cicás vagy állatos vonatos - az ár 1 db-ra vonatkozik - a választott változatot a megjegyzésben jelezheti", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmintas-babzsak-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01251", "title": "Gabi babaháza: Gabi ünnepi babaháza - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-gabi-babahaza-gabi-unneplo-babahaza-k01251-10.webp", "desc": "A Gabi ünnepi babaháza a Spin Master-től varázslatos játékélményt nyújt minden kisgyermeknek, aki szereti a kreatív történetmesélést és a színes kalandokat. A háromszintes, különleges dizájnnal rendelkező babaház Gabi babájával együtt érkezik, így azonnal kezdődhet az ünnepi hangulatú játék. A ház külseje és belseje is telis-tele van részletekkel, színes dekorációval, és különböző kis szobákkal, amelyek minden sarkában valami új meglepetést tartogatnak.  A babaház külseje cica alakú, tetője pedig egy bulis, vidám parti kalapban végződik, ami még aranyosabbá és különlegesebbé teszi a játékot. A belső tér három különböző szintre van osztva, amelyeken Gabi könnyedén mozoghat a különleges cicalift segítségével. A különféle bútorok és kiegészítők lehetővé teszik, hogy a gyerekek saját maguk rendezzék be a házat, és saját kis világukat építsék fel.  A készlet 15 különböző kiegészítőt tartalmaz, amelyek között megtalálhatók az asztalok, székek, ágyak és egyéb bútorok, valamint különleges tárgyak, amelyek mind egy-egy történet részei lehetnek. A játék interaktív is, hiszen a ház felnyitható ajtajai mögött további színes jelenetek és részletek várják a felfedezést. A szett kiválóan fejleszti a gyerekek kézügyességét, kreativitását és képzelőerejét, miközben órákon át leköti őket a játék.  Gabi babaháza tökéletes ajándék minden kislánynak, aki szereti a fantáziadús, színes világokat, és szívesen játszik babákkal és kiegészítőkkel. Ez a játék bármely különleges alkalomra nagyszerű meglepetés lehet, és garantáltan izgalmas élményeket nyújt a kis játékosoknak.  Jellemzők: - Háromszintes babaház cicalifttel - 15 darabos kiegészítő készlet - Tartalmaz egy Gabi figurát - Színes, részletgazdag dizájn - 3 éves kortól ajánlott", "price": 38690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gabi-unnepi-babahaza-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04230", "title": "Baby gyurma szett 10x40g gyurmával és más kiegészítőkkel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/baby-gyurma-szett-10x40g-kiegeszitokkel-43189c.webp", "desc": "A Carioca Baby gyurma szett tökéletes választás a kis kezek számára, hogy felfedezzék a formázás, gyúrás és alkotás örömét! Ez a készlet 10 különböző színű, 40 g-os gyurmát tartalmaz, amelyeket a gyerekek könnyedén formázhatnak, nyújthatnak és összekeverhetnek, hogy új árnyalatokat hozzanak létre. A szettben nemcsak gyurma található, hanem praktikus kiegészítők is, amelyek még élvezetesebbé teszik a játékot. A csomag része egy kis nyújtóhenger, egy formázó kés és 4 különböző formájú kiszúró, amelyek segítségével változatos alakzatokat készíthetnek a gyerekek.  A puha, könnyen formálható gyurma nem ragad a kézhez, és nem hagy nyomot, így tisztán tartható a játékterület. Ráadásul biztonságos, nem mérgező anyagokból készült, így teljesen megfelel a kisgyermekek számára is. A visszazárható, hordozható tárolódoboz pedig segít abban, hogy a gyurma sokáig friss maradjon, és bárhová könnyedén magatokkal vihessétek. Ez a kreatív szett nemcsak remek szórakozás, hanem segíti a finommotoros készségek fejlődését, a kéz-szem koordinációt, valamint támogatja a gyerekek kreativitását és képzelőerejét.  Jellemzők: - 10 x 40 g gyurma különböző színekben - 4 formázó kiszúró a kreatív alkotásokhoz - 1 nyújtóhenger és 1 formázó kés a könnyebb formázás érdekében - Puha, könnyen formálható gyurma, amely nem ragad - Biztonságos, nem mérgező összetétel", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-gyurma-szett-10x40g-gyurmaval-es-mas-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}