{"items": [{"id": "K09406", "title": "Dóra a felfedező 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-dora-a-felfedezo-k09406.jpg", "desc": "Engedd, hogy a gyermeked új kalandokra induljon Dórával, Csizivel és barátaikkal a Clementoni 3x48 darabos SuperColor puzzle szett segítségével! Ez a doboz három színes, részletgazdag kirakót tartalmaz, amelyek a népszerű „Dóra, a felfedező” mese legkedveltebb pillanatait örökítik meg. A kicsik örömmel térnek vissza a dzsungelbe és ismerik fel kedvenc karaktereiket, miközben játszva fejlődnek.  A 48 darabos puzzle-k már izgalmasabb kihívást jelentenek az 5 évesnél idősebb gyerekeknek, ugyanakkor a Clementoni SuperColor minőségnek köszönhetően minden egyes darab könnyen illeszkedik, jól bírja a gyakori használatot, és tökéletesen illeszkedik a kis kezekhez. A kirakók fejlesztik a logikus gondolkodást, a türelmet és a szem-kéz koordinációt, ráadásul segítenek a gyerekeknek a részletek megfigyelésében is.  A három különböző kép változatos szituációkat mutat be: mókázás az erdőben, izgalmas kalandok vízen és szárazföldön, valamint találkozás a jól ismert állatbarátokkal. Ez a puzzle szett remek választás a kreatív, mesékért rajongó gyerekeknek – és azoknak a szülőknek, akik szeretnék őket értékes módon lefoglalni.  Jellemzők:  Ajánlott életkor: 5 éves kortól Darabszám: 3 x 48 puzzle elem Méret kirakónként: 21 x 20,5 cm Anyag: erős, tartós karton Vidám, mesés jelenetek Dóra és barátai kalandjaiból", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09423", "title": "DC Comics Superman akcióban 300db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-superman-3-k09423.jpg", "desc": "Ha a gyereked imádja a szuperhősöket és már rutinos kirakózó, ez a puzzle igazi telitalálat lesz számára! Az Acélember akcióban 300 darabos puzzle egy látványos, klasszikus képregényes stílusú jelenetet ábrázol, ahol Superman elszántan indul megmenteni a világot. A piros köpeny lobog, az ikonikus „S” embléma büszkén díszeleg a mellkasán, és a háttérben Metropolis városa sejlik fel.  Ez a Clementoni puzzle kifejezetten a 9 évesnél idősebb gyerekek számára készült, akik szeretik a kihívást és a részletgazdag, színes képeket. A prémium minőségű kartonból készült darabok tökéletesen illeszkednek egymáshoz, így az élmény nemcsak izgalmas, hanem esztétikus is. A kirakott kép akár poszterként is megállja a helyét a gyerekszoba falán.  Ajándéknak is remek választás, hiszen egyszerre fejleszti a figyelmet, a kitartást és a finommotorikus képességeket, miközben a gyerek kedvenc hőseivel lehet együtt.  Jellemzők:  300 darabos puzzle Superman főszereplésével Ajánlott életkor: 9 év felett Mérete kirakva: 33,5 x 48,5 cm Élénk színek, részletgazdag nyomtatás DC Comics rajongóknak kötelező darab", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-superman-akcioban-300db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09425", "title": "Harry Potter Roxfort hősei HQC 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-harry-potter-k09425.jpg", "desc": "Varázslatos időtöltést keresel gyermekednek, ami egyszerre szórakoztató, fejlesztő és elrepíti őt a Roxfort világába? A Harry Potter HQC 500 darabos puzzle a Clementoni-tól tökéletes választás! A kirakó főszereplői Harry, Ron és Hermione, akik bátor pillantásaikkal és varázspálcáikkal életre keltik a híres varázslóvilág hangulatát. Ez a jelenet nem csupán egy kirakó, hanem egy újabb lehetőség, hogy újraéljétek a Harry Potter történeteit – ezúttal közösen, játékos formában.  A puzzle 49x36 cm-es méretű, így ideális választás az iskolás korosztály számára. A darabok kellően nagyok és masszívak ahhoz, hogy könnyen kezelhetők legyenek, mégis izgalmas kihívást nyújtanak a gyermekeknek. A Clementoni HQC sorozat tagjaként garantált a kiváló képminőség, a színek élénksége és a pontos illeszkedés – ez a kirakó tényleg örömet szerez majd minden varázsvilág-rajongónak.  A mellékelt poszter segíti a kirakást, de akár díszként is szolgálhat a gyerekszobában. Tökéletes választás ajándéknak is, legyen szó születésnapról, karácsonyról vagy egy különleges meglepetésről. Egy közös kirakózás nemcsak remek szórakozás, hanem minőségi, együtt töltött idő is, amit a gyerekek sokáig emlegetni fognak.  Jellemzők:  500 darabos puzzle Harry Potter témában Főszereplők: Harry, Ron és Hermione Méret: 49 x 36 cm Poszter mellékelve a könnyebb kirakáshoz HQC (High Quality Collection) Clementoni minőség", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-roxfort-hosei-hqc-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09428", "title": "Winx club tündérei 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-winx-club-k09428.jpg", "desc": "Varázslatos kirakózás vár rátok a Winx Club – Tündérek Csapata 500 darabos puzzle segítségével! Ez a Clementoni puzzle igazi színpompás kalandot kínál, hiszen a gyerekek kedvenc Winx tündérei – Bloom, Stella, Flora, Musa, Tecna és Layla – együtt jelennek meg egy lendületes, képregényes stílusú jelenetben. A háttérben látványos fekete-fehér rajzok, előtérben pedig az élénk színek és karakteres pózok hozzák vissza a varázslatos Winx-univerzum világát.  A puzzle mérete 36x49 cm, így tökéletes választás már az alsó tagozatos iskoláskorú gyerekeknek is. A darabok pont elég nagyok ahhoz, hogy könnyen kezelhetők legyenek, de kellően kihívást is nyújtanak. A kirakás során nemcsak a figyelem és a kézügyesség fejlődik, de egy igazi közös, kreatív élményt is kaptok, amit szülőként te is örömmel oszthatsz meg gyermekeddel.  A mellékelt poszter segítségével a kirakás még élvezetesebb és könnyebb lehet, sőt, a végén akár falidíszként is funkcionálhat a gyerekszobában. Ez a puzzle kiváló ajándék ötlet minden Winx-rajongó kislánynak, aki szívesen kalandozik a varázslat és barátság világában.  Jellemzők:  500 darabos puzzle a Winx Club tündéreivel Élénk színek és képregényszerű grafika Méret: 36 x 49 cm Poszter mellékelve a könnyebb kirakáshoz Tökéletes választás Winx-rajongó gyerekeknek és közös családi programhoz", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwinx-club-tunderei-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09461", "title": "Eichhorn: Fa Montessori Érzékelő Hengerpárosító – Tapintásfejlesztő fajáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-montessori-keszsegfejleszto-erinto-formakkal-100006005.jpg", "desc": "A Montessori Érzékelő Hengerpárosító egy különleges fejlesztőjáték, amelyet kifejezetten a tapintás és érzékelés finomhangolására terveztek 3 éves kortól. A Montessori-módszer alapján készült játék lehetőséget ad a gyerekeknek arra, hogy önállóan fedezzék fel a különböző anyagokat, textúrákat és színeket, miközben fejlődik koncentrációjuk, megfigyelőképességük és finommotorikájuk.  A készlet 9 különböző textúrájú érzékelő hengert és egy fából készült illesztőtáblát tartalmaz, ahol minden hengerhez tartozik egy színkóddal ellátott hely. A gyermek feladata, hogy a hengereket megtapogatva, megvizsgálva és összehasonlítva a megfelelő helyre illessze vissza őket. A változatos anyagok – mint a puha filc, sima műanyag, bordázott felület vagy akár szőrhatás – izgalmas tapintási élményt nyújtanak, ami hosszú időre leköti a gyerekek figyelmét.  Ez a játék nemcsak szórakoztató, hanem fejlesztő hatású is: segít felismerni a különbségeket, összehasonlítani tulajdonságokat, miközben játékos formában vezeti be a gyerekeket a szenzoros tanulás világába. Az esztétikus, természetes fa alapanyag és a letisztult megjelenés igazodik a Montessori-szemlélethez, ahol a gyermek saját tempója szerint fedezheti fel a világot.  Tökéletes választás otthoni játékhoz, óvodai fejlesztéshez vagy akár ajándékként is, ha szeretnéd támogatni gyermeked érzékszervi fejlődését és felfedező kíváncsiságát.  Jellemzők: - 9 különböző tapintású érzékelő henger - Színkódolt fa illesztőtábla a párosításhoz - Montessori elveken alapuló szenzoros fejlesztőjáték - Fejleszti az érzékelést, koncentrációt és finommotorikát - Már 3 éves kortól ajánlott, természetes fa kivitelben", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-montessori-erzekelo-hengerparosito-tapintasfejleszto-fajatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09521", "title": "Rick és Morty meglepetés figura 6cm - Jada toys", "img": "https://www.jatekshop.eu/upload_files/products/rickandmorty-meglepetes-figura-2-5-.jpg", "desc": "Légy üdvözölve a multiverzum legőrültebb kalandjaiban! Ha a gyermeked imádja a Rick és Morty sorozatot, akkor ez a meglepetés figura szett tökéletes választás neki – vagy akár neked is, ha gyűjtő vagy! A Jada Toys 6 cm-es fémöntvény figurái ikonikus karaktereket hoznak el a rajongók világába, köztük Rick Sánchezt, Mortyt, Pickle Ricket és Mr. Meeseeks-et. Ezek a mini figurák nemcsak játékra ösztönöznek, hanem díszként is fantasztikusan mutatnak az asztalon, polcon vagy a gyerekszoba sarkában.  A meglepetés doboz izgalmas nyitási élményt nyújt: sosem tudhatod, hogy melyik figura lapul a csomagban! Ez különösen izgalmassá teszi az ajándékozást – legyen szó születésnapról, karácsonyról vagy csak egy kedves meglepetésről. A figurák strapabíró fémből készültek, így hosszú távon is bírják a kalandokat, akár játék közben, akár gyűjteményben. A karakterek részletgazdag kidolgozása és élénk színei visszaadják a sorozat stílusát és humorát.  Ideális választás minden 8 év feletti gyermek vagy tini számára, aki szereti a különleges és vicces figurákat. Kis méretük miatt könnyen elférnek iskolatáskában, zsebben vagy akár tolltartóban is – így Rick és barátai bárhová elkísérhetik őt.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  6 cm-es, részletesen kidolgozott fémöntvény figura  Véletlenszerű karakter a Rick és Morty sorozatból  Strapabíró, prémium minőségű kivitel (Die-cast)  Gyűjthető darab – többféle figura elérhető  Ajándéknak is kiváló, 8 éves kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frick-es-morty-meglepetes-figura-6cm-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09686", "title": "Gipszkiöntő - Hüllők és kétéltűek", "img": "https://www.jatekshop.eu/upload_files/products/kipszkionto-hullok-es-keteltuek.jpg", "desc": "Ha a gyermeked odavan az állatokért, különösen a hüllők és kétéltűek világáért, akkor ez a gipszkiöntő készlet telitalálat lesz számára! A 4M Hüllők és kétéltűek mágnesfestő szett segítségével a kicsik nemcsak saját kézzel készíthetnek cuki (vagy éppen vagány) figurákat, hanem egyúttal meg is festhetik azokat a saját ízlésük szerint. Így minden darab egyedi és személyes lesz!  A készlet segítségével 6 különböző állatformát – például teknőst, békát, krokodilt, kaméleont vagy kígyót – lehet megformázni a mellékelt öntőformákkal és gipsszel. Miután a figurák megszáradtak, jöhet az igazi móka: az egyedi színvilág megalkotása! A festékek élénkek, jól fednek, és biztonságosak a gyerekek számára. A végén a mágnescsíkok segítségével igazi hűtőmágneseket készíthetnek belőlük, amiket büszkén tehetnek ki a családi hűtőszekrényre, vagy ajándékozhatnak szeretteiknek.  Ez a készlet nemcsak a kézügyességet és a finommotorikát fejleszti, hanem ösztönzi a kreativitást, a színérzéket és a türelmet is. Egy szuper beltéri elfoglaltság, amit szülőként te is szívesen fogsz együtt csinálni a gyermekeddel.  Jellemzők:  6 különböző hüllő és kétéltű figura gipszből  Teljes készlet öntőformával, gipsszel, festékekkel és mágnesekkel  Szabadon festhető, egyedi dizájnnal  Fejleszti a kreativitást, kézügyességet és türelmet  5 éves kortól ajánlott (felügyelet mellett)", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgipszkionto-hullok-es-keteltuek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09855", "title": "Móra: LEGO® Minecraft Csontváz-küldetés foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mora-legominecraft-csontvaz-kuldetes.jpg", "desc": "Lépj be a LEGO Minecraft izgalmas világába, és derítsd ki, vajon mivel foglalják el magukat a csontvázak, amikor éppen nem nyilakat lőnek! Alex egy különleges küldetésre indul: követi a Morcinak becézett csontvázat, és egy teljes napot tölt a nyomában. A kaland során új, ikonikus LEGO Minecraft készletek és helyszínek elevenednek meg, miközben a gyerekek izgalmas feladványokkal, rejtvényekkel és kereső játékokkal találkozhatnak.  A könyv nemcsak szórakoztató, hanem fejleszti a figyelmet, a logikai gondolkodást és a kreativitást is. A különleges, matricás feladatok még élvezetesebbé teszik az olvasást és a játékot, így a gyerekek egyszerre élhetik át a történetet és vehetnek részt a kalandban.  Ez a foglalkoztatókönyv ideális választás minden 6 évesnél idősebb Minecraft-rajongónak, akik szeretnének többet megtudni a játék világáról, és közben aktívan bekapcsolódni a történetbe.  Jellemzők:  LEGO Minecraft foglalkoztatókönyv matricákkal  Kereső- és rejtvényfeladatok  Izgalmas történet Alex és a csontváz főszereplésével  Ikonikus LEGO Minecraft készletek és helyszínek bemutatása  6 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-minecraft-csontvaz-kuldetes-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37544", "title": "Middle Truck: Kukás autó 43cm zöld - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-kukas-auto-43cm-zold-wader.webp", "desc": "A kicsik kedvelt munkagépe a kukásautó, mellyel nap mint nap találkozhatnak az utcán amint abba éppen a szemeteseket ürítik. A játék során most ők is begyűjthetik a hulladékot, hiszen az emelőszerkezettel is felszerelt játék kukáskocsi éppen úgy múködik mint az igazi. Parkolj ba a kuka mellé, majd az emelőre téve ürítsd azt a kocsiba! A zöld járgánnyal remek játék vár, tartályát pedig megemelve ürítheted majd!   Jellemzők: - Kukás autó - Emelő szerkezettel - Tartalmazza a kukát - Masszív, erős műanyag - Mérete kb. 43cm", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-kukas-auto-43cm-zold-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63080", "title": "ABC Felhőcske éjjeli fény hanggal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-felhocske-altato-.webp", "desc": "A kisbabák nyugodt elalvását segíti ez a különleges kis kiegészítő, melynek bekapcsolásával nem csak csillag formájú fényeket, hanem lágy dallamot is aktiválhatnak a szülők. A mosolygós felhőcske a kiságy mellé helyezhető, majd bekapcsolás után azonnal láthatóak lesznek a fények, valamint elkezdi lejátszani a dallamot is. Segítségével könnyebb lesz az elalvás és nyugtatóbb a pihenés.  Jellemzői:  - ABC Felhő éjjeli fény - Csillag alakú fényekkel - Kellemes dallammal - Anyaga: műanyag - Mérete: 12cm", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-felhocske-ejjeli-feny-hanggal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67895", "title": "Sam a tűzoltó: Sam napja 15 db-os keretes puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-sam-napja-keretes-puzzle-15db-os.webp", "desc": "Sam a tűzoltó a kisgyerekek szemében igazi hős, így egészen biztos, hogy hatalmas örömet fog szerezni nekik ez a puzzle, amiről a hős tűzoltó mosolyog vissza rájuk. A keretes kirakó és a tizenöt puzzle elem, már a három évesek számára is remek választás, hiszen a játék kiválóan fejleszti a kicsik türelmét, figyelmét és finom motorikus készségeiket. A kirakóst egy keretben kell összeállítani, ami sok segítséget jelent a gyerekek számára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 15 db A kirakott kép mérete: 33 x 23 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-sam-napja-15-db-os-keretes-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77469", "title": "Böngésző színező - 1. Tigris kifestő", "img": "https://www.jatekshop.eu/upload_files/products/bongeszo-szinezo-1-tigris.jpg", "desc": "Micsoda mozgalmas kavalkád! Keresd meg a macikat, nyuszikat, delfineket, tigriseket, vagy éppen a polipokat! Merre kószálnak? Mennyit találsz belőlük egy-egy oldalon? Számold meg és színezd ki, hogy ne csak mozgalmas, de színes is legyen ez a kavalkád! A Böngésző színező kifestő füzet remek választás a gyerekek számára, hiszen a színezés segít az írószerek használatának elsajátításában, az egyes oldalakhoz tartozó feladatok, pedig fejlesztik a figyelmüket, és megtehetik az első lépéseket a számok világában is.  Jellemzők:  - Kategória: kifestő  - Méret 23 x 30 cm - Oldalak száma 40 - Kötészet: fűzött - Borító: puhafedeles", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongeszo-szinezo-1-tigris-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79427", "title": "Mancs őrjárat: Skye 15cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-skye-pluss-figura-15cm.jpg", "desc": "Még a Mancs őrjárat kutyusai között is akadnak lányok, és az egyik ilyen Skye a kis spániel, aki a csapat mindent látó szeme, hiszen amikor csak teheti a helikopterével a magasból szemléli a Kaland-öböl területét, és hívja a többieket, ha szükséges. A Mancs őrjárat legnépszerűbb szereplői most nagyjából tizenöt centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Skye figura - Puha plüss anyagból - Mérete kb 15cm", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-15cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81157", "title": "Színezz Hercegnőket! - A Szépség és a Szörnyeteg kifestő", "img": "https://www.jatekshop.eu/upload_files/products/szinezz-hercegnoket-belle.webp", "desc": "A Szépség és a Szörnyeteg mesét aligha kell bárkinek is bemutatni, azonban most a kislányokon múlik, hogy a mese szereplői milyen szép és színes ruhákkal vehetnek részt az esti bálon. Minden kislány elképzeli, milyen lenne pompás báli ruhában táncolni a királyi palotában akárcsak Csipkerózsika, Hófehérke, Hamupipőke vagy Borsószem hercegkisasszony. Színezés közben szárnyalhat a fantázia és a mesélőkedv. A kisebbek követhetik a színes oldalakat, őket a vastag kontúrok is segítik, hogy sikerélményük minél teljesebb legyen. A nagyobbak pedig bátran próbálkozhatnak, hogy a fantáziájuk segítségével minél színesebb öltözékben tündököljenek a hercegnők.  Jellemzők: - Kategória: kifestő - Jelleg: füzet - Méret: 215x257 - Oldal: 18 - Kötészet: Fűzött - Borító: puhafedeles", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezz-hercegnoket-a-szepseg-es-a-szornyeteg-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83646", "title": "Macskák 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/macskak-100db-os-puzzle.webp", "desc": "A cicákat mindenki szereti, és a gyerekek egészen biztos, hogy örömmel állnak majd neki egy olyan kirakósnak, amin cuki cicákat láthatnak. A száz darabos puzzle remek kihívást jelent majd az öt éves korosztály számára akiknél garantált a sikerélmény, mihelyt az utolsó kirakós darab is a helyére került. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 100 db A kirakott kép mérete: 41 x 27,5 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacskak-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84226", "title": "Színező matricákkal - Tündérek matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/szinezo-matricakkal-tunderek.webp", "desc": "A legtöbb kislányos mesében vagy hercegnők vagy tündérek szerepelnek, éppen ezért vagyunk biztosak abban, hogy ez a tündérekkel díszített, több mint harminc oldalas színező matricásfüzet hatalmas sikert arat majd. Nemcsak a lapokon szereplő tündérek miatt, de a színező gyerekek vidáman dolgoznak majd a lapokon, hiszen a színezés mellett matricákkal is díszíthetik a képeiket, ami már önmagában is izgalmas és szórakoztató feladat, de a kellemes időtöltés mellett fejlesztő hatással is bír, hiszen a kifestők remekül fejlesztik a gyerekek finom motorikus készségeit és a kreatív alkotás folyamatát.  Jellemzők: - Jelleg: matricásfüzet - Méret: 310 × 240 - Oldal: 32 + 2 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezo-matricakkal-tunderek-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90127", "title": "Kutyusok kalandja 500 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-puzzle-kutyusok-kalandja-37450.webp", "desc": "E készlet puzzle darabjainak összeillesztésével egy gyönyörű képet kapunk, amelyen boldog, mosolygós kutyákat figyelhetünk meg. Ezek az állatok imádnak szimatolni, mindig valami újat szeretnének felfedezni. A képen látható 4 kutya, amelyek közül a kisebbeket a gazdájuk hordoz a biciklivel, míg a nagyobbak élvezik a természetet. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 500 db-os puzzle - Kiváló minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 500db puzzle elem - Mérete: 48x34cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyusok-kalandja-500-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91516", "title": "Füles lányos kifestő füzet matricákkal - 1. Bicikli", "img": "https://www.jatekshop.eu/upload_files/products/962365-napraforgo-fules-kifesto-matricakkal-bicikli.webp", "desc": "Egy szuper kifestő füzetet szerezhetsz be gyermekednek, akinek biztosan elnyeri majd a tetszését. A füzet egy füllel is rendelkezik, így a kicsik könnyen magával vihetik bárhova. A füzet összesen 8+2 oldalt kapott, melyek közül a kettő plusz oldal tartalmazza a színes matricákat, a többi 8 oldalon pedig különböző képek láthatók, melyeket kiszínezhetnek a kicsik. A füzet könnyen lapozható, mérete pedig 25x23cm, ami szintén könnyen lapozhatóvá teszi. A képek színezésével és a matricák beragasztásával gyermeked nem csak sokat szórakozhat és mókázhat, de sokat fejlődhet is általa a kézügyessége és motorikus mozgása. Szerezd be és keresd a további részeket is a színező füzetből.  Jellemzők: - kifestő füzet - füles kialakítás - lányos - 8 + 2 oldal ( 8 színezhető, 2 matricás) - mérete: 23x25cm - fűzött kivitelezés", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffules-lanyos-kifesto-fuzet-matricakkal-1-bicikli.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93215", "title": "Pontról pontra 2. - foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/pontrol-pontra-fogalalkoztazo-2-963225.webp", "desc": "Merülj el a  Pontról pontra 2  foglalkoztató mesekönyvben, amely egy újszerű és szórakoztató módja annak, hogy a gyerekek játékosan fejlesszék képességeiket! Ez a mesekönyv kíváncsiságot ébreszt és fejlesztési lehetőséget kínál, miközben a kicsik lépésenként felfedezik az ábrákat és kibontakoztatják a képeket. A Pontról pontra 2 nem csak egy egyszerű foglalkoztató könyv, hanem egy kaland, ahol a pontok közötti összekötések által lassan kibontakozó képek izgalmi faktort adnak a gyerekeknek. Amint az ábrák megjelennek, a gyerekek színesítési lehetőséget is kapnak, amely tovább mélyíti a kreatív élményt. 32 változatos kép található a könyvben, így a gyerekeknek folyamatosan új kihívásokkal és izgalmas felfedezésekkel kell szembenézniük. A könyv támogatja a kicsik finommotorikus készségeinek, logikai képességeinek és koncentrációjának fejlődését, miközben játékos tanulást biztosít.  Jellemzők: - Jelleg: füzet - Méret: 210 × 280 - Oldal: 32 - Kötészet: ragasztókötött - Borító: puhafedeles - Díszítő: formalakkozott", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpontrol-pontra-2-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96978", "title": "PlayBox: 5mm-es MIDI színes vasalható gyöngyök vödörben 5000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-5000db-os-vodor-szines.webp", "desc": "Ismerd meg a PlayBox Midi színes vasalható gyöngyök izgalmas világát ebben a 5000 darabos vödörben, ami garantáltan órákon át szórakoztatja és fejleszti gyermekedet! A színpompás, 5 mm-es gyöngyök kiváló minőségűek, és tökéletesek különféle kézműves projektekhez, legyen szó ékszerek, díszítőelemek vagy akár 3D formák készítéséről.  Ez a nagy kiszerelés lehetővé teszi, hogy gyermeked szabadon engedje a fantáziáját, miközben játékosan fejleszti a finommotoros készségeket, a színek és formák megkülönböztetését. A gyöngyöket egyszerűen rendezhetitek különböző mintákba, majd vasalással rögzíthetitek őket, így maradandó műalkotásokat hozhattok létre.  A PlayBox gyöngyök biztonságosak és nem toxikus anyagokból készülnek, így teljes nyugalommal bízhatod rájuk a kicsiket. A tiszta és újrahasznosítható tároló vödör praktikus tárolást biztosít, és könnyedén hordozható, így bárhova magatokkal vihetitek.  Jellemzők: 5000 db színes gyöngy széles színpalettában 5 mm-es méret, ideális a kézműves alkotásokhoz Tartós műalkotásokhoz vasalható gyöngyök Fejleszti a kreativitást és a finommotoros készségeket Újrahasznosítható tárolóvödör a könnyű szállításért és tárolásért", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-szines-vasalhato-gyongyok-vodorben-5000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}