{"items": [{"id": "K07309", "title": "Mancs Őrjárat Dáma és malom társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-tarsas-k07309.jpg", "desc": "A Mancs Őrjárat: Dáma és malom társasjáték a klasszikus logikai játékokat ötvözi a gyerekek kedvenc mesehőseivel. A Trefl kiadásában megjelent készlet két különböző játékot kínál egy dobozban, ráadásul a népszerű Mancs Őrjárat szereplőivel díszített vidám és színes játéktáblákon.  A doboz kétoldalas játéktáblát tartalmaz: az egyik oldalán a dáma, a másikon pedig a malom játék játszható. A dámában a kutyusos mezők izgalmas hangulatot teremtenek, a malom oldalon pedig Chase, Marshall, Skye és a többiek mosolyognak vissza. A gyerekek így nemcsak szórakoztató módon tölthetik az időt, de fejleszthetik a logikus gondolkodásukat, a koncentrációt és a problémamegoldó képességüket is.  A társasjáték tartalma könnyen kezelhető, gyermekbarát anyagból készült, a szabályok pedig egyszerűek, így már 5 éves kortól játszható. Tökéletes választás testvéreknek, barátoknak vagy családi közös játékhoz.  Jellemzők:  2 az 1-ben: dáma és malom játék egy dobozban  Mancs Őrjárat mesehősös játéktábla és dizájn  Fejleszti a logikát, figyelmet és a stratégiai gondolkodást  Könnyen tanulható szabályok – ideális kisebb gyerekeknek is  2 játékos számára, 5 éves kortól ajánlott", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-dama-es-malom-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07665", "title": "Luna: Must Team mintás műanyag kulacs szívószállal többféle változatban 500ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/csoros-kulacs-4fele-valtozatban-500ml-luna-mintas-k07665.jpg", "desc": "Ez a Must Team mintás sportkulacs ideális választás a kreatív és színes világot kedvelő gyerekek számára. Vidám, fiús és lányos mintáival – például videojátékos, szivárványos, csillagos vagy gördeszkás grafikákkal – könnyen a gyerekek kedvencévé válik, miközben gondoskodik a megfelelő folyadékpótlásról a nap bármely szakában.  A kulacs praktikus szívószálas ivórésszel van ellátva, amit egy hajtható fedél véd, így használata rendkívül kényelmes és higiénikus. A kupakhoz tartozó ergonomikus fül segítségével könnyedén kézbe fogható, vagy akár táskára is akasztható. A kulacs kialakítása teljes mértékben gyermekbarát – az 500 ml-es űrtartalom elég a napi iskolai használatra, és a 6,5 x 21,5 cm-es méret tökéletesen illeszkedik az iskolatáska oldalzsebébe.  A BPA-mentes műanyagból készült kulacs nem tartalmaz egészségre káros anyagokat, így biztonságos a napi használatra. Strapabíró kialakításának köszönhetően a gyerekek bátran magukkal vihetik iskolába, edzésre, kirándulásra vagy akár nyaralásra is. A grafikai minták nem kopnak le könnyen, így a kulacs sokáig megőrzi élénk megjelenését.  Ez a sportkulacs szórakoztató módon ösztönzi a gyerekeket a rendszeres vízfogyasztásra, miközben stílusos kiegészítőként is megállja a helyét. Válasszátok ki a gyermek stílusához legjobban illő mintát, legyen szó űrhajósokról, videojátékos grafikákról vagy szivárványos szívecskékről!  A feltüntetett ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A megrendelés feladásánál a megjegyzés rovatban kérjük feltüntetni a kiválasztott változatot.  Jellemzők:  Űrtartalom: 500 ml Biztonságos, BPA-mentes műanyag Kényelmes, szívószálas ivócsőr hajtható fedéllel Többféle fiús és lányos mintával Ideális iskolába, sporthoz, kiránduláshoz is", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-mintas-muanyag-kulacs-szivoszallal-tobbfele-valtozatban-500ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08702", "title": "Unikornis Akadémia: Valentina figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/valentina-figura-unikornis-akademia-6072648.jpg", "desc": "Fedezd fel a varázslatos Unikornis Akadémia világát Valentina-val, a Netflix népszerű sorozatának stílusos és karizmatikus karakterével! Ez a részletgazdagon kidolgozott divatbaba nemcsak a gyerekek képzeletét ragadja meg, hanem lehetőséget ad arra is, hogy újraalkossák vagy tovább álmodják a sorozat legemlékezetesebb jeleneteit. Valentina nemcsak egy baba – ő egy bátor, határozott és trendi hősnő, aki a barátság erejével minden kihívást leküzd.  A baba hosszú, fényes vörös haját aranyszínű csíkok díszítik, amelyet a mellékelt kiegészítőkkel – hajkefével és kézitükörrel – könnyen formázhatnak a gyerekek. A szett része egy különleges sárga hajcsat is, így Valentina megjelenése mindig tökéletes lehet a képzeletbeli iskolai kalandok során. Ruházata modern és színes: lángmintás leggings, kockás tüllszoknya, vagány dzseki és piros csizma – a részletek igazi divatdiktátorrá teszik őt.  A figura karjai és lábai mozgathatók, így még életszerűbb játékélményt kínál. Akár a polcra kerül, akár a mindennapi játék részévé válik, Valentina garantáltan különleges helyet foglal majd el a gyerkőc szívében. Tökéletes ajándék minden 4 év feletti gyermek számára, akik szeretik az inspiráló karaktereket és a kreatív szerepjátékokat.  Jellemzők: - Részletgazdagon kidolgozott Valentina baba a Netflix sorozat alapján - Hosszú fésülhető haj és divatos öltözet - Tartozék hajkefe, tükör és hajcsat - Mozgatható végtagok a könnyebb pózoláshoz - Fejleszti a képzelőerőt, kreativitást és finommotorikus készségeket", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-valentina-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08654", "title": "DC Ninja Strike: Robin nindzsa harcos - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-ninja-strike-robin-figura-20154218.jpg", "desc": "Ha a gyereked rajong a szuperhősökért, különösen Batman és Robin izgalmas világáért, akkor a DC Ninja Strike: Robin nindzsa harcos figura biztosan elnyeri a tetszését! Ez a különleges kiadású Robin figura a klasszikus karaktert egy teljesen új, nindzsás megjelenésben mutatja be, ami friss lendületet ad az otthoni játékoknak és szerepjátékoknak. A zöld, fekete és piros színek dominálnak a harci öltözékén, miközben a kiegészítők – dobócsillagok, harci botok és pajzsok – teljes harci felszereltséget biztosítanak a küzdelmekhez.  Robin karaktere híres okosságáról, mozgékonyságáról és bátorságáról, amit ebben a figurában a gyerekek újra és újra átélhetnek saját fantáziavilágukban. Az akciófigura mozgatható végtagjaival könnyedén elhelyezhető különféle pózokba, így még élvezetesebbek lesznek a kalandok. A mellékelt zöld fegyverkészlet külön kiemeli a nindzsa tematikát, így a kis hősök kreativitása szabadon szárnyalhat.  Ez a figura nemcsak játékra, de gyűjtésre is tökéletes választás. Indítsd be a harcot a gonosz ellen, és bővítsd a DC Ninja Strike csapatot Robinnal!  Jellemzők: - Részletes, nindzsa stílusú Robin figura - Mozgatható végtagok és dinamikus pózolhatóság - Teljes harci fegyverkészlet: dobócsillagok, botok, pajzs - Kompatibilis más DC Ninja Strike figurákkal - 3 éves kortól ajánlott", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-robin-nindzsa-harcos-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09093", "title": "COBI: Tiger I 131 tank építőjáték (3095)", "img": "https://www.jatekshop.eu/upload_files/products/tiger-i-131-13790.jpg", "desc": "A COBI Tiger I 131 építőjáték egy különleges készlet, amely az egyik legismertebb második világháborús harckocsit, a híres német Tiger I modellt kelti életre. Ez a tank igazi legenda a haditechnika történetében, hiszen páncélzatával és tűzerejével messze megelőzte korát. A készlet hű mása az eredeti járműnek, részletesen kidolgozott formákkal és pontos mintázattal. A készletben megtalálhatóak a hiteles kiegészítők, a nyitható nyílások, valamint a mozgatható torony és ágyúcső, amelyek még realisztikusabbá teszik az élményt. A Tiger I 131 modell gyűjtőknek és hadtörténelem iránt érdeklődőknek is tökéletes választás.  A játék nemcsak a gyűjtők polcán mutat remekül, hanem kiváló lehetőséget ad a kreatív és logikus gondolkodás fejlesztésére is. Az építés során fejlődik a kézügyesség, a koncentráció és a problémamegoldó készség, miközben a gyermekek és felnőttek egyaránt átélhetik az alkotás örömét. A Tiger I 131 összeállítása igazi kihívást és sikerélményt nyújt, hiszen a részletek gazdagsága és a gondosan megtervezett elemek folyamatosan lekötik a figyelmet. A készlet kiváló ajándék lehet mindazok számára, akik szeretik a történelem ihlette modelleket és a minőségi építőjátékokat.  Jellemzők:  Részletesen kidolgozott Tiger I 131 harckocsi modell Nyitható nyílások és mozgatható torony Élethű nyomatok, matrica nélkül Tartós, minőségi építőelemek Ideális gyűjtőknek és hadtörténet rajongóknak  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-tiger-i-131-tank-modell-epitojatek-3095.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09098", "title": "COBI: Patton M48 tank építőjáték (3104)", "img": "https://www.jatekshop.eu/upload_files/products/patton-m48-3104.jpg", "desc": "A COBI Patton M48 építőjáték a híres amerikai M48 Patton közepes harckocsit eleveníti meg részletgazdagon, 1:72 méretarányban. A készlet 127 db kiváló minőségű építőelemből áll. Összeszerelve a modell hossza kb. 12 cm, szélessége 4,5 cm, magassága pedig 5 cm. Az oldalfalakat amerikai gyalogsági jelölések díszítik, mindezt tartós pad-nyomással, amely nem kopik, nem maszatolódik és nem fakul meg. A torony forgatható, a lövegpajzs pedig fel-le mozgatható, így rendkívül interaktív élményt nyújt.  A készlet kiváló bevezetés a COBI építőkockák világába – egyszerre tanulságos és szórakoztató. Az építése során fejlődik a kézügyesség, a koncentráció és a történelmi érdeklődés. A kész modell stílusos díszként szolgálhat bármilyen polcon, íróasztalon vagy vitrinben. A minőségi nyomatok hosszú távon megőrzik szépségüket, az elemek pedig újrahasznosíthatók más kreatív projektekhez is, akár LEGO® blokkokkal kombinálva.  Jellemzők:  - 127 darabból álló készlet - Méretarány: 1:72 - Összeszerelt méret: kb. 12 cm hosszú, 4,5 cm széles, 5 cm magas - Részletgazdag pad-nyomott amerikai jelölések, nem matricák - Forgatható torony és mozgatható lövegmozgatás - Intuitív, lépésről-lépésre illusztrált útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-patton-m48-tank-makett-epitojatek-3104.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09529", "title": "Canenco: Stitch meglepetés puzzle 1db", "img": "https://www.jatekshop.eu/upload_files/products/liloesstitch-puzzle-k09529-2.jpg", "desc": "Induljon a Stitch-kaland kirakós formában! A Disney Stitch – Puzzle Golyóban egy izgalmas meglepetés, ami nemcsak szórakoztató, de fejlesztő játék is egyben. Ez az aranyos, golyó alakú kirakó ideális választás, ha szeretnéd lekötni a gyerkőc figyelmét vagy ha ajándékot keresel egy Disney-rajongó kisgyermeknek. A színes, mókás Stitch motívumokkal díszített puzzle-golyó minden darabja új élményt tartogat.  A csomag egy darab Stitch puzzle-t rejt, de összesen 6 különböző változat létezik, így a gyűjtögetés is része lehet a játéknak. Minden egyes puzzle más-más hangulatú jelenetet ábrázol Stitch-csel és barátaival – legyen szó szörfözésről, ugrálásról vagy a jól ismert mókázásról. A praktikus golyó alakú csomagolás miatt könnyen elfér táskában vagy hátizsákban, így utazáshoz is remek választás.  Ez a kreatív játék nemcsak jó móka, de közben fejleszti a gyerekek logikai gondolkodását, türelmét és finommotorikus készségeit is. A puzzle-darabok kicsiknek is jól kézbe illenek, és az összeillesztésük kihívást, de nem túl nehéz feladatot jelent, így már 3-4 éves kortól is ideális.  Ha a gyermeked rajong a Lilo & Stitch világáért, akkor ez a puzzle-golyó biztosan az egyik kedvence lesz – különösen, ha az összes változatot begyűjtheti!  A feltüntetett ár egy darab termékre vonatkozik, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  1 db Stitch puzzle golyóban (6 különböző változatból véletlenszerűen) Kompakt, hordozható csomagolás Vidám, színes Stitch dizájn minden darabon Fejleszti a logikai gondolkodást és a kézügyességet Tökéletes ajándék Disney-rajongóknak 3 éves kortól", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-stitch-meglepetes-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4499", "title": "Klasszikus hinta kötéllel - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-klasszikus-hinta-kotellel.webp", "desc": "Hagyományos formájú műanyag hinta, kerti vagy beltéri hintázáshoz. A hinta ülőkerésze színes erős műanyagból készül. A hinta kötélzetének hossza állítható, így az adott magasságú hintaállványokhoz könnyen beállítható az ülőke magassága. Szerezd be és máris indulhat a hintázás adta felhőtlen szórakozás.  Jellemzők: - Erős kötél - Állítható hossz - Négyféle szín kombinációja - Strapabíró ülés Kötél hossza: kb. 150cm", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-hinta-kotellel-d-toys-10698.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4779", "title": "Maxi Blocks figurás számoló kockák - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-Blocks-figuras-szamolo-kockak-D-Toys.webp", "desc": "Tanulj meg számolni ennek a készletnek a segítségével! Ebben a készletben minden megtalálható amire egy kezdő kis tanulónak szüksége lehet. Nagyméretű masszív lenyelhetetlen műanyag kockák, egy óriás készletben. Az építőkockán a minták,feliratok öntapadósak!  Jellemzők: - sokféle különböző színű építőkocka  - számok és formák tanulására tökéletes  - 1,5-től 5 éves korig ajánlott - lenyelhetetlen kockák", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-blocks-figuras-szamolo-kockak-d-toys-13875.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1325", "title": "Készségfejlesztő fatorony", "img": "https://www.jatekshop.eu/upload_files/products/Keszsegfejleszto-fatorony.webp", "desc": "Ezzel a toronnyal most gyermeke megismerkedhet a tárgyak formáival, és színeivel. A feladat a torony felépítése, a különböző formákból, a színek elvonatkoztatásával. A fakockák megfogásra ösztönzik gyermekét, így fejlesztve egyben a finommotorikus képességeit is.  Elemek száma: 9db Mérete: 9 x 26cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszsegfejleszto-fatorony-18573.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2241", "title": "Vidám járművek képillesztő fajáték", "img": "https://www.jatekshop.eu/upload_files/products/Vidam-jarmuvek-kepilleszto-fajatek.webp", "desc": "Ez a doboz nem mást rejt mint egy klasszikus  keresd a párját  társasjátékot vonatos változatban. A készletben 36 db kis falapot találsz melyre különböző figurák, lesznek felfestve. Ezek a figurák csak arra várnak, hogy valaki megkeresse mindegyiknek a párját! Legyél te a legügyesebb kereső. A készlettel játszható memóriajáték is amennyiben lefelé fordítva kiterítjük a falapokat. A fával való játék természetesebb, és tartósabb is mint a műanyagok.  A dobozka mérete: 16 x 16 cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-jarmuvek-kepilleszto-fajatek-18597.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04015", "title": "Bogyó és Babóca rokonai mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-rokonai-mesekonyv-Pagony.webp", "desc": "Sárga a szárnya, sárga a ruhája, hét fekete pöttye van. Hogy ki ő? Ő Kata, Babóca távoli katica-rokona. Egy kis szigeten él, és nagyon sok mindenben hasonlít Babócára. Ezek után persze Bogyó sem akar rokon nélkül maradni. Vajon talál magának egy távoli csiga-rokont? Immár a nyolcadik Bogyó és Babóca kötet!  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Jellemzői: - 48 oldal - 209x151 mm - Kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-rokonai-mesekonyv-pagony-23181.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09752", "title": "Kosárlabda palánk 56x80cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Kosarlabda-palank-60x90cm-Spartan.webp", "desc": "Mutasd meg milyen tehetség lakozik benned! A kosárpalánkot otthon a szobában vagy épp kint a kertben is felfüggesztheted, ezzel lehetőséget biztosítva a szórakoztató játékra. A játék célja egyszerű: a kosárlabdával a gyűrűbe kell találni, amiért a játékosok a távolságtól függően pontot kapnak. Gyűjts minél több pontot és szerezd meg a győzelmet a kosárlabda pályán. Minél többet gyakorolsz, annál ügyesebb leszel!  A szett tartalma: - Palánk - Gyűrű - Háló  Mérete: 56x80cm", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-palank-60x90cm-spartan-28228.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12025", "title": "ICO: SÜNI hangjegy füzet A/5-ös 36-16-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-hangjegy-fuzet-a5-36-16.jpg", "desc": "A hangjegy füzet a füzetek között a mostoha gyerek, ahogy a tantárgyak között az ének-zene is az. Pedig egy magyarnak, Kodály Zoltánnak köszönhetjük a kottázás alapját, ezáltal az összes régebbi és mai zenét. Ezt, a kottázást tanulhatják meg a gyermekek, ennek a füzetnek a segítségével.  Jellemzők: kotta füzet Méret: A/5-ös Lapok száma: 36-16", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-hangjegy-fuzet-a5-os-36-16-os-30926.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hangjegy füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13551", "title": "DUO Puzzle SOS járművekkel - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/DUO-Puzzle-SOS-jarmuvekkel-D-Toys.webp", "desc": "A szett elemei játékos módon fejlesztik a legkisebbek koncentrációját, logikáját és memóriáját is, valamint a gyerekek ismereteket szerezhetnek az SOS mentőjárművekkel is. A két elemből álló puzzle duo képpárokon mentőautó, mentőhelikopter, tűzoltó- és rendőrautó, repülőgép, busz, hajó és villamos is megtalálható.   Keresd meg a párokat és fejleszd megfigyelőképességed játékosan!  A szett tartalma: - 16db puzzle elem (8 képpár)  Anyaga: papír", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fduo-puzzle-sos-jarmuvekkel-d-toys-32300.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18665", "title": "Quercetti: Bocis pötyi készlet-300db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-bocis-potyi-keszlet-300db-os.webp", "desc": "Ennek a fantasztikus pötyi készletnek köszönhetően már megnövelt felületen alkothatsz. Ugyanis nem csak a kifejezetten erre a célra szánt tervező táblán, hanem a keretként funkcionáló területen is apró lyukak találhatóak, így a színes pötyik oda is könnyedén beilleszthetőek. Láss neki te is a mókának minél hamarabb, ha szeretnél saját magad által kigondolt képeket is megvalósíthatsz, de akár a mellékelt albumból is meríthetsz ihletet egy-egy nagyszerű kép elkészítéséhez. A játék igazán praktikus, hiszen fogantyúval is ellátták, ennek köszönhetően bárhová magunkkal vihetjük. Ezen kívül pedig az alkotófelület alatt egyszerűen tudjuk tárolni a pötyiket.  A csomag tartalma: - 300db pötyi (10,15,20mm-es)  - 1db album mintákkal - 1db tervező tábla  Mérete: 36cm x 28cm x 6cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-bocis-potyi-keszlet-300db-os-37510.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18684", "title": "Quercetti: Pallino golyós játék", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pallino-golyos-jatek.webp", "desc": "A golyós játék most teljesen új értelmet nyer! Ezzel a nagyszerű termékkel, biztosan izgalmas perceket fogsz eltölteni. A Pallino rendkívül vidám színekkel, és kalandos feladatokkal vár Téged. Neked csak kezedbe kell venned a játékot és kezdődhet is a móka. Helyezz be egy mintát a játék közepébe majd a golyókat ügyesen vezesd a helyükre a mintán látható színeknek megfelelően. A színes kép megalkotásához a gombok lesznek a segítségedre, de garantáltan pillanatok alatt ráérzel majd a játék ízére. Kellemes szórakozást!  A csomag tartalmazza a játékot és 6db kártyát!  Mérete: 42cm x 36cm x 7cm", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pallino-golyos-jatek-37686.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18963", "title": "Manchester United gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/manchester-united-gombfoci-csapat-2.webp", "desc": "Az 1878-ban alapított Manchester United évtizedek óta meghatározó szereplője nem csak a Premier League-nek, hanem a nemzetközi futballnak is. A világ legtöbb szurkolójával rendelkező csapat kezdőcsapatában a hagyományosan sztárok sora található, így a gombfoci csapatodban is megtalálod a klublegenda Wayne Rooney,  az ifjú titán Jesse Lingard és a világ egyik legjobb kapusának, David De Geá-nak nevét. Elevenítsd meg az Old Trafford stadion hangulatát és hívd ki barátaidat egy gombfoci mérkőzésre. Vajon győzelemre tudod vezetni a Manchester United csapatát?  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanchester-united-gombfoci-csapat-37762.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20093", "title": "ICO: SÜNI színes kréta 12 db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-szines-kreta-12-db-os-keszlet.webp", "desc": "Az iskolai színezés elengedhetetlen kelléke a színes kréta, melyhez egy 12 db-os készletet tudunk ajánlani. Ezek a kréták tartós erős színintenzitással rendelkeznek, így még kevesebb is kell belőlük a rajzolás során mint hagyományos fakó társaikból. Ez a készlet hat olyan színt tartalmaz, ami biztosan elegendő lehet egy kezdő grafikus számára. Használhatod a suliban rajzórás, vagy otthon hobbi célból, biztosan sok örömöd leled majd benne.  Jellemzői: - élénk erős színekben - 12 -féle szín", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-szines-kreta-12-db-os-keszlet-39071.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29355", "title": "Ico: Koh I Noor 4190 grafit irónbél mechanikus ceruzába 2 mm, 2B", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-4190-grafit-ironbel-mechanikus-ceruzaba-2-mm-2b.webp", "desc": "Mechanikus ceruzára váltanál? Ez a legjobb amit tehetsz, hiszen az iskolai órák könnyebbek lesznek, ha elhagyod a hagyományos verziót. Csupán egy gombnyomás és a ceruza hegye előbukkan, így időt tudsz megspórolni vele. A Koh I Noor 4190 grafit irónbél 2 mm vonalvastagságú mechanikus ceruzákhoz javasolt, 2B-s típusánál fogva pedig sötétebben, lágyabban fog a papírra, mint HB-s társai.     A termék jellemzői:   - Kiváló minőség - 2 mm vonalvastagságú mechanikus ceruzákhoz használható - Keménység: 2B - Nagy fokú törésbiztonság", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-4190-grafit-ironbel-mechanikus-ceruzaba-2-mm-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}