{"items": [{"id": "J87509", "title": "Sun Baby: Vidám rákocska BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm309289-vidam-rakocska-csorgo-0.webp", "desc": "Hozza be a vidámságot és fejlesztse kisbabája érzékeit ezzel a boldog rákocska csörgővel! A csörgő egy cuki műanyag rákot ábrázol, amely garantáltan felkelti a kisbabák figyelmét. A kisárgy szélére vagy a babakocsihoz könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így mindig kéznél lehet, és szórakozást nyújt a kis utazóknak.  A boldog rákocska csörgő mérete kb. 10 cm, ideális a kisbabák kezéhez és figyelméhez. Az élénk színek és az aranyos rákformájú kialakítás örömforrást jelent a piciknek, miközben fejleszti érzékeiket és koordinációjukat.  A műanyag karikával felszerelt felakasztható design lehetővé teszi a könnyű szállítást és az egyszerű rögzítést, így a boldog rákocska csörgő mindig elkíséri kisbabáját az utazások során vagy otthoni játékidőben. Egy kis, örömteli kiegészítő, amely garantáltan mosolyt csal az arcára!  Jellemzők: - boldog rákocska csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-rakocska-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95414", "title": "Csendes mennyország 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500db-puzzle-csendes-mennyorszag-37476.webp", "desc": "Fedezd fel ezt a csodálatos 500 darabos puzzle-t a Trefltől, amely egy festői vidéki tájképet örökít meg. Az Angelo Bonito által megálmodott kép egy békés folyóparti házikót ábrázol, ahol a természet szépsége és nyugalma érződik minden egyes darabon. A gyönyörűen virágzó kert, a tükröződő víztükör és a bájos vadélet lenyűgöző részletességgel került megörökítésre. Ez a puzzle nemcsak a kirakós szerelmeseinek nyújt kellemes kihívást, de a végeredmény egy olyan műalkotás lesz, amit büszkén kiállíthatsz otthonodban. A Trefl garantálja a minőségi és pontos illeszkedésű darabokat, így a kirakás élménye még élvezetesebbé válik. Az 500 darabos készlet tökéletes választás kezdőknek és haladóknak egyaránt, akik szeretnének egy kis romantikus Párizsi hangulatba kerülni.  Jellemzők: - Csendes mennyország puzzle  - 500db-os kép - Kiváló minőség - Élénk színek", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsendes-mennyorszag-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95434", "title": "Play Tracks: Gyorsasági pályaszett kereszteződéssel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-play-tracks-gyorsasagi-kereszt-palyaszett-alap-53002.webp", "desc": "Ismerd meg a Wader Play Tracks Gyorsasági pályaszettet kereszteződéssel, ahol a kis versenypilóták próbára tehetik ügyességüket a kanyarokban és a kereszteződéseknél! A 1,8 méter hosszú pálya megannyi kihívást tartogat, nem beszélve a kiegészítő matricákról, amikkel a gyerekek saját ízlésük szerint díszíthetik fel a versenytájat. A szett tartalmaz egy járművet is, így rögtön indulhat a játék. A könnyen összerakható elemeknek köszönhetően a szülőknek és a gyerekeknek sem kell órákat tölteniük az előkészületekkel; gyorsan a játék örömeire koncentrálhatnak. Ez a pályaszett nemcsak szórakoztató, de a gyermek finommotorikus képességeit és problémamegoldó készségét is fejleszti.  Jellemzők:  - 1,8 méter hosszú pálya kereszteződésekkel - Egyszerűen összeállítható pályaelemek - 1 darab járművet tartalmaz - 36 testreszabható matrica - Fejleszti a gyermek finommotorikus képességeit és problémamegoldását", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-tracks-gyorsasagi-palyaszett-keresztezodessel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81737", "title": "Beilaluna: Fa formaválogatós húzható kocsi számokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkm565915-fa-keszsegfejleszto-szamos-formavalogato-3.webp", "desc": "Ez a fa számos formaillesztő kocsi tökéletes választás gyerekek számára, kiváló szórakozást és készségfejlesztést nyújtva. A játék nem csupán szórakoztató, hanem prémium minőségű is, hiszen mindegyik fa elem tökéletesen csiszolt, és a részek tökéletesen illeszkednek egymáshoz. Ez nem csak esztétikai élményt nyújt, hanem biztosítja a játék tartósságát is, hiszen a strapabíró faanyag ellenálló és hosszú élettartamú.  A gyermekek nemcsak szórakoznak a formák és számok párosításával, hanem fejlődik általa motorikus mozgásuk is, valamint a számokkal való ismerkedés egy szórakoztató formája. A játék nem csupán a szellemi képességeket fejleszti, hanem a finom motoros mozgásokat is, miközben a prémium faanyag biztosítja a biztonságos játékot.  A fa számos formaillesztő kocsi nem csupán egy egyszerű játék, hanem egy gondosan kidolgozott, kiváló minőségű eszköz, amely segíti a gyerekek fejlődését és szórakozását egyaránt. A kiskocsi betűs változatban is elérhető, így szuperül lehet fejleszteni tudását velük.   Jellemzők: - kocsi mérete: 23,7x15x9cm - húzóka kötél hossza 24cm - a betűk mérete: 3,8 cm magas, 1,8-4,5 cm széles  - Fa számos formaillesztő kocsi - Minőségi fa alapanyagból - forgó kerekekkel - élénk színekkel - húzható kiskocsi", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeilaluna-fa-formavalogatos-huzhato-kocsi-szamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96262", "title": "Ars Una: Fleur A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/fleur-a4-fuzetbox-50853663.webp", "desc": "Ez az A4-es méretű füzetbox a frissességet és a tavaszi virágzást hozza az iskolapadokba. A rózsaszín alapon elhelyezkedő virágos minta igazi szemkápráztató, amely minden diák tanulási környezetét vidámmá és inspirálóvá varázsolja. Az elegánsan elrendezett virágminták között finom zöld levelek és nyíló virágok kavalkádja tárul szemünk elé, tökéletesen illeszkedve a gyengédebb ízlésű tanulók asztalára. A karton anyagból készült füzetbox nem csupán szép, hanem rendkívül funkcionális is, tökéletesen védi a füzeteket a sérülésektől, és segít azok rendszerezésében. A termék az Ars Una megbízhatóságát és minőségét képviseli, így a szülők nyugodt szívvel választhatják gyermekeik számára.  Jellemzők: - A/4-es füzetbox  - Rózsaszín, virágos mintákkal díszített - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96362", "title": "Quercetti: Négyet egy sorba társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/1010q-quercetti-potyi-4et-egysorba.webp", "desc": "A Quercetti Négyet Egy Sorba társasjáték egy izgalmas és szórakoztató játékélményt kínál az egész család számára. A játék alapja egy kék  fésű  szerű állvány, amelynek fogai közé a játékosok beejthetik a kis pötyiket. Ezek a pötyik kiválóan láthatóak mindkét oldalról, és biztonságosan helyezhetőek el a táblán, hogy ne essenek ki.   A pötyik két élénk színben, piros és citromsárga színben pompáznak, és a játékosok felváltva helyezik el őket a táblán. A cél az, hogy négy azonos színű pötyi kerüljön egymás mellé egy sorban, legyen az átlósan, vízszintesen vagy függőlegesen. Ez a játék nemcsak szórakoztató időtöltést nyújt, hanem segíti a stratégiai gondolkodást és a taktikai megfontolásokat is.  Jellemzők: - 4-et 1 sorba társasjáték - piros és citromsárga pötyikkel - kiváló minőség - 4 éves kortól  A TERMÉK NYELVE: OLASZ, ANGOL, FRANCIA, NÉMET, SPANYOL, PORTUGÁL", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-negyet-egy-sorba-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96419", "title": "Happy World: Multifunkciós kormánykerék pink színben fény és hang effektekkel 23x17,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-multifunkcios-kormanykerek-pink-mkq538551.webp", "desc": "Indítsatok egy izgalmas utazást a Happy World: Multifunkciós kormánykerékkel pink színben, mely szórakoztató fény- és hangeffektekkel van ellátva! Méreteit tekintve ideális választás kisebb gyerekek számára is, hiszen a 23x17,5 cm-es méretek tökéletesen illeszkednek a kicsik kezébe. A vibráló pink árnyalat és a játékos dizájn arra ösztönzi a gyerekeket, hogy képzeletükkel útra keljenek.  A színes gombok és forgó elemek bevonják a gyerekeket az aktív játékba, fejlesztik finom motorikus képességeiket és segítik a kognitív fejlődést. A különféle hangeffektek, mint a dudálás és motorzúgás, valamint a fények, nem csak a figyelmet kötik le, hanem a különböző érzékek használatát is stimulálják. A kormánykerék kialakítása intuitív, így már 18 hónapos kortól ajánlott a kicsiknek.  Legyen része gyermekednek ebben a tanulásra és felfedezésre ösztönző játékban, mely az otthoni szobát is képzeletbeli versenypályává varázsolhatja!  Jellemzők:  - Vibráló pink szín, ami felkelti a gyermek figyelmét - Számos fény- és hangeffekt a valósághű vezetési élményért - Kifejleszti a finom motoros képességeket és a színfelismerést - Könnyen kezelhető méretek: 23x17,5 cm - Ajánlott életkor: 18 hónapos kortól", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-multifunkcios-kormanykerek-pink-szinben-feny-es-hang-effektekkel-23x17-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96775", "title": "Faber-Castell: 1546 Neon fluorescent 6 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254646-faber-castell-szovegkiemelo-6dbos.webp", "desc": "A Faber-Castell 1546 neon Fluorescent szövegkiemelő szett 6 darabos kiváló minőségű, áttetsző Textliner 46 Superfluorescent az összes általános papírtípuson biztosít intenzív, fényes kiemelést, anélkül hogy elkenődne. A különböző intenzív neon színek széles választéka lehetővé teszi a releváns információk változatos kiemelését. Emellett a poliészter speciális hegynek köszönhetően a szövegrészek egyénileg és precízen három különböző vonalvastagságban kezelhetők.  Ez a szett egyértelműen felelősségteljes választás az környezet szempontjából is: A szövegkiemelő tintája vízbázisú, és könnyedén újratölthető a Textliner 1549 Automatic Refill tintatartállyal. Ezáltal hozzájárulunk az újrahasznosításhoz és a fenntartható életmódhoz, miközben minőségi kiemelők segítségével hatékonyan dolgozunk.  Jellemzők: - Szövegkiemelő szett - fluorescent neon színek - 6 db-os szett  - kiváló minőség", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-neon-fluorescent-6-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96235", "title": "Music World: Vidám Breki kiságyforgó hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl228254-huanger-vidam-breki-kisagyforgo-5.webp", "desc": "A Vidám Breki kiságyforgó hanggal egy igazán kedves és szórakoztató kiegészítő minden kisbabának. Ez a bájos kiságyforgó egy imádnivaló béka alakban jelentkezik, mely garantáltan felvidítja és leköti a kicsiket. A kiságyforgót könnyen és biztonságosan lehet rögzíteni a kiságy szélére, így könnyen elérhetővé válik a baba számára, akár alvás előtt, akár játszás közben.  A kiságyforgó forgó részén négy színes állatfigurát találunk, melyekkel a baba játszhat és szórakozhat. Ezek a játékos figurák vidáman forognak, amikor bekapcsolod a forgót, így érdekfeszítő és szórakoztató látványt nyújtanak a kicsiknek. Emellett a kiságyforgó zenét is játszik, ami segíthet az altatásban és nyugtató hatással lehet a baba számára, hogy könnyebben elaludjon.  A kiságyforgó kialakítása gondosan megtervezett és kivitelezett, hogy maximális biztonságot és kényelmet nyújtson a kisbabának. A felhasznált anyagok minősége kiváló, és természetesen nem tartalmaznak káros anyagokat, így biztonsággal használhatóak a baba számára.  Összességében a Vidám Breki kiságyforgó hanggal nemcsak egy praktikus és hasznos eszköz a kisbabák számára, hanem egy szórakoztató és vidám játék is, amely segít az örömteli és kényelmes alvásban és pihenésben.  Jellemzők: - vidám breki kiságyforgó - hanggal - állatokkal - kiváló minőség - mérete: 48x23x46cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-vidam-breki-kisagyforgo-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96237", "title": "Sun Baby: Színes rágóka gömb", "img": "https://www.jatekshop.eu/upload_files/products/mkl662297-mk-ragokat-3.webp", "desc": "A Színes bébi rágóka gömb egy izgalmas és szórakoztató játék, amely egyben rágóka is a kicsik számára. Ez a termék egy lila-fehér gömb alapra épül, amelyből különböző pasztell színű  csövek  jönnek ki és futnak vissza a belsejébe. Ennek eredményeként egy nagy és színpompás gömb alakul ki, amely remekül fejleszti a kicsik érzékszerveit és készségeit.  Ez a multifunkcionális játék és rágóka ideális választás a fogzás idején. A különböző textúrák és formák stimulálják a kisgyermek érzékeit, miközben a rugalmas anyag segíti az ínyek masszírozását és enyhíti a fogzás okozta kellemetlenségeket.  Emellett a játék segíti a kisbabák motorikus mozgásának fejlődését is. A kicsik szívesen fogják és vizsgálják meg a különböző színű és alakú elemeket, ami serkenti a tapintásukat és a kézügyességüket.  A Színes bébi rágóka gömb tehát nemcsak szórakoztató játék, hanem fejlesztő eszköz is a kisbabák számára. Kiváló választás lehet mind otthoni, mind utazás közben, hogy gyermeked mindig biztonságosan és szórakozva fejlődhessen.  Jellemzők: - Színes rágóka gömb - kiváló minőség - könnyen tisztítható", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-szines-ragoka-gomb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96081", "title": "WaterWow: Átlátszó, tartályos kis vízipisztoly kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/kis-atlatszo-vizipisztoly-ketfele-szinben-mks206485.webp", "desc": "Vízicsatára fel! Ezekkel az átlátszó, tartályos vízipisztolyokkal kétféle színváltozatban az akció sosem áll meg. A kék és zöld áttetsző dizájn nem csak menő, hanem lehetővé teszi a gyerekek számára, hogy lássák, mennyi víz maradt még a tartályban. A pisztolyok kompakt méretükkel és könnyű súlyukkal ideálisak a gyors mozgású játékhoz, míg a nagy kapacitású tartály biztosítja, hogy a vízi csaták hosszú ideig tartanak. Könnyű töltésüknek köszönhetően a gyerekek gyorsan visszatérhetnek a játékhoz, hogy folytathassák a mókát. Legyen szó a kertben, a strandon történő pancsolásról vagy a barátokkal vívott barátságos párbajokról, ezek a vízipisztolyok kiváló választások a nyári szórakozáshoz. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Könnyen átlátható tartály a vízszint ellenőrzésére - Kék és zöld színben kapható, véletlenszerűen kerül kiválasztásra - Nagy kapacitású tartály a kevesebb utántöltésért - Kompakt és könnyű kialakítás a könnyed hordozhatóság érdekében - Ideális választás a nyári vízi játékokhoz minden korosztály számára", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-tartalyos-kis-vizipisztoly-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96474", "title": "Móra: Vlagyimir Szutyejev - A sün, akit meg lehetett simogatni mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3554-a-sun-akit-meg-lehetett-simogatni.jpg", "desc": "A sün, akit meg lehetett simogatni  egy megható történet Mihail Pljackovszkij és Vlagyimir Szutyejev tollából, mely egy derék erdei sün, Sündi szívszorító küzdelmét meséli el. Sündi rettenetesen szomorú, mert úgy érzi, soha senki nem fogja meg simogatni. Még a mamája sem érinti meg a szúrós tüskéi miatt. Azonban egy nap Sündinek egy hihetetlen ötlete támad, és beleveti magát egy halom lehullott, őszi falevélbe...  Réz András fordításában a mesekönyv egy érzelmes és tanulságos utazásra invitálja az olvasót, melyben felfedezhetjük, hogy az emberség és a jóindulat mennyire képes megváltoztatni egy lélek sorsát. A keménytáblás kötésű könyv minden oldalán a gyönyörű illusztrációk segítségével életre kelnek a karakterek és a történet, hozzájárulva a gyermeki képzelőerő fejlődéséhez és az olvasás öröméhez.  Jellemzők: - A sün, akit meg lehetett simogatni - keménytáblás - 80 oldalas - 16,9x22,5cm - Réz András fordítása  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-vlagyimir-szutyejev-a-sun-akit-meg-lehetett-simogatni-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96476", "title": "Móra: A tanyán - Játékos böngésző foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4651-a-tanyan-jatekos-bongeszo.webp", "desc": "A tanyán  egy interaktív játékos böngésző könyv, amely segít a gyerekeknek felfedezni és megismerni a tanya világát. A könyv lapjain különböző állatok, zöldségek, gyümölcsök, eszközök és tárgyak rejlenek, amelyeket a gyerekeknek fel kell ismerniük és megtalálniuk. A hét oldalpáron egy malacos érme is elrejtve van, így a keresés még izgalmasabbá válik.  Vanessa Vautier illusztrációi segítenek életre kelteni a tanya környezetét, miközben a gyerekek szórakoztató és interaktív módon tanulhatnak. A keménytáblás kötésű könyv strapabíró és tartós, így ideális választás a kisgyermekek számára. A színes és részletes képekkel teli lapok segítenek fejleszteni a gyerekek érzékeit és kognitív képességeit, miközben szórakoznak és tanulnak.  Jellemzők: - A tanyán - játékos böngésző - 18 oldal - keménytáblás - mérete: 21,5x21,5x1cm  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-a-tanyan-jatekos-bongeszo-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96508", "title": "Móra: Bing - Hová lett Hoppity? - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4235-bing-hova-lett-hoppity.webp", "desc": "Bing - Hová lett Hoppity?  egy újabb izgalmas történet Binggel és barátaival a Móra Könyvkiadó sorozatában. A történet arról szól, hogy Bing és Flop elviszik kedvenc játékukat, Hoppityt, a parkba játszani. Azonban valami váratlan történik, és Hoppity egyszer csak eltűnik. Bingnek és Flopnak meg kell találniuk, hogy hová lett a kedvenc játékuk.  A könyv puha kötésű és könnyen kezelhető a kisgyermekek számára. A színes illusztrációk és a könnyen érthető szöveg segíti a gyerekeket abban, hogy beleszeressenek a történetbe és Bing világába.   Bing - Hová lett Hoppity?  32 oldalas és 2021 májusában jelent meg.   A könyv magyar nyelvű.  Jellemzők: - Bing - Hová lett Hoppity - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-hova-lett-hoppity-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96541", "title": "Móra: Hordozható képeskönyvem - Állatkölykök foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4759-hordozhato-kepeskonyvem-allatkolykok.webp", "desc": "A  Hordozható képeskönyvem - Állatkölykök  egy kis méretű, könnyen hordozható könyv, amelyet a fülénél fogva bárhová magukkal vihetnek a gyerekek. Minden oldalon gyönyörű fényképek és egy kis böngésző játék várja a legkisebbeket, így garantáltan szórakoztató időtöltést nyújt számukra.  A könyvet Koós Eszter fordította, és 2024. január 15-én jelent meg. 12 oldalas keménytáblás kötésben készült, és a mérete 130 x 170 x 10 mm, így könnyen kezelhető a kisgyermekek számára. Ajánlott korosztálya a 3 év felettieknek.  A könyv magyar nyelvű.  Jellemzők: - Állatkölykök - Hordozható képeskönyvem - 12 oldalas - mérete: 13x17x1 - Koós Eszter fordítása - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-hordozhato-kepeskonyvem-allatkolykok-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96565", "title": "Móra: Kalandok az erdőben simogatós lapozó könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4452-kalandok-az-erdoben-simogatos-lapozo.jpg", "desc": "A  Kalandok az erdőben  simogatós lapozó egy izgalmas lehetőség arra, hogy a legkisebbek közelebb kerüljenek az erdő élővilágához. A könyv lapjain bemutatott erdei állatok, mint például az őzike vagy a sün, érdekes tapintási élményeket nyújtanak a gyerekeknek.  Az interaktív könyv segítségével a kicsik nemcsak megismerhetik az erdei állatokat, hanem érintés útján is felfedezhetik őket. A különféle simogatható felületek és textúrák segítenek a gyermekeknek kibővíteni érzékszervi élményeiket és érzékelési készségeiket.  A könyv lapjai keménytáblás kivitelben készültek, ami tartósságot és könnyű kezelhetőséget biztosít. Az élénk színek és a vonzó illusztrációk további érdeklődést kelthetnek a gyerekekben az erdei állatok iránt. A könyv kicsi mérete és lapozható formátuma ideálisak a kisgyermekek számára, hogy könnyen kezelhessék és élvezzék az oldalak felfedezését.  A könyv magyar nyelvű.  Jellemzők: - Kalandok az erdőben - 10 oldalas - keménytáblás - mérete: 20x15x1,7cm  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-kalandok-az-erdoben-simogatos-lapozo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96588", "title": "Móra: Zdeněk Miler és Romhányi Ágnes - Kisvakond ábécéje mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo1673-mora-kisvakond-abeceje.webp", "desc": "A  Kisvakond ábécéje  Zdeněk Miler és Romhányi Ágnes munkája, melyben a kis olvasók játékos módon ismerkedhetnek meg az ABC betűivel. Romhányi Ágnes készítette a játékos négysorosokat, melyek segítségével könnyedén tanulhatók meg az egyes betűk.  A könyv 2009-ben jelent meg, és 24 oldalból áll. A keménytáblás kötés biztosítja, hogy a könyv strapabíró legyen, a méretei pedig 180 x 180 x 13 milliméter. Ajánlott korosztály: 3 év felett.  Jelelmzők: - Kisvakond ábécéje - Zdeněk Miler,Romhányi Ágnes könyve - 24 oldalas - keménytáblás - mérete: 18x18x1,3cm  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-es-romhanyi-agnes-kisvakond-abeceje-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96665", "title": "Móra: Rotraut Susanne Berner - Nyári böngésző", "img": "https://www.jatekshop.eu/upload_files/products/nh0074-mora-nyari-bongeszo.webp", "desc": "A  Nyári böngésző  egy kivételes képeskönyv, amelyet Rotraut Susanne Berner alkotott. Az illusztrációk gazdag és részletgazdag világot mutatnak be, ahol minden oldalon egy-egy új helyszín tárul elénk. Ezek a helyszínek változatosak és érdekesek, lehet az egy társasház udvara, egy kis falu vagy éppen egy forgalmas kisváros főtere.  A könyv egyfajta böngészőként szolgál, ahol a gyerekek szabadon kalandozhatnak a képek világában, és saját történeteket alkothatnak. A változatos helyszínek, az élénk színek és a részletgazdag illusztrációk segítenek abban, hogy a gyerekek fantáziája szárnyaljon. A könyv 16 oldalas és keménytáblás kötésű, így könnyen kezelhető és tartós is.  A könyv magyar nyelvű.  Jellemzők: - Nyári böngésző - Rotraut Susanne Berner - 16 oldalas - mérete: 25x32,7x1,2cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-rotraut-susanne-berner-nyari-bongeszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96686", "title": "Móra: Bartos Erika - Százlábú versek óvodásoknak", "img": "https://www.jatekshop.eu/upload_files/products/ba0008-mora-szazlabu-versek-ovodasoknak.webp", "desc": "Százlábú  Bartos Erika újabb verseskötete, mely kifejezetten óvodásoknak szól. Bartos Erika, az ország kedvenc mesélője, ezúttal olyan verseket alkotott, amelyek nemcsak szórakoztatóak, hanem könnyen érthetőek és szórakoztatóak is a kisgyermekek számára.  A verseskötetben olyan témák kapnak helyet, mint Elemér doktor, egy Trabant, léggömbök, hóember, évszakok, buborék, szivárvány, hókotró, százlábú, mackóbarlang, szánkózás, apák és még sok más. Ezek a témák sokszínűsége és érdekessége garantáltan leköti a kisgyermekek figyelmét, és segít nekik megismerni és megérteni a világot körülöttük.  Ez a könyv ideális választás a 3 éves kor felettieknek, akik szeretik a rövid, könnyen emészthető verseket, és akiket érdekel a körülöttük lévő világ. A verseskötet könnyen kezelhető és színes illusztrációkkal van ellátva, hogy még vonzóbb legyen a kisgyermekek számára.  Fedezd fel Bartos Erika varázslatos világát ezzel a szórakoztató verseskötettel, és élvezd az izgalmas és szórakoztató verseket!  A könyv magyar nyelvű.  Jellemzők: - Bartos Erika - Százlábú versek óvodásoknak - mérete: 17x24,5x1,3cm - 80 oldalas - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-szazlabu-versek-ovodasoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97883", "title": "PlayBox: Hercegnők 12db-os papír maszk szett", "img": "https://www.jatekshop.eu/upload_files/products/2471979-playbox-papir-maszk-hercegnos-12dbos.webp", "desc": "A PlayBox Hercegnők 12 Darabos Papír Maszk Szettje a kis hercegnők számára tervezett varázslatos kiegészítő, amely lehetővé teszi számukra, hogy álmaikban hercegnőkké váljanak. Ezek a bájos maszkok tökéletesen illeszkednek minden kis hercegnő arcához, és garantáltan feldobják a játékot és a képzeletüket.  A PlayBox Hercegnők Papír Maszkjai egyedülálló lehetőséget kínálnak a gyerekeknek arra, hogy belebújjanak a hercegnők bűvös világába és szórakoztató kalandokat éljenek át. Legyen szó születésnapról, jelmezbálról vagy egyszerűen csak a hétköznapi játékról, ezek a maszkok garantáltan megkoronázzák a kis hercegnők napját és inspirálják őket új kalandokra.  Jellemzők: - papír maszk szett - 12 db-os - hercegnő témájú - gumi szalagokkal - színezhető  A szett tartalma:  4 különböző típusú maszk, amelyek segítségével a kis hercegnők különböző karaktereket alakíthatnak ki maguknak. 12 darab rugalmas zsinór (530 mm x 1 mm), hogy a maszkokat könnyen fel lehessen venni és viselni. A maszkok méretei: szélesség 235 x 300 mm, ami tökéletesen illeszkedik a gyerekek arcára. Anyaga: 210g/m² tömör karton, amely tartós és könnyen színezhető.", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hercegnok-12db-os-papir-maszk-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}]}