{"items": [{"id": "J97216", "title": "PlayBox: Színes állatok gyöngyszett különböző színű fűzhető állatokkal  250db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-allatos-gyongyszett-szines-allatokkal-fuzheto-0722.webp", "desc": "Vidám állatos kalandra fel! A PlayBox színes állatok gyöngyszettje minden kreatív gyermek álma. A 250 darabos csomag színes, fűzhető állatfigurákból áll, melyekkel ékszereket, dísztárgyakat és játékokat készíthetnek a gyerkőcök. Az állatok körbe-körbe fűzhetőek, így színes karkötők, nyakláncok vagy akár játék kulcstartók alakíthatóak ki belőlük. A különböző színű állatformák, mint a zsiráfok, teknősök és delfinek, nemcsak a szemnek nyújtanak örömet, de a kézügyesség és a kreativitás fejlesztésére is kiválóan alkalmasak. Készítsétek együtt a legvidámabb kiegészítőket, melyek garantáltan mosolyt csalnak mindenki arcára!  Jellemzők:  - Színes állatfigurák - 250 darabos csomag - Könnyű fűzhetőség - Kreatív játékélmény - Fejleszti a finommotorikát", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-allatok-gyongyszett-kulonbozo-szinu-fuzheto-allatokkal-250db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97285", "title": "PlayBox: Akril fonal 50g piros", "img": "https://www.jatekshop.eu/upload_files/products/piros-akril-fonal-50g-2470982.webp", "desc": "A piros színnel mindig egy élmény dolgozni, lehet az bármi, akárcsak ez az élénk színű fonal. A gombóc 50g súlya és 50m hossza ideális méretet biztosít kisebb munkákhoz, mint például babajátékok, karkötők vagy akár horgolt díszek. Az akril anyag jelentős előnye, hogy puha és sima felületet nyújt, így a kezdeti szemek felvételétől a befejező öltésekig zökkenőmentes a munka. A szín pedig nem csak figyelemfelkeltő, hanem biztosítja, hogy a végeredmény vidám és energikus legyen. Ez a fonal tökéletes választás lehet, ha te is szereted az élénk színeket és az egyszerű karbantarthatóságot.  Jellemzők: - Élénk piros szín - Kényelmes 50 grammos gombóc=50 méter hosszú - Kellemes tapintású, könnyen kezelhető akril anyag - Kiválóan alkalmas kezdő és haladó kötők számára - Sokrétűen felhasználható, tökéletes ajándékok és otthoni dekoráció készítéséhez", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98104", "title": "Llorens: Mimo Llorón 42cm-es baba hanggal kutyusos előkével", "img": "https://www.jatekshop.eu/upload_files/products/mimo-lloron-42cm-es-baba-kutyusos-elokevel-hanggal.webp", "desc": "A Llorens Mimo babával egy újabb szeretnivaló taggal bővülhet a család! A 42 cm magas Mimo baba, aki egy kék, kutyusos előkével érkezik, egészen különleges játékélményt kínál. A halk sírással és  mama / papa  hangokkal életre kelthető, így a gyermekek szoros kötődést alakíthatnak ki vele játék közben. A puha testű Mimo baba tökéletes arra, hogy a gyerekek gondoskodó ölelésével biztonságba helyezze. Az egyedi kutyusos előke és a hangulatos kék sapka nem csak a baba öltözetét teszik tökéletessé, de hozzájárulnak a gyermeked kreativitásának és gondoskodásának fejlesztéséhez is. Egy aranyos kis játék, ami nem csak az ölelésre, hanem a nevelésre is tanít! A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Élethű, puha testű kivitel Szülőket utánzó hangfunkciók Aranyos kutyusos előke és kiegészítők Érzelmek és felelősség kialakítását segíti elő Gyönyörű kék színvilág, amely a fiú babák iránti szeretetet hivatott tükrözni", "price": 25590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimo-lloron-42cm-es-baba-hanggal-kutyusos-elokevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97815", "title": "PlayBox: Barna filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471877-playbox-barna-nemez-lap.webp", "desc": "A barna filc lapok rugalmasak és strapabírók, lehetővé téve a könnyű vágást és formázást, miközben a szélei nem kopnak ki. Ezek a lapok ideálisak különféle alkotóprojektekhez, beleértve a babaruhák készítését, a babaházak díszítését szép függönyökkel és szőnyegekkel, valamint a scrapbooking és az üdvözlőlapok díszítését.  A 100% poliészter anyagból készült filc lapok könnyen kezelhetők és sokoldalúak. A barna szín meleg és földszínű, ami széles körű alkalmazást tesz lehetővé a tervezés során. A 160 gr/m² vastagságú anyag megfelelő stabilitást és tartósságot biztosít, miközben továbbra is könnyű marad a kezelhetőség érdekében. A 0,9 méteres szélesség és 1 méteres hossz ideális mennyiségű anyagot biztosít az alkotáshoz, legyen szó bármilyen méretű vagy típusú projekt megvalósításáról.  Jellemzők: - Barna filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblaybox-barna-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97730", "title": "PlayBox: Műszőr kerek fejű ecset 2-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471780-playbox-2es-meretu-kerek-ecset.webp", "desc": "Festéshez vagy alkotáshoz keresel egy megfelelő eszközt? A PlayBox Műszőr 2-es Méretű Ecsete kiváló választás lehet számodra! Ez a kerek fejű ecset szintetikus anyagból készül, és lakkozott fekete nyéllel rendelkezik, hogy kényelmesen és hatékonyan használhasd.  A Műszőr Ecset 2-es mérete ideális választás a finomabb részletek kidolgozásához vagy a precíz festéshez. Kiválóan passzol akril- és olajfestékekhez is, így széles körű alkalmazási lehetőségeket kínál.  A szintetikus anyagból készült ecset könnyen tisztítható és tartós, így hosszú távon is megbízható társad lehet alkotásaidhoz. Legyen szó művészetről, hobbi projektekről vagy akár iskolai feladatokról, a PlayBox Műszőr Ecsete segít kifejezni kreativitásodat és létrehozni a tökéletes műveket.  Vedd kézbe ezt a precíz ecsetet, és hagyd, hogy inspiráljon és segítsen a következő alkotásodban!  Jellemzők: - Szintetikus anyagból készült kerekfejű ecset - 2-es méretű, ideális a finom részletek kidolgozásához - Lakkozott fekete nyél kényelmes fogáshoz és kezeléshez - Kiválóan passzol akril- és olajfestékekhez - Könnyen tisztítható és tartós, hosszú távú használatra tervezve", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-kerek-feju-ecset-2-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96953", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-narancssarga-szinben.webp", "desc": "Készítsétek el együtt gyermekeddel a legszebb, legkreatívabb műveket a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amelyeket kifejezetten a környezettudatosság jegyében alkottak meg. Ezek a cukornádból készült gyöngyök nemcsak hogy óvják bolygónkat, de órákig tartó szórakozást is garantálnak. A csomag narancssárga gyöngyökből áll, amelyek tökéletesek lehetnek napfényes hangulatú kreációk megalkotásához, vagy akár a többi színnel kombinálva színes kompozíciókhoz. A szetthez csak egy vasaló és gyermeked kreativitása szükséges. Az egyszerű használatnak és a 5 mm-es méretnek köszönhetően már az ötéves korosztály számára is ajánlott, fejlesztve a finommotorikát és a szín- valamint formafelismerő képességeket. A PlayBox Go Green gyöngyei teljes egészében cukornádból készülnek, az így kapott bioműanyag pedig fenntarthatóbbá teszi a gyártást és hozzájárul a CO2 gáz kibocsájtásának csökkentéséhez.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97772", "title": "PlayBox: Fehér vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471824-feher-vizfestek-korong-44mm.webp", "desc": "Fedezd fel a PlayBox Fehér Vízfestékkorongot, ami a tisztaság és elegancia esszenciáját hozza alkotásaidba! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A fehér vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Fehér Vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Fehér vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97786", "title": "PlayBox: Ecsetmosó pohár többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471843-ecsetmoso-pohar-tobbfele.webp", "desc": "Fedezd fel a PlayBox Ecsetmosó Poharát, amely többféle változatban elérhető! Ez a praktikus bögre bármilyen ecsethez ideális, és könnyedén kezelhető a festés vagy rajzolás során.  A pohár Ø 82 mm-es és 95 mm magas, tökéletes méretet biztosítva az ecsetek tárolásához és mosásához. A fedővel ellátott praktikus bögre kiömlésmentessé és könnyűvé teszi a használatot, így a festőmunka során is kényelmes marad.  A választható színek között megtalálható a fehér, sárga, piros, kék, zöld és fekete, így mindenki megtalálhatja a stílusához és ízléséhez legjobban illőt.  Használd a PlayBox Ecsetmosó Poharát, hogy könnyedén és hatékonyan tisztítsd meg ecseteidet, és élvezd a festés vagy rajzolás élményét!  Jellemzők: - Ecsetmosó pohár többféle változatban - Bármilyen ecsethez ideális - Ø 82 mm-es, magasság: 95 mm - Praktikus fedővel ellátott bögre kiömlésmentessé és könnyűvé teszi a használatot - Könnyen tartható benne az ecset és egyszerűen ki is lehet mosni - Választható színek: fehér, sárga, piros, kék, zöld és fekete", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ecsetmoso-pohar-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97342", "title": "PlayBox: Ékszerkészítő horgolótű és körmöcske szett", "img": "https://www.jatekshop.eu/upload_files/products/2471120-kormocske-szett.webp", "desc": "Fedezd fel az ékszerkészítés varázslatos világát a PlayBox Ékszerkészítő Eszközök Kreatív Szettjével! Ez a kiváló minőségű szett minden eszközt tartalmaz, amire szükséged lehet a saját egyedi ékszereid létrehozásához.  A szett tartalmaz 10 darab körmöcskét és 10 darab horgolótűt, melyek kiválóan használhatóak a mini befőttes gumikhoz való karkötők készítéséhez. Engedd szabadjára kreativitásodat, és kezdj el színes karkötőket készíteni, melyeket büszkén viselhetsz vagy ajándékként adhatsz barátaidnak és családtagjaidnak!  A körmöcskék mérete: 30 x 40 mm, míg a horgolótűk mérete: 85 x 4 mm. Minden eszköz lila és sárga színben érhető el, így még több szín és változatosság adható az alkotásaidhoz.  Merülj el az ékszerkészítés izgalmas világában a PlayBox Kreatív Ékszerkészítő Eszköz Szettjével, és hozz létre egyedi és stílusos ékszereket!  Jellemzők: - Kreatív szett - horgolótűvel és körmöcskével - 10-10 db - kiváló minőség", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ekszerkeszito-horgolotu-es-kormocske-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96939", "title": "PlayBox: 5mm-es MIDI sötétkék vasalható gyöngy 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-vasalhato-gyongy-sotetkek-6403.webp", "desc": "Fedezd fel a PlayBox sötétkék színű, 5mm-es MIDI vasalható gyöngyöket, amelyek egy 6000 darabos készletben érkeznek, és Nordic Swan Ecolabel minősítéssel büszkélkednek, ami garantálja a környezetbarát gyártást. Ezek a gyöngyök kiválóan alkalmasak bármilyen művészeti projekt megvalósítására, legyen szó díszekről, ékszerekről vagy akár játékokról. A sötétkék szín mély, gazdag árnyalata tökéletes hátteret biztosít más színek kiemelésére, és lenyűgöző vizuális hatást kelt. A gyöngyök vasalható tulajdonsága révén az elkészült alkotások tartósak és strapabíróak lesznek. Kiváló választás otthoni vagy iskolai kreatív foglalkozásokhoz.  Jellemzők:  - Mély, gazdag sötétkék szín - 6000 darab 5mm-es MIDI gyöngy - Nordic Swan Ecolabel minősítés a fenntarthatóságért - Vasalható, így tartós művek készíthetők - Kreativitás- és kézügyesség-fejlesztő játék", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-sotetkek-vasalhato-gyongy-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98395", "title": "Bestway: Felfújható kacsa bébi csónak hápogó hanggal 102x99cm", "img": "https://www.jatekshop.eu/upload_files/products/34151-bestway-kacsas-bebi-csonak-102x99cm.webp", "desc": "Ismerd meg a vidám felfújható kacsa bébicsónakot, ami nemcsak kényelmes és biztonságos, hanem garantáltan szórakoztató élményt nyújt a legkisebbeknek! Ez a csónak kifejezetten a kisgyermekek számára tervezve a vízi kalandokhoz.  A felfújható kacsa bébicsónak szárnyakkal és fejjel rendelkezik, ami még élethűbbé teszi a kacsás élményt. Emellett beépített hangszóróval is ellátott, amely hápogó hangot ad, így a gyermeked még jobban beleélheti magát a kacsák világába.  A csónak méretei 102 cm x 99 cm, így ideális méret a kisgyermekeknek. A kiterjesztett akkumulátoros üzemidőnek köszönhetően hosszabb ideig élvezhetitek a vízi kalandokat, és nem kell aggódnotok az akkumulátor gyors lemerülése miatt, mivel a csónakban található akkumulátor nem eltávolítható.  Szerezd be most ezt a vidám felfújható kacsa bébicsónakot, és garantáld a gyermekednek egy felejthetetlen és szórakoztató vízi élményt!  Jellemzők: - Vidám kacsa bébi csónak - hanggal - mérete: 102x99cm - kiváló minőség", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-kacsa-bebi-csonak-hapogo-hanggal-102x99cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97481", "title": "Spirit: Zöld habszivacs lap A/4-es méret 2mm", "img": "https://www.jatekshop.eu/upload_files/products/409471-zold-habszivacs-lap.webp", "desc": "Meríts ihletet a természet és a frissesség világából a zöld színű habszivacslappal! Ez a ragyogó A/4-es méretű alapanyag nemcsak egy egyszerű dekorációs elem, hanem egy valódi művészi lehetőség, hogy ötleteidet valóra váltsd. A könnyen vágható, kiváló minőségű habszivacslap ideális választás mindenféle kreatív projekthez, legyen szó akár iskolai prezentációról, színes scrapbook lapokról vagy dekorációs elemekről.  A zöld szín frissességet és természeti harmóniát visz az alkotásaidba, így felvidítva és feldobja a hangulatot. Emellett kínálatunkban többféle színben is elérhető, így könnyedén megtalálhatod az igényeidnek és az alkotásaid hangulatának megfelelő árnyalatot. Választhatsz például aranyat, citromsárgát, ezüstöt, barnát, pinket, és még sok más színt, hogy az alkotásaid teljesen személyre szabottak legyenek.  Legyen szó bármilyen alkotói projekt-ről, a zöld színű habszivacslap garantáltan segít abban, hogy megvalósítsd a kreatív ötleteidet és egyedi, lenyűgöző alkotásokat hozz létre. Engedd szabadjára a fantáziádat és merülj el a színek és formák világában ezzel a természet ihlette alapanyaggal!  Jellemzők: - Habszivacs lap - mérete: A/4-es   - vastagsága: 2mm - kiváló minőség", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zold-habszivacs-lap-a-4-es-meret-2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97525", "title": "Spirit: Dream a Little Dream unikornisos uzsonnás doboz 550ml 16,8x13,5x6,5cm", "img": "https://www.jatekshop.eu/upload_files/products/409686-spirit-uzsonnas-doboz-little-dream-550ml.webp", "desc": "Szárnyalj álmaid világába ezzel a Dream a Little Dream kollekció részeként megjelenő uzsonnás dobozzal! A világoskék alapon repkedő unikornisokkal díszített tetejével ez a doboz valódi varázslatot visz az ebédidődbe.  Ez a praktikus uzsonnás doboz nemcsak az ízletes falatok tárolására szolgál, hanem könnyen szabályozható az elválasztók segítségével, így minden étel külön helyen maradhat. Alul elfér egy egész szendvics vagy más kedvenc falatod, míg felül elhelyezheted az evőeszközöket vagy egyéb apró kiegészítőket.  A műanyag csattal zárható fedél biztosítja, hogy az étel frissen és biztonságosan maradjon, bármilyen kalandban is részt veszel. Ez az uzsonnás doboz nemcsak praktikus, hanem stílusos kiegészítője is az étkezési rutinodnak, amely mindig csodálatos álmokat és kalandokat csempész a mindennapjaidba.  Jellemzők: - Uzsonnás doboz - 550 ml-es  - mérete: 16,8x13,5x6,5cm - kiváló minőség - strapabíró anyagból", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dream-a-little-dream-unikornisos-uzsonnas-doboz-550ml-16-8x13-5x6-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98692", "title": "Ars Una: Cute Animals Cicás anatómiai iskolatáska, hátizsák 33x42x21cm", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-cicas-anatomiai-iskolataska-54563681.webp", "desc": "Fedezd fel ezt a praktikus  Cute Animals  cicás anatómiai iskolatáskát, ami kifejezetten úgy lett tervezve, hogy kímélje a gyerkőcök hátát. A táskát csak 0,9 kg súlyú, nagyon könnyű anyagokból készítették, így nem terheli feleslegesen a gyermeket. A gerincbarát hátkiképzés, a párnázott csípőrész és a több ponton állítható, puha vállpántok gondoskodnak a kényelmes és egészséges hordozásról.  Ez a hátizsák három nagy cipzáras rekesszel rendelkezik, amelyek közül a legnagyobbikban egy textil elválasztó elem található, így a könyvek és füzeteik rendezetten tarthatóak. A legkisebb rekesz praktikus felvarrt írószer- és igazolványtartóval van ellátva. Mindkét oldalán található egy-egy gumis zseb, amely ideális innivalók vagy apróságok tárolására. A tartós, erős anyagból készült táskának a kemény szövetből kialakított alsó részén négy darab műanyag talp biztosítja az extra védelmet és stabilitást. A nagy felületű fényvisszaverő elemek pedig növelik a gyerekek biztonságát rossz látási viszonyok között is.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű – Mindössze 0,9 kg! - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 330x420x210 mm - Űrtartalom: 23 l - Terhelhetőség: 10 kg-ig", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-cicas-anatomiai-iskolataska-hatizsak-33x42x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98229", "title": "Jurassic World: Színező szett matricákkal és 6 filctollal", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-szinezo-matricakkal-6filccel-000570967.webp", "desc": "Ismerd meg a Jurassic World izgalmas és vad világát ezzel a lenyűgöző művészeti készlettel, amely minden kis dinoszaurusz-rajongó szívét megdobogtatja! A szett tartalmaz 24 részletesen megtervezett színezőlapot, amelyek a Jurassic World híres dinoszauruszait ábrázolják lenyűgöző környezetükben, mint például a hatalmas T-Rexet és a gyors Velociraptort. A kaland izgalmát tovább növeli a matricás ív, amellyel a gyerekek díszíthetik a kiszínezett lapokat vagy akár saját tárgyaikat is.  A készlethez tartozó hat élénk színű filctoll kiválóan alkalmas arra, hogy életre keltsék a prehisztorikus jeleneteket, miközben a gyerekek képzelete szárnyalhat. A színezés és matricázás közben nemcsak a kreativitásukat fejleszthetik, hanem a finommotorikus készségeiket is tökéletesíthetik. A csomag kompakt mérete teszi lehetővé, hogy bárhol és bármikor elővehető legyen, legyen szó hosszú autóutakról vagy esős délutánokról otthon.  Jellemzők: - 24 különböző Peppa dinós színezőlap - 1 matricás ív  - 6 élénk színű filctoll - Fejleszti a kreativitást és a finommotorikus készségeket - Ideális otthoni vagy utazási játék", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-szinezo-szett-matricakkal-es-6-filctollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98763", "title": "PlayBox: 5mm-es MIDI vasalható csíkos gyöngy 1000db-os többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/csikos-vasalhato-gyongyok-1000db-2456620.webp", "desc": "Engedd szabadjára gyermeked kreativitását a 5mm-es MIDI vasalható csíkos gyöngyök 1000 darabos készletével! Ez a különleges szett színes csíkos gyöngyöket tartalmaz, amelyek élénk árnyalatokban és mintázatokban pompáznak, mint például a piros-fehér, kék-sárga, zöld-fekete és még sok más kombináció. Ezek a vibráló gyöngyök tökéletesek arra, hogy gyermeked egyedi és szemet gyönyörködtető mintákat, formákat és díszeket készíthessen.  A gyöngyök kiváló minőségű műanyagból készültek, amelyek könnyedén illeszkednek az alaplapokra, és a vasalással tartós, színes művekké alakíthatók. A színes csíkos gyöngyök különleges megjelenést kölcsönöznek az alkotásoknak, legyen szó akár otthoni dekorációról, ajándékokról vagy iskolai projektekről.  Ez a kreatív játék nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a színek felismerését, valamint a türelmet és a koncentrációt is. Tökéletes választás, ha egy esős napon beltéri elfoglaltságot keresel, vagy ha szeretnéd ösztönözni gyermeked művészi tehetségét.  Jellemzők: - 5mm-es vasalható gyöngyök - 1000 db gyöngy - Többféle csíkos színkombináció - Fejleszti a finommotoros készségeket és a türelmet - Könnyen használható és tartós alkotásokat eredményez", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-csikos-gyongy-1000db-os-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98844", "title": "Ars Una: Pearl Blossom fekete extra kapcsos vonalas füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/pearl-blossom-fekete-vonalas-kapcsos-fuzet-a4-53113771.webp", "desc": "A Pearl Blossom fekete extra kapcsos vonalas füzet elegáns és praktikus választás mindennapi jegyzeteléshez. Ez a prémium minőségű füzet gyönyörű, fekete alapon virágmintás borítójával egyedi megjelenést kölcsönöz, így nem csak hasznos, hanem stílusos kiegészítője is lesz az iskolai, munkahelyi vagy otthoni írásbeli tevékenységeknek. Az A/4-es méret ideális a hosszabb jegyzetekhez, feladatokhoz vagy akár kreatív írásokhoz is. A füzet 40 vonalas lapot tartalmaz, amelyek biztosítják a rendezett és átlátható írást. Az extra kapcsos kötés gondoskodik arról, hogy a lapok stabilan a helyükön maradjanak, így mindig könnyedén használhatod anélkül, hogy a füzet szétesne. Ez a füzet tökéletes választás diákok, tanárok, irodai dolgozók és bárki számára, aki szereti a szép és jól megtervezett írószereket. A tartós anyagok biztosítják, hogy hosszú ideig élvezhesd a füzet nyújtotta kényelmet és eleganciát.  Jellemzők: - Elegáns fekete alapon virágmintás borító - A/4-es méret - 40 vonalas lap - Extra kapcsos kötés a stabilitásért - Prémium minőségű anyagok", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-fekete-extra-kapcsos-vonalas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98859", "title": "Ars Una: Cute Animal Cicás gumis mappa A4", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-cicas-dosszie-a4-50213689.jpg", "desc": "A Cute Animal Cicás gumis mappa tökéletes választás minden kisállat-rajongó számára. Ez a bájos, kiscicás grafikával díszített mappa garantáltan mosolyt csal az arcodra minden alkalommal, amikor használod. A mappa A/4-es méretű (240x330 mm), így ideális a fontos dokumentumok, jegyzetek, házi feladatok vagy művészi alkotások tárolására. Az anyaga 350 gr-os vastag karton, amely biztosítja a tartósságot és a strapabíró használatot. A színes gumipánttal könnyen és biztonságosan zárhatod le a mappát, így nem kell aggódnod, hogy a benne lévő papírok kiesnek vagy összegyűrődnek. A mappa vidám és élénk dizájnja tökéletesen illik bármilyen iskolai felszereléshez, és garantáltan feldobja a tanulási folyamatot. Ezzel a gumis mappával könnyedén rendszerezheted a papírjaidat, miközben egy aranyos kis cicás minta vidít fel. Tedd színessé és vidámmá a mindennapjaidat a Cute Animal Cicás gumis mappával!  Jellemzők: - Bájos kiscicás grafika - A/4-es méret (240x330 mm) - 350 gr-os vastag karton anyag - Színes gumipánttal zárható - Ideális dokumentumok, jegyzetek tárolására", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animal-cicas-gumis-mappa-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99083", "title": "St.Right Dream unikornis háromrekeszes iskolatáska, hátizsák 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-hatizsak-dream-unicorn-7848.webp", "desc": "Az St.Right Dream unikornisos iskolatáska egy igazi álom minden kisiskolás számára, akik rajonganak az unikornisokért! Ez a háromrekeszes hátizsák tökéletes választás az iskolai napokra, hiszen nemcsak gyönyörű, de rendkívül praktikus is. Az éjfekete alapszínű táska színes unikornis mintákkal van díszítve, ami különleges és vidám megjelenést biztosít.  A táska méretei 39 cm magas, 27 cm széles és 17 cm mély, így elegendő helyet kínál a könyveknek, füzeteknek és minden szükséges iskolai eszköznek. A három különálló rekesz segít a rendszerezésben, így könnyen megtalálhatod, amit keresel. Az oldalsó hálós zsebek ideálisak vizespalack vagy kisebb tárgyak tárolására.  A táska ergonomikus hátkialakítása és párnázott, állítható vállpántjai biztosítják a maximális kényelmet, így egész nap kényelmes viseletet nyújt. A táska súlya mindössze 650 g, így nem terheli meg a gyermekek vállát és hátát. A kiváló minőségű anyagokból készült táska hosszú távon is megbízható társ lesz az iskolában.  Jellemzők:  - Méretek: 39 cm x 27 cm x 17 cm - Súly: 650 g - Űrtartalom: 20 liter - Ergonomikus hátkialakítás - Három tágas rekesz", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dream-unikornis-haromrekeszes-iskolataska-hatizsak-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99109", "title": "St.Right: Silver Cats cicás ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-cute-kitt-ovalis-tolltarto-cicas-4281.webp", "desc": "A St.Right Silver Cats cicás ovális tolltartó 23 cm-es méretben ideális választás minden kisdiák számára, aki szereti a cicákat és a stílusos iskolai kiegészítőket. Ez a tolltartó elegáns, ezüstös cicás mintával és apró tappancsnyomokkal van díszítve, ami garantáltan feldobja a mindennapi iskolai tevékenységeket.   A tolltartó praktikus kialakításának köszönhetően minden szükséges írószert könnyen elérhetővé tesz. Egy tágas fő rekesz biztosítja a ceruzák, tollak, radírok és egyéb kiegészítők számára a megfelelő helyet. A belső részben található cipzáras hálós zseb ideális kisebb tárgyak, például hegyezők vagy radírok tárolására, míg a rögzítőpántok segítenek rendben tartani a tollakat és ceruzákat, így mindig könnyen megtalálhatók lesznek.   A tolltartó kiváló minőségű, tartós anyagokból készült, így hosszú távon is megbízható és strapabíró. Az erős cipzárak és az ergonomikus kialakítás biztosítják a könnyű használatot és a maximális kényelmet. A kompakt méretének köszönhetően könnyen elfér az iskolatáskában, így mindig kéznél lesz, amikor szükség van rá.   Ez a tolltartó nemcsak praktikus, hanem igazán divatos is, így biztosan kedvence lesz gyermekednek, és örömmel fogja használni minden nap az iskolában.  Jellemzők:  - Tágas fő rekesz - Cipzáras hálós zseb a kisebb tárgyak számára - Rögzítőpántok a tollak és ceruzák rendben tartásához - Tartós, erős anyagok - Elegáns, ezüstös cicás minta tappancsnyomokkal", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-silver-cats-cicas-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}