{"items": [{"id": "J64511", "title": "Szürke játékkonyha szett kiegészítőkkel 67cm", "img": "https://www.jatekshop.eu/upload_files/products/10325-mochtoys-muanyag-jatekkonyha-jatekszett-67cm.webp", "desc": "Igazi étteremmé alakulhat gyermeked szobája ezzel a játékkonyhával, mellyel rengeteg finomságot készíthet majd el. A konyhában egy tűzhely és sütő is található, melyhez még kapcsoló gomb is található, de emellett egy kisebb mosogató tálcát is és felszolgáló pultot is talál majd gyerkőcöd, melyekkel dolgozni tud. A szetthez tartoznak még különböző edények is, amikkel tálalni lehet majd. A konyha egy szagelszívót is tartalmaz, ami még élethűbbé teszi a játékot, és gyermeked már készítheti is az ínyenc falatokat.  Jellemzők: - játékkonyha - szürke-narancssárga színben - kiegészítő edényekkel - kiváló minőség - mérete: 40 x 49 x 67 cm", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszurke-jatekkonyha-szett-kiegeszitokkel-67cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64540", "title": "Piros-kék orvosi kocsi kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/10318m-mochtoys-muanyag-orvosi-kocsi-kiegeszitokkel.webp", "desc": "Egy különleges orvosi szettel nyerhet most betekintést gyermeked az orvosok világába. A szett egy különleges húzhatós kocsit tartalmaz, amiben külön helye van minden felszerelésnek, amire egy orvosnak egy vizsgálat vagy egy kisebb műtét során szüksége lehet. Az orvosi sztetoszkóptól kezdve az ollókon, szurikon és különböző csipeszeken át minden alap felszerelés megtalálható benne, gyerkőcöd pedig mindenkit meggyógyíthat majd, ráadásul rengeteget fejlődhet akár motorikus mozgás ügyileg, de gondoskodásra is ösztönzi.  Jellemzők: - orvosi szett - kiváló minőség - húzható kocsival - orvosi eszközökkel - mérete: 40x30x56cm", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-kek-orvosi-kocsi-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64798", "title": "Bisztró játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/bisztro-jatekszett.webp", "desc": "Egy jól felszerelt bisztróba mindig érdemes betérni, legyen szükségünk egy kiadós reggelire vagy éppen egy laktató vacsorára. Ebben a készletben mindent megtalálnak a gyerekek amivel eljátszhatják egy bisztró működését, hiszen az étlapról lehet rendelni, és a sok apróság és kiegészítő lehetővé teszi, hogy játékból elkészüljenek a finomságok. Ha egy kétszersült, egy tükörtojás, vagy éppen egy frissítő shake kell, akkor azokat ebben a készletben a kicsik megtalálják. A szett tartalma nagyszerűen felhasználható egy játék konyhában is, sőt a készletben található játékpénz a fizetés folyamatának gyakorlását is lehetővé teszi.  Jellemzők: - Bisztró játékszett - Edényekkel és étkészlettel - Különféle ételekkel - Pénzzel és étlappal", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbisztro-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64806", "title": "Kisállat ápoló és etető játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kisallat-apolo-es-eteto-jatek-szett.webp", "desc": "Szinte nincs olyan gyerek aki ne szeretne magának egy kis kutyát vagy cicát, azonban legtöbbször az a válasz érkezik rá, hogy majd ha felelősséggel tudnak róla gondoskodni. Ebben a készletben egy azonban minden megtalálható, amivel a gyerekek próbára tehetik magukat egy gondoskodó gazdi szerepében is. A csomag egy plüss kutyust és cicát tartalmaz, illetve egy csomó állateledel, kis tányérok még színesebbé teszik a játékot a kicsik számára.  Jellemzők: - Kisállat ápoló és etető játékszett - Kutya és macska eledelekkel - plüss kutya és cica - Anyaga: műanyag és plüss", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisallat-apolo-es-eteto-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65272", "title": "Szellő a szitakötő mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/szello-a-szitakoto-mesekonyv.webp", "desc": "A Bogyó és Babóca mesék szereplői nagyon népszerűek a kisgyerekek körében, így örömmel ismerkednek meg mindegyikkel egy kicsit részletesebben. Ennek a mesekönyvnek köszönhetően a főszereplője Szellő a szitakötő, akiről most sok mindent megtudhatnak, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 16 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszello-a-szitakoto-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65326", "title": "Portolano társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/portolano-tarsasjatek.webp", "desc": "A Portolano egy klasszikus hajós játék, ahol egy csipetnyi kalandvágyra épp úgy szükség van, mint az átgondolt döntések meghozatalára. A játékosok célja, hogy hajóikat fejlesztve és a legénységüket kordában tartva elvégezzék küldetésüket, árukat vegyenek fel szigetekről, majd azokat elszállítva minél nagyobb haszonnal adják el a kikötői kereskedőknek. Utazásaik során sokszor kerülnek szembe vetélytársaikkal, és olykor a kalózok is megnehezítik dolgukat, de ha van elég ágyú a hajón, akkor nagy baj nem érheti őket. Az a hajóskapitány, aki nem szentel kellő figyelmet a rumkészletére, könnyen bajba kerülhet, mert a legénység fellázad, és hajója csak hánykolódni fog mindaddig, míg a kedvező széljárás el nem repíti egy rumforráshoz. A játékot az nyeri, aki a játék végére a legtöbb tallért gyűjti össze, egyúttal kiérdemli a Tengerek farkasa címet is.  Tartalma: - 13 db kétoldalú tengerlapka - 8 db kétoldalú kikötőlapka - 5 db kereskedőhajó - 1 db kalózhajó (fekete) - 6 db dobókocka - 15 db ágyú - 3 db kétoldalas kínálati tábla - 15 db kincsesláda - 25 db mozgásjelölő kártya - 12 db küldetéskártya - 1 db szélirányjelölő és pörgettyű - 5 db rumoshordó jelölő - 52 db érme, 1 és 5 tallér értékű - 1 db Békelovag jelölő - 54 db portékajelölő - 15 db küldetésjelölő - 5 db hajóorr - 9 db hajótatlapka - 24 db hajóbővítmény - Magyar nyelvű játékszabály  Játékosok száma 2-5 fő Játékidő kb 45 perc  A TERMÉK NYELVE: MAGYAR", "price": 18590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fportolano-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66484", "title": "Spirit: Monster Truck ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-monster-truck-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha gyermekünk egy vagány iskolatáskával szeretné megkezdeni a tanévet, mely ugyanakkor rendkívül praktikus és sokoldalú is, akkor bátran ajánljuk figyelmébe ezt a hatalmas Monster Truck teherkocsit ábrázoló moldellt. Az ergonomikus kialakítást kapott táska remekül felfekszik a gyerekek hátára, hála a párnázott hátsó résznek és a párnázott állítható pántoknak. A táska cipzáras zsebeiben könnyedén szortírozhatóak az iskolaszerek és a strapabíró poliészter gondoskodik a tanszerek védelméről és a táska strapabíróságáról. A nagyobb biztonság érdekében a vállpántok fényvisszaverő felvarrásokkal is el vannak látva.  Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 40x21x28cm Súlya: 0,9kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-monster-truck-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66439", "title": "Spirit: Champion sötét szürke lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-champion-03-lekerekitett-iskolataska.webp", "desc": "Ha egy olyan hátizsákot keresel a gyerekek számára, ami a suliban épp úgy megállja a helyét, mint mondjuk egy könnyed túra alkalmával, akkor az extra könnyű és vízálló anyagból készült Spirit táskákban egészen biztos, hogy senki nem fog csalódni. A Champion iskolatáska kényelméről a széles, állítható vállpántok és a párnázott hátrész gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a tanszerek rendszerezésben segítenek.  Jellemzők: - Champion iskolatáska - Modern formatervezés - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 48 x 32 x 21 cm - Súly: 680g", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-champion-sotet-szurke-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66469", "title": "Spirit: Minnie Egér négyrekeszes ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-minnie-eger-lekerekitett-4rekeszes-iskolataska-11894.webp", "desc": "Minnie Egér ezúttal egy rózsaszín alapszínű ergonómikus iskolatáska keretein belül érkezhet gyermeked iskolaszerei közé és segítségével kényelmesen hordhatja magával a tankönyveket és az egyéb írószereket az iskolai mindennapok során. Az anatómiai hátkiképzés kiválóan illeszkedik a gyermek gerinc vonalához ezzel levéve a terhet a vállakról. A párnázott, állítható vállpántok segítségével saját méretére állítható a legmagasabb kényelem érdekében, a fényvisszaverő csíkok pedig hozzájárulnak, hogy szürkületben is jól látható legyen a használója.  Jellemzők:  - Minnie Egér design - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Anyaga: Erős vízlepergető poliészter", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-minnie-eger-negyrekeszes-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66574", "title": "Spirit: Football Player lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/405816-spirit-iskolataska-lekerikett-football-plyer.webp", "desc": "Gyermeked számára egy nagyon vagány iskolatáskát szerezhetsz be, ami biztosan tetszeni fog majd neki, főleg ha szereti a focit. A hátizsák ugyanis kék alapon egy focistát ábrázol. A hátizsák lekerekített formáját kapott, kiváló minőségű anyagokból, így nagyon strapabíró. Ezen kívül két rekeszt kapott, melyek közül a nagyobban minden elfér ami egy nap kellhet neki a suliban, kisebb zsebében pedig az apróságokat tárolhatja. Oldalsó zsebeiben kulacsot lehet tárolni, aminek köszönhetően nem tud kiborulni, hátfala és vállpántja pedig párnázott, így kényelmesen lehet használni.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - állítható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-player-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67427", "title": "Vidám lámák szivacs puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vidam-lamak-szivacs-puzzle-trefl.webp", "desc": "Ha gyermekünk rajong a lámákért, akkor keresve sem találhatnánk neki ennél szórakoztatóbb játékok. A szivacs puzzle nem csak a gyermekek tetszését nyeri majd el, de egyben a szülőkét is. A nagy, puha puzzle-elemek segítségével a gyerekszobába kirakhatunk szőnyeget vagy akár falvédőt is. A különleges puzzle alkotóelemeket még akár 3 dimenzióban is összeállíthatjuk. A szett összesen 8db színpompás alkotóelemet tartalmaz, melyeken lámák és egyéb állatok láthatóak. Használata két éves kortól ajánlott.  Jellemzők: - Könnyedén összeilleszthető - Könnyű és puha - Ideális játékra, falvédőnek vagy lépőfelületnek - 3D kocka is készíthető belőle  Tartalma: - Csintalan lámák szivacs puzzle - 8 db puha habtapi  Méretek: Puzzle elemek mérete: 33x33cm Puzzle elemek vastagsága: 1,5cm Összeállított méret: 118x60cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-lamak-szivacs-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67321", "title": "Színes vízibomba lufi 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-szines-viziboba-lufik-100db.webp", "desc": "A vízibombák fantasztikusan szórakoztató játékra adnak lehetőséget a strandszezon beköszöntével és még medence sem szükséges hozzájuk, csupán egy kert, ahol kezdetét veheti a csata! A szettben száz darab színes vízibomba található, melyek könnyedén feltölthetőek vízzel és a speciális, vékonyított anyaguknak köszönhetően pontos találat esetén azonnal robbannak. A csomagban található bombák a szivárvány minden színében pompáznak, ami még vidámabb hangulatot kölcsönöz majd a játéknak.  Jellemzők: - Vízibomba lufi - Vegyes színekben - 100 db-os csomag", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-vizibomba-lufi-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66879", "title": "Blocks: Kisautó építőjáték több változatban", "img": "https://www.jatekshop.eu/upload_files/products/blocks-kisauto-4-valtozatban-luna.webp", "desc": "Remek játékélményt nyújt majd ez a kockákból összeépíthető kisautó, mely több változatban is választható. A kisautó alváza egy nagyobb darabból áll, melyre a kerekek is csatlakozna, a felépítményt két további darabból lehet ráépíteni, hogy teljes legyen a játék. Az autó a nagy építőelemeknek köszönhetően kisebb gyermekek számára is ideális. Fejleszti a kicsik térlátását és kézügyességét is. A szett kompatibilis a többi Luna Blocks játékkal. Az ár egy változatra vonatkozik!  Jellemzők: - Építőkocka játék - Nagy építőelemek Anyaga: Műanyag Építőelemek száma: 3db Mérete: 11x7x8cm Az ár egy változatra vonatkozik!", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-kisauto-epitojatek-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66932", "title": "Gyurma agyag szett 12 színnel 6db formával", "img": "https://www.jatekshop.eu/upload_files/products/620552-luna-gyurma-agyag-12szinu-szett-6db-formaval.webp", "desc": "Gyermekednek egy már 3 éves kortól használható gyurma agyag készletet szerezhetsz be, mely kiváló minőségű anyagokból készült, melyek nem tartalmaznak káros anyagokat. A szettben összesen 12 szín található meg, melyek élénk megjelenésűek. Ezeket könnyedén lehet formálni, ráadásul még egy 6 db-os nyomó forma szett található meg, amikkel ki lehet vágni a kilapított gyurmát. Szerezd be gyermekednek, ezt a kiváló minőségű szettet és lepd meg vele, hogy megalkothasson bármit amit szeretne.  Jellemzők: - gyurma agyag szett - 12 színnel - 180 gramm - 6 db-os kivágóval - nem tartalmaz káros anyagot", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyurma-agyag-szett-12-szinnel-6db-formaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67452", "title": "Kék Luna alkoholos filc", "img": "https://www.jatekshop.eu/upload_files/products/luna-alkoholos-filc-kek.webp", "desc": "Az alkoholos filcre általában ritkán van szükség, hiszen kevés olyan eset van, amikor maradandó nyomot szeretnénk hagyni, ám ilyenkor ez a legjobb megoldás, hiszen általa papírra és szinte bármilyen más felületre is jól látható nyomot, feliratot vagy rajzot készíthetünk. Ez a filctoll a kerek kialakítású hegynek köszönhetően elég vékony vonalat húz, ami jól látható és olvasható feliratokat eredményez szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, és a speciális alkohol tartalomnak köszönhetően szinte kizárt, hogy véletlenül letöröljük.  Jellemzők: - Alkoholos filc - Kék szín - Fényálló - Kerek heggyel", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-luna-alkoholos-filc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67453", "title": "Fekete Luna táblafilc", "img": "https://www.jatekshop.eu/upload_files/products/luna-tablafilc-fekete.webp", "desc": "Az egyre elterjedtebb fehér táblákhoz kiváló választás a Luna fekete színű táblafilce, ami a kerek hegyével jól látható vonalat hagy, így a feljegyzéseink áttekinthetőek és tiszták lesznek. A filc különleges festékanyaga rendkívül gyorsan szárad, és szárazon is maradéktalanul letörölhető. A vastagabb kialakításnak köszönhetően nagyon kényelmes fogást biztosít, így a táblára való írás még sosem volt ennyire kényelmes és egyszerű, ráadásul a megfelelő összetételű festékanyag könnyen és nyom nélkül törölhető le a tábláról.  Jellemzők: - Táblafilc - Fekete szín - Fényálló - Kerek heggyel", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-luna-tablafilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68086", "title": "44 csacska macska fali mérce 30 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20336-clementoni-44-csacska-macska-fali-merce-puzzle.webp", "desc": "A 44 csacska macska című animációs mese sorozat egy különleges kalandra hívja a gyermekeket, most pedig gyerkőcöd saját szobájában is ott lehetnek a főszereplők ezzel a puzzle-val. A puzzle 30 darabkából áll össze, melyek egy fali mércét alkotnak együttesen, amin nyomon követheted gyermeked növekedését, és remek kiegészítője lehet majd gyerkőcöd szobájának. A puzzle-t könnyen fel lehet ragasztani, de figyelj oda, hogy a talajtól 30 cm-re legyen, hiszen akkor lesz pontos a mért eredmény.  Jellemzők: - fali mérce - 44 cicus minta - kiváló minőség - 30 db-os  - fényes fedőlakkal", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F44-csacska-macska-fali-merce-30-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68451", "title": "Unikornisos úszódeszka 84cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-uszodeszka-84cm.webp", "desc": "Ha az úszás technikájának elsajátítását könnyen és játékos módon szeretnék a gyerekek, akkor keresve sem találhatnánk jobbat ennél az Unikornis mintával dekorált úszódeszkánál. Az úszódeszka 84cm magas és 5cm vastag, így egy személyt könnyedén fenntart a vízen, legyen szó kicsikről vagy nagyokról. A deszka használata közben megtanulhatóak a helyes kar- és lábmozdulatok, de azoknak is jó szolgálatot tesz majd, akik már tudnak úszni, de szeretnének kényelmesen pancsikolva lebegni a víz felszínén.   Jellemzők: - Unikornisos úszódeszka Mérete: 84cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-uszodeszka-84cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68490", "title": "Járművek fa óriás puzzle - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/jarmuvek-fa-orias-puzzle.webp", "desc": "Ez a fa puzzle kiváló választás a két év k9örüli kisgyerekek számára, hiszen egyrészt könnyen felkelti az érdekélődésüket a kedves és színes motívumok, ugyanakkor játék közben számtalan területen eri a kicsiket fejlesztő hatás. Az öt elemből álló vonat, és hajó illetve hatelemes repülőgép és autó kirakós darabjai és a kirakós tábla élei le vannak gömbölyítve, finoman vannak megmunkálva, így teljesen biztonságos a legkisebbek számárára. Ez a fa puzzle játék ösztönzi a finom-motoros és a problémamegoldó készséget és kiválóan alkalmas minták és színek felfedezésére. A Melissa & Doug „Első játékom” termékei élénk színekkel, határozott mintákkal és bohókás dizájnnal rendelkeznek, mely fejleszti a gyermek képességeit, miközben élénkíti a képzelőerőt már a kezdetektől fogva!  Részletek: - Járművek fa óriás puzzle - Öt- és hatdarabos - Nagy elemekből álló kirakós játék - Jármű témákkal és cserélhető vezetőkkel - Fából készült darabok és kirakós tábla - Kerekített sarkokkal - Fejleszti a finom-motoros és a problémamegoldó készség fejlődését. - Kiválóan alkalmas minták és színek felfedezésére", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-fa-orias-puzzle-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68861", "title": "St.Right Green 3D ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-green-3d-ovalis-tolltarto.webp", "desc": "Egy mutatós három dimenzió hatású mintával ellátott tolltartóval kezdhetik a gyerekek a következő tanévet, ami ráadásul belül is nagyon praktikus kialakítást kapott. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-3d-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}