{"items": [{"id": "J76161", "title": "Jégvarázs 2: A nővérek bátorsága puzzle 30db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-batros-noverek-puzzle-30db-os.webp", "desc": "Egy esős napon, vagy éppen betegség miatti szobafogság esetén az egyik legjobb időtöltés a gyerekek számára a puzzle játék, különösen, ha a kirakott képen olyan népszerű mesefigurák láthatók, mint a Jégvarázs mesék két hercegnője. A puzzle ráadásul remekül fejleszti a kicsik ügyességét és figyelmét is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 30 db A kirakott kép mérete: 27 x 20 cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-a-noverek-batorsaga-puzzle-30db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76495", "title": "Orvosi készlet kék kinyitható táskában 18x15x26cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl539366-magic-orvosi-szett-kinyithato-hordtaskaban.webp", "desc": "A gyermekek szeretik kipróbálni magukat különböző szerepekben, így most egy orvosi szettel lepheted meg gyermekedet. A szett egy kék és citromsárga kis táskában érkezik, melyben minden megtalálható, ami csak kellhet egy vizsgálathoz. A táska részletes kialakítást kapott, könnyen nyitható és átalakítható egy orvosi kis asztallá. Benne egy szemüveg, olló, csipesz, sztetoszkóp, és különböző orvosi eszközök találhatóak meg, amikkel már kezdődhet is a vizsgálat és a mókás játék.   Jellemzők: - orvosi szett - táskában - színes kivitelezés - mérete: 18x15x26cm - orvosi játék eszközökkel", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-keszlet-kek-kinyithato-taskaban-18x15x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77300", "title": "Jégvarázs 2: Sven játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-sven-jatekfigura-bullyland.webp", "desc": "Kétségtelenül az egyik legbátrabb a Jégvarázs kalandok során megismert csapatból Sven, az erős rénszarvas aki bárhová követné gazdáját Kristoffot, valamint új barátait is. Mivel imádja a sárgarépát, Olaf orra gyakran ízletes falatként lebeg előtte, ám tudja jól hogy azt nem fogyaszthatja el. A jégvarázs 2 Disney mesében is feltűnő karakter a gyerekekhez most kiváló minőségű játékfigura formájában érkezik, akivel izgalmas kalandokat eleveníthetnek meg.  Jellemzők: - Disney Jégvarázs 2: Sven játékfigura - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-sven-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77682", "title": "HungryHungry Hippos - Éhes vízilovak társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/e9707-hasbro-hungryhungry-hippos-tarsasjatek-2.webp", "desc": "Az éhes vízilovak társasjáték rengeteg mókás percet okoz majd a gyermekek számára, hiszen az ügyesség és gyorsaság is sokat számít, ami izgalmas játékot eredményez majd. A társasjáték lényege, hogy  a középen lévő vízilovak szájába kell lőni a görögdinnyéket. Ezt a játék citromsárga katapultjaival lehet megtenni, és az nyer, aki a leggyorsabban tudja az összes dinnyét a víziló szájába lőni. A társasjáték nem csak a gyerekek számára de a felnőtteknek is remek játék lehet, így az egész család együtt játszhat majd.  Jellemzők: - éhes vízilovak társasjáték - mókás játékélmény - kiváló minőség - golyókkal  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungryhungry-hippos-ehes-vizilovak-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78250", "title": "Fém homokozó ásó rövid fa nyéllel", "img": "https://www.jatekshop.eu/upload_files/products/homozo-aso-rovid-nyellel.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez a praktikus kis ásó. Az ásó rendkívül strapabíró, ugyanis a vége fém, míg a nyele valódi fa. A kb. 25cm-es ásó kényelmesen elfér majd a homokozó felszerelések közt és bárhol használható. A kerekített végeknek köszönhetően könnyű vele az ásás még keményebb földbe is. Nem csak játékra, de például kertészkedésre vagy egyéb kerti tevékenységekre is remek választás. Az ár egyetlen termékre vonatkozik, amit bármelyik változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Homokozó ásó - Fém véggel - Fa nyéllel - Kétféle színben Mérete: kb. 23cm", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-fem-homokozo-aso-fa-nyellel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80299", "title": "Jégvarázs 2: A szeretet fényében 100db-os csillám puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-jegvarazs-2-csillam-puzzle-100dbos-14817.jpg", "desc": "Elza és Anna, a Jégvarázs 2 című Disney mese hercegnői ezúttal egy különleges, csillám puzzle keretein belül érkezhetnek gyermeked játékbirodalmába és az összesen 100db alkotóelemből álló kirakóst azonnal nekiállhat összeállítani. Miután elkészült a puzzle és egy 41x28cm-es egybefüggő képet alkot, akár gyermeked szobájának falára is felfüggesztheted, hogy mindig vele lehessen kedvenc meséjének főszereplői. A kirakott kép bekeretezés vagy puzzle ragasztó használata után könnyedén felhasználható díszítőelemként.   Jellemzők:  - Jégvarázs 2: A szeretet fényében puzzle kirakós - 100db alkotóelem - Képméret: 41x28cm - A kirakott képet speciális puzzle ragasztóval könnyedén összeragaszthatod. A PuzzleGlue 1000 puzzle ragasztót ide kattintva találhatod!", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-a-szeretet-fenyeben-100db-os-csillam-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80530", "title": "Milyen érdekes a világ... Vonatok matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/milyen-erdekes-a-vilag-vonatok.webp", "desc": "Talán nincs is olyan fiú gyerek aki ne lenne teljesen oda a vonatokért, legyen az gőzös, dízel vagy elektromos, a vonatok évtizedek óta varázsolnak el mindenkit. Ebben a vagány matricás albumban pedig megannyi érdekesség megtudható ezekről a monstrumokról. A milyen érdekes világ sorozat a hat év körüli gyerekek számára készült, és kifejezetten úgy lett kialakítva, hogy egyszerre szolgáljon a gyerekek számára hasznos információkkal az adott témakörrel kapcsolatban, ugyanakkor a matricák segítségével amolyan foglalkoztató füzetként is megállja a helyét és hatékonyan vonja be a gyerekeket a képek kiegészítésébe és tanulmányozásába.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 22 x 28 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilyen-erdekes-a-vilag-vonatok-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81194", "title": "Ars Una: Háromszögletű csíkos 2B grafitceruza csomag 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/5993120005886.webp", "desc": "A 2B jelzésű grafitceruza már elég puhának számít, ami azt jelenti, hogy sokkal jobban látható nyomot hagy a papíron a keményebb társainál, így a gyerekek sokkal kevésbé nyomják majd a papírra, ráadásul rajzolához kifejezetten ideális választás. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is.  Jellemzők: - Prémium minőségű grafitceruza  - 4db-os csomag - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: 2B", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-2b-grafitceruza-csomag-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81621", "title": "City Bus távirányítós zöld-fehér busz", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-rc-taviranyitos-busz-funkciokkal-mkm562972-1.webp", "desc": "Ez a fantasztikus kinézetű távirányítós busz biztosan elnyeri gyermeked tetszését. A busz a távirányítójának segítségével előre, hátra, jobbra és balra is fordul. Részletgazdag kialakításának köszönhetően nagyszerű élményt nyújthat játék közben. Starpabíró műanyagból készült, így kisebb gyermekek számára is tökéletesen alkalmas. Nagyon népszerű játék a kisfiúk körében, 31.5cm-es méretének köszönhetően impozáns a megjelenése. A Magic Toys remek, nagyon jó minőségű játékai közt még számtalan ehhez hasonló járművet találhat meg webáruházunk kínálatában.   Jellemzők: -Zöld-fehér busz -Strapabíró -Távirányítós - 27 MHz -Kiváló minőség", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-bus-taviranyitos-zold-feher-busz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81625", "title": "Téglafal ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/balance-teglafal-ugyessegi-jatek-mkm573889.webp", "desc": "Meglepheted gyermeked ezzel a nagyon klassz ügyességi játékkal, amely garantált szórakozást nyújthat kicsiknek és nagyoknak egyaránt. A készségfejlesztő és logikai, azaz oktató játékok már egész kicsiny korban szükségesek gyermekeinknek. Az egész család számára kikapcsolódást jelenthet, akár a nagy szülőket is be lehet vonni a fal bontásába. Ennek a a játéknak az a  lényege, hogy a mini ásóval úgy kell kiütögetni a téglákat, hogy a figuránk ne essen le. Akinél a figura leesik az lesz a vesztes . A Magic Toys remek, nagyon jó minőségű játékai közt még számtalan ehhez hasonló logikai játékot találhat meg webáruházunk kínálatában.  Jellemzők: -Logikai játék -Téglával -Ásóval -Figurával", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteglafal-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82197", "title": "Mágneses rajztábla kétféle változatban 21,5x17x2cm", "img": "https://www.jatekshop.eu/upload_files/products/mkj254743.webp", "desc": "A gyerekeknek egészen biztos, hogy elnyeri majd a tetszését ez a varázslatos, mágneses rajztábla, aminek a segítségével egyszerűen készíthetnek rajzokat akár utazás közben is. A tábla könnyedén használható és kiváló választás lehet akár már három éves kortól, hiszen egy mozdulattal letörölhető az alkotás és már kezdődhet is a következő rajz. A rajzoláshoz szükséges ceruza a táblában van rögzítve, így ideális választás utazáshoz, hiszen a tábla elég merev ahhoz, hogy a gyerekeket rajzokat készítsenek rajta.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Mágneses rajztábla - Mágneses toll rajzeszköz - Kétféle változatban - Anyaga: műanyag - Mérete:  21,5x17x2cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-rajztabla-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83049", "title": "Peppa malac Supercolor 2 az 1-ben puzzle 2x20db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-pappa-malac-puzzle-2x20.webp", "desc": "A Peppa malac és barátai rendkívül népszerű mesefilm a gyerekek körében, így biztos, hogy ennek a puzzle-nek is hatalmas sikere lesz, ugyanis a dobozban két eltérő puzzle található, amelyeket húsz-húsz darabból kell kirakni a gyerekeknek. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x20 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-supercolor-2-az-1-ben-puzzle-2x20db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83370", "title": "PowerTool elektromos szerszámkészlet gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-szett-funkciokkal.webp", "desc": "A gyerekek épp úgy szeretnek barkácsolni, mint a felnőttek, azonban nem árt, ha ők egy fokkal biztonságosabb szerszámokkal dolgoznak. Ebben a csomagban két, gyakran használt szerszám játékverziója kapott helyet, így a kicsik biztonságban, akár a szobában is bele vethetik magukat a barkácsolás élményébe. A dekopír fűrész és az elektromos behajtó az elemeknek köszönhetően pont olyan funkciókkal rendelkezik, mint a valódi szerszámok. A barkácsolás nem csak remek játékélmény a gyerekeknek, hanem kiválóan fejleszti a kicsik motorikus készségeit, és a műszaki érzéküket is.  Jellemzők: - PowerTool elektromos szerszámkészlet - Élethű kidolgozás - Elemes meghajtás - Anyaga: műanyag", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-elektromos-szerszamkeszlet-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84218", "title": "Nebulo: Wabo csatos kulacs robotos cicás 750ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-kulacs-750ml-szurke-robotos.webp", "desc": "Egészen biztos, hogy a kis srácok tetszését elnyeri ez a szürke színű, de vagány robotokkal díszített kulacs, és örömmel viszik magukkal suliba vagy edzésre a kedvenc italukkal feltöltve. A kulacs remekül elfér a legtöbb hátizsák oldalsó zsebében, iskolában, kirándulás és sportolás közben is mindig kéznél lesz. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A csatos kialakítás lehetővé teszi a kulacs egyszerű és higiénikus kinyitását akár egy kézzel is, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Szürke színű műanyag kulacs - Űrtartalom: 750 milliliter  - 100% BPA mentes műanyag alapanyag - Cseppmentes CAMLOCK típusú záródása a klasszikus csatos üveg újra gondolt megoldása - Egy kézzel nyitható gyorszáró kupakja ivás közben nem csapódik vissza - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - Tetején hordozó fül található - A termék mosogatógépben elmosható", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-csatos-kulacs-robotos-cicas-750ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85378", "title": "Spirit: T-Rex gumis karton mappa A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-t-rex-karton-gumis-mappa-a4.webp", "desc": "Egy igazán praktikus irattartó mappával gazdagíthatjuk iskolaszereinket, ha ezt a T-Rex gumis mappát válasszuk. A mappa az iskolába, otthonra vagy az irodába egyaránt remek választást nyújt. A mappa erős kartonból készül, mely remekül védi iratainkat a külső behatásoktól. A mérete A4, így a legtöbb irat kényelmesen elfér majd benne és a mappa is belefér a legtöbb táskába. A mappa gumizsinórral is el van látva, melynek köszönhetően kényelmesen nyitható és zárható.  Jellemzők: - Karton irattartó mappa - Extra erős kialakítás - Gumi zárózsinór - Súlya: 600 gramm Mérete: A4", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-t-rex-gumis-karton-mappa-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85796", "title": "Red & Blue Maxi kék-piros postairón - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40144.webp", "desc": "Red & Blue Maxi kék-piros postairón ideális választás, ha gyakran kell különféle színű, de jól látható jeleket hagynunk. A ceruza extra vastag hegye pont úgy lett fejlesztve, hogy a papíron és a durvább felületeken is használható legyen, így kellőképp puha, ugyanakkor igen ellenálló a törésekkel szemben, hogy a lehető leghatékonyabban lehessen használni. A Carioca Red & Blue postairón ceruzái a kiváló minőségű fa héjnak köszönhetően könnyen hegyezhető, a nagy pigmentszámú hegy pedig garancia arra, hogy a piros vagy kék színű jelölések jól láthatók legyenek.  Jellemzők: - 1 db kék-piros postairón - Vastag hegy - Könnyen hegyezhető - Alkalmas durva felületen való írásra", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fred-blue-maxi-kek-piros-postairon-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86184", "title": "Llorens: Bebita újszülött 26cm-es baba zsákban", "img": "https://www.jatekshop.eu/upload_files/products/26314-1.webp", "desc": "A kislányok bármikor és bárhova magukkal vihetik a kedvenc babájukat, hiszen a cuki kis Bebita baba most egy mókás kis zsákban érkezik, amit a gyerekek akár kézben akár a hátukon is vihetnek. A kis baba műanyag testtel rendelkezik, így a gondoskodó anyukák a fürdetéstől, az öltöztetésig mindent eljátszhatnak velük. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Zsákban - Diszdobozban - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bebita-ujszulott-26cm-es-baba-zsakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86267", "title": "Chongqing, Kína 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/10721t-trefl-1000-puzzle-chongqping-kina.webp", "desc": "Csungking Kína egyik tartományi jogú városa, mely hatalmas területen fekszik, többmilliós lakosággal, most pedig beszerezhetsz egy puzzle-t amin ennek a városnak az egyik legforgalmasabb hídja látható. A képen lévő híd mögül kirajzolódnak a felhőkarcolók is, valamint Kína jellegzetes stílusú tetőjével egy kiülős terasz, mely együtt remekül mutat. A képet 1000 darabkából lehet kirakni, így sok türelemre lesz szükség majd hozzá, ám mindenképp megéri, hisz a kirakott kép varázslatos.  Jellemzők: - Chóngqìng hidja puzzle - 1000db-os - kiváló minőség - részletes nyomtatás - élénk színek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchongqing-kina-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86464", "title": "Mancs Őrjárat: Ultimate Marshall tűzoltókocsi és Chase rendőrautó csapat - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-firetruck-team-fem-6063231.webp", "desc": "Tudjuk, hogy a Mancs Őrjárat mesesorozatban minden kiskutyának megvan a külön feladata és ugyancsak mindegyiknek megvan az egyedi járműve amit vezet. Ebben a csomagban a valószínű két legügyesebb kiskutya autója kapott helyet, egyik kisebb, másik pedig nagyobb változatban. Így külön el lehet játszani a két járművel, különböző történeteket kitalálni de együtt is a megszabott veszélyes helyszínre vágtatnak hiszen a tűzoltó autónak annyi helye van a hátsó részén, hogy a Chase rendőrkocsija beférjen. Az biztos, hogy egy csapatot alkotva minden kérést teljesítenek.  Jellemzők: - Mancs Őrjárat szett - Marshall tűzoltókocsija - Chase rendőrautója 1/55 méretarányban - Részletgazdag kidolgozás", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-ultimate-firetruck-team-fem-jarmuvek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87366", "title": "Ars Una: Lamborghini egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491254.webp", "desc": "Ha vannak olyan minták, amelyek minden kis srácnak bejönnek, akkor a vagány sportkocsik egészen biztos azok közé tartoznak, így ennek a Lamborghini verdával díszített órarendnek garantáltan nagy sikere lesz. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}]}