{"items": [{"id": "K07825", "title": "St.Right Fekete ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/fekete-pc01-ovalis-tolltarto-680854.jpg", "desc": "A St.Right fekete ovális tolltartó tökéletes választás, ha gyermeked egy letisztult, modern megjelenésű, mégis praktikus tolltartóra vágyik. A stílusos fekete szín és a visszafogott mintázat elegáns hatást kelt, így remekül illik bármelyik iskolatáskához. A tolltartó strapabíró anyagból készült, ami garantálja a hosszú élettartamot és a mindennapos iskolai használat során is jól bírja a gyűrődést.  Belül tágas teret kínál a ceruzák, tollak, radírok és egyéb írószerek kényelmes elhelyezésére. A masszív cipzár könnyen kezelhető, így a gyerekek is gond nélkül ki-be pakolhatnak. A kompakt méretnek köszönhetően a tolltartó nem foglal sok helyet az iskolatáskában, mégis mindent elnyel, ami a tanórákhoz szükséges. A St.Right logó diszkrét díszítése pedig igazán menővé teszi ezt a praktikus kiegészítőt.  Jellemzők: - Méret: 23x9,5x6 cm - Ovális forma, jól pakolható belső - Strapabíró, tartós anyaghasználat - Egyszerű, modern fekete dizájn finom mintázattal - Masszív cipzár a könnyű nyitás-záráshoz", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-fekete-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07843", "title": "NASA Planets ovális tolltartó 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/nasa-planets-pc01-tolltarto-683909.jpg", "desc": "A St.Right NASA Planets ovális tolltartó egy igazán különleges darab, ami tökéletes választás minden kis űrkutató, bolygórajongó vagy tudománykedvelő diák számára. A 23x9,5x6 cm-es méretű tolltartó látványos galaktikus dizájnnal készült: mélykék alapon bolygók, csillagok és fénylő csillagködök jelennek meg, a NASA jól ismert logójával kiegészítve. Ez az egyedi megjelenés garantáltan kiemeli gyermeked iskolai felszerelését, és lehetőséget ad arra, hogy érdeklődését az univerzum iránt már az iskolapadban is megmutassa.  A tolltartó belső kialakítása rendkívül praktikus. A rugalmas pántok gondoskodnak arról, hogy a ceruzák, tollak, filcek és vonalzók rendezetten és biztonságosan legyenek tárolva, így az írószerek nem kallódnak el az iskolatáska alján. A cipzáras hálós zseb ideális helyet biztosít a kisebb eszközöknek, mint például a radír, hegyező vagy egyéb apróságok. A minőségi anyaghasználatnak és az erős cipzárnak köszönhetően a tolltartó jól bírja a mindennapos igénybevételt, legyen szó zsúfolt hátizsákról vagy rohanós iskolai reggelekről.  Jellemzők: - Méret: 23x9,5x6 cm, tágas belső tér - Galaktikus bolygós-csillagos design NASA logóval - Belső rugalmas pántok az írószerek biztonságos tárolására - Cipzáras hálós zseb a kisebb kiegészítők rendszerezéséhez - Strapabíró anyag, erős cipzár és könnyen tisztítható felület a tartós használathoz", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnasa-planets-ovalis-tolltarto-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07931", "title": "Pusheen menta iskolatáska, hátizsák BPL58 40x29x19cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-menta-iskolataska-bpl58.jpg", "desc": "A Pusheen menta iskolatáska BPL58 méretben (40x29x19 cm) tökéletes választás minden olyan gyermek számára, aki szereti a kedves Pusheen cicát és az élénk, vidám mintákat. A hátizsák pasztell menta zöld és rózsaszín színkombinációjával és az aranyos Pusheen figurákkal igazán barátságos és bájos megjelenést biztosít. A szívecskében pózoló Pusheen cica a táska elején különösen figyelemfelkeltő és szerethető.  A táska három tágas cipzáras rekesszel rendelkezik, így a gyermek könnyedén rendszerezheti a tankönyveket, füzeteket, tolltartót és egyéb iskolai kellékeket. A cipzárak végén csillag alakú húzók találhatóak, amelyek nemcsak dekoratívak, hanem megkönnyítik a zárást és nyitást is. Az oldalsó hálós zsebek ideálisak kulacsnak vagy kisebb tárgyaknak. A hátizsák ergonomikus, szivacsos hátrésze és állítható, párnázott vállpántjai a kényelmes viseletet szolgálják, miközben óvják a gyermek gerincét. A mellkaspánt gondoskodik arról, hogy a táska stabilan a helyén maradjon, még aktív mozgás közben is.  A megerősített talprész, valamint a tartós, minőségi anyagok biztosítják, hogy ez az iskolatáska hosszú távon is megőrizze formáját és szépségét. Remek választás az iskolai mindennapokra, kirándulásokra és különórákra egyaránt.  Jellemzők:  Méret: 40x29x19 cm, három cipzáras rekesszel  Pasztell menta és rózsaszín színvilág aranyos Pusheen mintákkal  Ergonomikus, szivacsos hátrész a gerinc kímélése érdekében  Állítható, párnázott vállpántok és mellkaspánt a stabilitásért  Oldalsó hálós zsebek és megerősített talprész a tartósság növelésére", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-menta-iskolataska-hatizsak-bpl58-40x29x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08009", "title": "Ars Una: Cute Animals - Doggie 2. osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-allatok-a-doggie-2-oszt.jpg", "desc": "A Cute Animals - Doggie A/5 2. osztályos vonalas füzet tökéletes választás, ha szeretnéd, hogy gyermeked iskolai napjai egy kedves kis baráttal teljenek. A borítón egy aranyos, göndör szőrű kiskutya látható, vidám, mosolygós tekintettel, aki azonnal jókedvet varázsol. A háttér egy színes, virágos rétet ábrázol egy házikóval és gyümölcsökkel, ami barátságos és derűs hangulatot teremt. Ez a vidám dizájn ösztönzőleg hat a kicsikre, hogy szívesen nyissák ki a füzetet minden nap.  Az A/5 méret ideális a kisiskolások számára: praktikus, könnyen elfér az iskolatáskába, és kényelmesen kezelhető az iskolapadban. A 2. osztályos vonalazás segíti a gyerekeket a betűk pontos formálásában, az íráskép fejlődésében, így az írás gyakorlása élménnyé válik. A 16-32 lap bőven elegendő a mindennapi feladatokhoz, házi feladatokhoz és jegyzetekhez. A minőségi papír biztosítja, hogy a ceruza vagy toll nyoma ne üssön át, így a füzet minden oldala szépen használható marad.  A borítón található név- és tantárgy mező megkönnyíti az azonosítást, így a füzet nem keveredik el az iskolai holmik között. A Cute Animals doggie mintás füzete nemcsak egy iskolai eszköz, hanem egy kedves társ is a tanulásban, amely vidámságot visz a mindennapokba.  Jellemzők:  * A/5 méret, ideális kisiskolásoknak * 2. osztályos vonalazás az íráskészség fejlesztéséhez * 16-32 lap, mindennapi feladatokhoz, házi feladathoz * Vidám doggie mintás borító barátságos, virágos háttérrel * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-a-5-2-osztalyos-vonalas-fuzet-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08016", "title": "Ars Una: Bátor Mancsok - Ausztrál juhászkutya sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/sima-ausztral-juhasz-kutya.jpg", "desc": "A Bátor Mancsok - Ausztrál juhászkutya sima füzet A/5 20-32 minden kisiskolás kedvence lehet, aki szereti a kedves állatfigurákat és a kreatív rajzolást, jegyzetelést. A borítón egy bájos, barátságos tekintetű ausztrál juhászkutya kölyök mosolyog vissza, körülötte kék és bézs színfoltokkal, valamint mancsnyomokkal díszített vidám dizájnban. Ez a füzet nemcsak praktikus iskolai eszköz, hanem egy kedves társ is, amely motiválja gyermekedet a tanulásban és az alkotásban.  Az A/5 méret ideális a gyerekek számára: könnyen elfér az iskolatáskába, nem foglal sok helyet, de elég nagy ahhoz, hogy kényelmesen lehessen benne írni, rajzolni vagy jegyzetelni. A sima belső oldalak szabad teret adnak a kreativitásnak: gyermeked rajzolhat, írhat, vázlatokat készíthet, vagy éppen szabadon gyakorolhat betűket, számokat. A 20-32 lapos kivitel elegendő teret biztosít a mindennapi feladatokhoz és ötletekhez, legyen szó iskolai vagy otthoni használatról. A minőségi papír garantálja, hogy a ceruza vagy filctoll nyoma ne üssön át, így a füzet hosszú távon is esztétikus marad.  A borítón található név- és tantárgy mező megkönnyíti az azonosítást, így a füzet biztosan nem keveredik el az iskolai holmik között. A Bátor Mancsok sorozat e kutyás füzete nemcsak hasznos, hanem örömteli élményt is nyújt gyermekednek az iskolai mindennapok során.  Jellemzők:  * A/5 méret, ideális kisiskolásoknak * Sima belső oldalak a szabad alkotáshoz * 20-32 lap, tökéletes jegyzetekhez, rajzokhoz * Vidám ausztrál juhászkutyás borító modern grafikával * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-ausztral-juhaszkutya-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08089", "title": "Ars Una: Tahiti virágos tinédzser tolltartó 22,5x6x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tolltarto-tahiti-k08089.jpg", "desc": "Tedd különlegessé gyermeked iskolai felszerelését a Tahiti virágos tinédzser tolltartóval! Ez a 22,5x6x11,5 cm méretű tolltartó fekete alapon trópusi virágokkal, levelekkel és egzotikus motívumokkal díszített dizájnnal készül, amely vagány és egyedi megjelenést biztosít. A színes virágminták és a letisztult forma tökéletesen passzol a tinédzserek stílusához, így örömmel veszik majd elő nap mint nap.  A tolltartó belsejében egyszínű bélés található, amely védi az írószereket és könnyen tisztán tartható. Az 1 cipzáras belső zseb ideális apróságok, például radírok vagy hegyezők tárolására. A belső textil rendszerező gumis tartóiban akár 22 db toll vagy ceruza is elfér, így minden írószer rendezetten és kéznél van. A megbízható cipzár segít, hogy a tolltartó könnyen nyitható és zárható legyen. A Tahiti tolltartó nemcsak praktikus, hanem stílusos kiegészítője is az iskolai mindennapoknak.  Jellemzők:  Méret: 22,5x6x11,5 cm 1 rekeszes kialakítás cipzáras zárással Cipzáras belső zseb apróságoknak Belső textil rendszerező gumis tartókkal, 22 db toll vagy ceruza számára Trópusi virágos dizájn fekete alapon tinédzsereknek", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-viragos-tinedzser-tolltarto-22-5x6x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07984", "title": "Ars Una: Bátor Mancsok - Ausztrál juhászkutya A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/ausztral-juhaszkutya-1oszt-53585004.jpg", "desc": "Ez az 1. osztályos vonalas füzet tökéletes társ az írás tanulásának kezdeti lépéseinél, főleg akkor, ha szeretik a kutyákat. A borítón egy kedves, barátságos ausztrál juhászkutya kölyök látható, aki mosolygós tekintetével bátorítja gyermekedet a tanulásra és az új kihívásokra. A modern, kék és bézs árnyalatú festékpacák és a mancsnyomos dizájn vidám és barátságos hangulatot teremt, így a füzet nemcsak praktikus, hanem örömforrás is a kisdiákok számára.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos tanulóknak készült, így a vonalazás segíti a betűk formálásának gyakorlását és az írás alapjainak elsajátítását. A 14 mm-es vonalköz ideális a kezdő íróknak, hiszen kellő helyet biztosít a betűk formázásához és az írástechnika fejlesztéséhez. A kompakt méret miatt könnyen elfér az iskolatáskába, így bárhová magával viheti gyermeked. A strapabíró, fényes borító megvédi a füzetet a mindennapi használat során keletkező sérülésektől és gyűrődésektől, így sokáig megőrzi szép állapotát. Az aranyos kutyás dizájn motiváló hatású, és minden alkalommal örömet okoz a használata.  Jellemzők: - Kedves ausztrál juhászkutya kölyök a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a védelemért - Vidám, mancsnyomos dizájn modern színekkel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-ausztral-juhaszkutya-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08130", "title": "Ars Una: Ninjas in the dark tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-ninjas-in-the-dark-tornazsak-k08130.jpg", "desc": "Ha a gyereked rajong a nindzsák világáért és imádja az akciót, akkor ez a tornazsák telitalálat lesz számára! A „Ninjas in the Dark” sportzsák sötét, titokzatos színeivel és dinamikus harcosfiguráival igazi kalandhangulatot teremt. A háttérben feltűnő japán templom, holdfény és bambuszliget vizuálisan is elrepíti őt a keleti harcművészetek világába.  Ez a sportzsák nemcsak stílusos, hanem praktikus is. A felül összehúzható zsinórral gyorsan és könnyen nyitható-zárható, így a gyermeked gyorsan elpakolhatja bele a tornafelszerelést vagy az edzőruháját. Vékony kialakításának köszönhetően kis helyen is elfér, akár egy iskolatáska belső zsebében is elrejthető. Tartós, erős anyagból készült, így hosszú távon is megbízható társ lesz a mindennapi használatban.  Tökéletes választás sportoláshoz, tornaórára vagy bármilyen szabadidős tevékenységhez. A vagány, fiús minta pedig biztosítja, hogy szívesen vigye magával nap mint nap.  Jellemzők:  Méret: 32x42 cm Nindzsa mintás, fiús design Felül összehúzható zsinóros záródás Strapabíró, erős anyagból készült Könnyű, kompakt, kis helyen is elfér", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ninjas-in-the-dark-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08133", "title": "Ars Una: Think Pink cicás többszintes tolltartó 15,5×22,5×4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-think-pink-cicas-tolltarto-k08133.jpg", "desc": "Ez a Think Pink cicás tolltartó igazi kedvence lesz minden állatbarát iskolás lánynak! A bájos fekete-fehér cica kíváncsian kukucskál a zöld levelek közül, amit élénk rózsaszín és zöld színvilág, valamint virágminták egészítenek ki. A tolltartó nemcsak gyönyörű, hanem rendkívül praktikus is: többszintes kialakításának köszönhetően minden írószer rendszerezetten és átláthatóan tárolható benne.  A belső részben 30 darab gumis pánt segíti a ceruzák, tollak, filcek elhelyezését, a 4 kisebb pánt pedig kiváló radír vagy akár kisvonalzó tárolására. A plusz belső cipzáras zseb extra helyet biztosít apróbb kiegészítőknek – legyen szó post-it-ről, matricákról vagy akár egy kis jutalomkártyáról. A cipzár erős, simán fut, így a tolltartó könnyen és gyorsan használható a mindennapokban.  Az élénk mintázatú fedlap nemcsak szemet gyönyörködtető, de strapabíró anyagának köszönhetően tartós is, így sokáig hű társ marad az iskolai évek során.  Jellemzők:  30 db ceruzatartó gumipánt 4 db kisebb pánt radír vagy kisvonalzó számára Cipzárral zárható, többszintes kialakítás Extra belső zseb apróbb kiegészítőknek Méret: 155×225×45 mm, súly: 268 g", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-tobbszintes-tolltarto-15-522-54-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08151", "title": "Verdák 3: Masha Ellswrench karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-cars-3-masha-ellswrench-k08151.jpg", "desc": "Fedezd fel a Verdák világának egyik legújabb karakterét, Masha Ellswrench-et, aki a 2025-ös Fiber Fuel szponzorcsapat tagjaként csatlakozik a Disney Pixar Verdák univerzumához! Ez az 1/55 méretarányú kisautó nemcsak aranyos és részletgazdag kialakításával nyűgözi le a gyerekeket, hanem azzal is, hogy egy eddig még nem látott új karaktert hoz el a képernyőről a gyerekszobába. Masha sárga festése és  Fiber Fuel  logója azonnal felismerhetővé teszi – a kisautó hátulján található szerelőeszközök pedig arra utalnak, hogy ő nemcsak szurkol, hanem aktívan részt vesz a csapatmunkában a versenypályán.  A kisautó masszív fém karosszériával és pontos részletekkel készült, így nemcsak játékra, hanem gyűjtésre is kiválóan alkalmas. Tökéletes választás azoknak a gyerekeknek, akik szeretik a Verdák karaktereit, és szeretnének egy egyedi, új tagot hozzáadni a gyűjteményükhöz. Masha segít fejleszteni a szerepjátékot, kreativitást és képzeletet, miközben új kalandokra inspirál.  Jellemzők:  Masha Ellswrench figura a Verdák világából 1/55 méretarányú kisautó Fém karosszéria, részletgazdag kivitel Új 2025-ös karakter, Fiber Fuel logóval 3 éves kortól ajánlott", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-masha-ellswrench-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08239", "title": "Hot Wheels Monster Trucks: The Flintmobile kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-monster-trucks-the-flintstones-k08239.jpg", "desc": "Kőkorszaki móka és zúzás egyben? Igen! A Hot Wheels Monster Trucks: The Flintmobile kisautó a The Flintstones rajzfilmsorozat ikonikus járgányát kelti életre óriási monster truckként. A fa hatású váz, a kőülések és a világosszürke hatalmas gumik valóban őskori hangulatot árasztanak.  A csomag tartalmaz egy lapított autót is, amit Frédi autója könnyedén eltiporhat. A strapabíró kialakítás lehetővé teszi, hogy ez a monster truck hosszú ideig szolgálja a játékot, akár a szőnyegen, akár a kertben.  Jellemzők:  Méretarány: 1/64 A The Flintstones meséből ismert ikonikus jármű Őskori stílus és részletes kidolgozás Tartalmaz crushed car kiegészítőt 3 éves kortól ajánlott", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-the-flintmobile-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08260", "title": "Cardex: Monster Truck autós piros-fehér közepes méretű ajándéktáska 17,8x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-monster-truck-mintaval-k08260.jpg", "desc": "Lepd meg a kis terepjárórajongót ezzel a vagány Off-Road stílusú ajándéktáskával, ami már ránézésre is dübörög az energiától! A Cardex piros-fehér Monster Truck dizájnú ajándéktáskája a kisfiúk egyik kedvence lehet – nemcsak a rajta látható hatalmas kerekű, lángdekoros járgány miatt, hanem a háttérben megjelenő pálmafás, kalandos hangulatot idéző grafika miatt is. Igazi  Long Road Sports  élmény, ami már az ajándékozás pillanatát is izgalmassá teszi.  A táska közepes mérete (17,8 x 10 x 23 cm) ideálissá teszi különféle ajándékok, például kisautók, könyvek, építőkockák vagy egy menő póló becsomagolására. A piros belső oldallal, világoskék külsővel és erős, kék zsinórfülekkel ellátott táska nemcsak esztétikus, de praktikus is. Strapabíró anyagának köszönhetően biztosan bírja majd az apróbb kezek lelkes csomagcipelését is.  Ha szeretnéd, hogy már a csomagolás is örömet okozzon, ez a táska tökéletes választás lesz egy terepjárós kalandokért rajongó kisgyereknek!  Jellemzők:  Közepes méret: 17,8 x 10 x 23 cm Off-Road stílusú Monster Truck grafika Piros belső rész, világoskék külső dizájn Erős, kényelmes kék zsinórfülek Ideális kisautók, könyvek és egyéb ajándékok csomagolásához", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-monster-truck-autos-piros-feher-kozepes-meretu-ajandektaska-17-8x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08274", "title": "Kocka jegyzettömb 8,5x8,5x8,5cm-es 1000 lapos", "img": "https://www.jatekshop.eu/upload_files/products/kockatomb-8-5x8-5x8-5cm-1000-lapos.jpg", "desc": "Tartsd kéznél legfontosabb gondolataidat ezzel a kompakt, mégis rendkívül praktikus kocka jegyzettömbbel! Az 1000 lapos kialakításnak köszönhetően hosszú ideig használható, miközben letisztult formája stílusosan mutat bármely íróasztalon – legyen szó otthoni, irodai vagy iskolai környezetről.  A fehér, sima papírlapok kiválóan alkalmasak gyors jegyzeteléshez, üzenetek hagyásához, vagy emlékeztetők rögzítéséhez. Stabil formája révén nem csúszkál, mindig kéznél lesz. Ajándéknak is ideális!  Jellemzők: - Méret: 8,5 x 8,5 x 8,5 cm - 1000 db fehér, sima lap - Kompakt kockaforma a praktikus használathoz - Kiváló minőségű papír, ami jól írható - Stabil, önállóan is használható forma - Otthoni, iskolai és irodai használatra - Minimál stílusban, minden íróasztalhoz passzol", "price": 809.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkocka-jegyzettomb-8-5x8-5x8-5cm-es-1000-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07387", "title": "Nebulo: Füzetbox A/4-es méretben Papagáj mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-papagaj-k07387.jpg", "desc": "Ha gyermeked szereti az élénk színeket, az állatokat és a természet vidám hangulatát, akkor ez a papagájos Nebulo A/4-es füzetbox egy igazi trópusi kincs lesz az iskolatáskában! A csodás színvilágú papagájok és virágminták nemcsak szemet gyönyörködtetőek, hanem kreativitásra, jókedvre és nyitottságra is ösztönzik a gyerekeket a tanulás során.  A doboz erős, tartós kartonból készült, így ellenáll a mindennapos használatnak, a táskában történő „kalandoknak” is. Az A/4-es méretű füzetbox tökéletesen alkalmas iskolai füzetek, dolgozatok vagy rajzlapok rendszerezésére és védelmére. A piros gumipánt biztonságosan összefogja a dobozt, így nem kell aggódni amiatt, hogy bármi kipottyan.  Ez a füzetbox nemcsak praktikus, hanem egyben stílusos is – különösen azoknak a gyerekeknek ajánljuk, akik szeretik, ha az iskolai felszereléseik tükrözik a személyiségüket és egyedi ízlésüket. Legyen szó alsós vagy felsős tanulóról, ez a doboz mosolyt csal majd az arcára minden nap!  Jellemzők:  A/4-es méret, ideális iskolai füzetekhez Vidám, trópusi papagájos dizájn Tartós, kemény kartonborítás Erős, színes gumipántos zárás Kreatív, egyedi stílus tanuláshoz és rendszerezéshez", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-papagaj-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08487", "title": "Spirit: Sárga áttetsző irattálca A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-sarga-irattalca-a4-spirit.jpg", "desc": "A Spirit sárga áttetsző irattálca nemcsak praktikus segédeszköz, hanem igazi színfolt is lehet gyermeked íróasztalán. A/4-es mérete tökéletesen alkalmas iskolai dokumentumok, rajzlapok, dolgozatok vagy füzetek tárolására, miközben az élénk sárga szín energikus, vidám hangulatot teremt a tanulási környezetben. Az áttetsző kialakítás segít gyorsan átlátni a tálca tartalmát, így a szükséges lapok könnyen megtalálhatók.  A tálca elülső kivágása lehetővé teszi az iratok egyszerű kivételét, még a kisebb gyerekek számára is. A strapabíró műanyagból készült irattálca jól bírja a mindennapos használatot, és könnyen tisztán tartható. Egymásra rakható kialakításának köszönhetően több tálca segítségével akár tantárgyak szerint is rendszerezhetők az iskolai anyagok – így már az alsós korosztály is könnyedén megtanulhatja, hogyan tartson rendet.  Ez a tálca nemcsak otthon, hanem az iskolában is remekül használható, ha szeretnéd, hogy gyermeked átlátható, rendezett módon kezelje a feladatait.  Jellemzők:  A/4-es méret – tökéletes iskolai iratok, füzetek tárolására  Élénk sárga áttetsző kivitel – vidám és figyelemfelkeltő  Elülső kivágás a könnyű hozzáféréshez  Egymásra helyezhető – rendszerezés több tálcával  Tartós, jól tisztítható műanyag anyagból készült", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sarga-attetszo-irattalca-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08531", "title": "Faber-Castell: 9000 Jumbo grafitceruza 6B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-6b-k08531.jpg", "desc": "A Faber-Castell Castell 9000 Jumbo 6B grafitceruza ideális választás, ha gyermeked szívesen rajzol, árnyékol, vagy csak szeretne szabadon kísérletezni a papíron. A Jumbo kivitel vastagabb, háromszögletű ceruzatestet jelent, amelyet könnyű megfogni, stabilan tartani, és ami a legfontosabb: kényelmes a kis kezek számára is. Ez különösen fontos a rajzolást még tanuló gyerekeknél, hiszen így nem fárad el gyorsan a kezük, és pontosabban tudnak dolgozni.  A 6B keménységű grafitbél rendkívül puha, így sötét, intenzív vonalakat húz – ideális árnyékoláshoz, karakteres rajzokhoz, szabad kézi vázlatokhoz. A ceruzában használt grafitot egyedülálló SV technológiával rögzítették a ceruzatesthez, ezáltal a bél sokkal ellenállóbb a töréssel szemben, még hegyezés során is. Ez nemcsak tartósabbá teszi a ceruzát, de hosszú távon is gazdaságos megoldást nyújt.  A klasszikus zöld Faber-Castell dizájn nemcsak elegáns, hanem jól átlátható is – minden szükséges információ rajta van, így az iskolában vagy otthon is könnyen kiválasztható a megfelelő keménységű ceruza. A vízbázisú lakkozás biztonságos a gyerekek számára, ráadásul környezetbarát megoldás is. A ceruza prémium minőségű fából készül, amely fenntartható erdőgazdálkodásból származik.  Ez a ceruza nemcsak az iskolai feladatokhoz, hanem otthoni kreatív időtöltéshez is remek választás – legyen szó egy képzeletbeli világ megalkotásáról vagy épp a rajztanár által adott feladatról.  Jellemzők:  6B keménység – sötét, puha vonalvezetéshez Jumbo, háromszögletű forma a kényelmes fogásért Extra törésálló grafitbél SV technológiával Környezetbarát, vízbázisú lakkozás Fenntartható erdőgazdálkodásból származó fa test", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-9000-jumbo-grafitceruza-6b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08627", "title": "Faber-Castell: Black Edition Shake & Paint 2 végű 3mm-es és 1mm-es 6db-os színes marker szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-shake-paint-2-az-1-ben-3mm-es-es-1mm-es-6db-os-marker.jpg", "desc": "A Faber-Castell Shake & Paint 2 az 1-ben akrilmarker szett a kreatív szabadság új szintjét kínálja mind kezdő, mind haladó alkotók számára. A készlet hat élénk színű markert tartalmaz – sárga, piros, zöld, világoskék, sötétkék és fekete –, amelyek tökéletesek különféle felületek díszítésére, színezésére és egyedi alkotások létrehozására. A markerek egyedi 2 az 1-ben kialakítása révén kétféle hegyet kínálnak: egy 3 mm-es kúpos hegyet a szélesebb vonásokhoz, valamint egy 1 mm-es precíziós hegyet a részletgazdag munkákhoz.  A Shake & Paint technológia biztosítja, hogy a tinta egyenletesen keveredjen – használat előtt csak fel kell rázni, majd megkezdhető a festés. Az akrilalapú tinta kiváló fedőképességgel rendelkezik, szinte minden felületen használható, beleértve a papírt, kartont, fát, követ, műanyagot, textilt, bőrt, vásznat vagy akár fémet is. A színek intenzívek, gyorsan száradnak, és jól mutatnak világos és sötét alapon egyaránt.  A markerek ergonomikus kialakításúak, így kényelmesen illeszkednek a kézbe, a kupak pedig színkódolt, így könnyen beazonosítható a kívánt szín. Legyen szó személyre szabott cipőkről, dekorációs tárgyakról, naplódíszítésről vagy ajándékkészítésről – ezek a markerek minden kreatív projekt tökéletes eszközei.  Jellemzők: 6 különböző szín: sárga, piros, zöld, világoskék, sötétkék, fekete 2 az 1-ben kialakítás: 3 mm-es kúpos és 1 mm-es precíziós hegy Shake & Paint rendszer – használat előtt rázható a tinta Akrilbázisú, gyorsan száradó, kiváló fedőképességű tinta Használható számos felületen: papír, karton, fa, műanyag, textil, vászon, kő, fém Ergonomikus forma, színkódolt kupak Ideális dekoráláshoz, ajándékkészítéshez, hobbimunkához és művészi alkotáshoz", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-shake-paint-2-az-1-ben-3mm-es-es-1mm-es-6db-os-szines-marker-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08689", "title": "Dóra a Felfedező: Iza figura kiegészítővel 7,6 cm – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-dora-a-felfedezo-figura-isa.jpg", "desc": "Merülj el Dóra izgalmas kalandjaiban Isa, a kedves zöld leguán társaságában! Ez az aranyos, részletgazdag figura a Dóra a Felfedező című sorozat egyik legkedveltebb karakterét eleveníti meg, aki mindig segítőkész, barátságos és tele van remek ötletekkel. Isa ikonikus rózsaszín sáljában és élénk zöld színeivel azonnal felismerhető, és remekül illik a többi Dóra figura mellé.  A figura karjai mozgathatók, így a gyerekek egyszerűen életre kelthetik kedvenc jeleneteiket, vagy saját történeteket találhatnak ki a dzsungelben való felfedezéshez. A figura mérete ideális a kis kezekhez, és könnyedén elfér zsebben vagy hátizsákban, hogy mindig útra készen legyen. A játék fejleszti a képzelőerőt, bátorítja a szerepjátékot és támogatja a kommunikációs készségek fejlődését.  Tökéletes választás 3 éves kortól, különösen azoknak a gyerekeknek, akik imádják a Dóra világát, és szívesen gyűjtik össze a karaktereket egy saját kis kalandhoz!  Jellemzők:  - Isa, a leguán karakter 7,6 cm-es figurája - Mozgatható karok a változatos játékhoz - Részletgazdag kidolgozás rózsaszín sállal - Kompakt méret, ideális utazáshoz is - 3 éves kortól ajánlott, fejleszti a szerepjátékos készségeket", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-isa-figura-kiegeszitovel-7-6-cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08658", "title": "DC Ninja Strike: Joker nindzsa harcos 30cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-ninja-strike-joker-30cm-6074675.jpg", "desc": "Hagyd, hogy a gyerkőcöd elmerüljön Gotham legőrültebb gonosztevőjének világában a 30 cm-es Joker Ninja Strike figurával! Ez a különleges kiadású Joker figura nemcsak méretével, hanem vad, rikító színeivel és nindzsára hajazó páncéljával is garantáltan kitűnik a játékfigurák közül. A karakter ikonikus, zöld hajjal és gonosz mosollyal érkezik, színpompás lila-zöld-fekete harci öltözékben, amely minden kis rajongó fantáziáját beindítja.  A figura mozgatható végtagokkal rendelkezik, így a gyerekek könnyedén eljátszhatják a legvadabb jeleneteket – akár a Batman elleni összecsapásokat, akár saját kitalált történeteiket. A masszív kialakításnak köszönhetően hosszú ideig bírja az akciódús játékot, miközben a részletgazdag kidolgozás igazi élményt nyújt minden DC-rajongónak. Ideális választás önálló játékhoz vagy testvérrel, barátokkal való közös kalandokhoz.  Jellemzők: - 30 cm magas Joker figura színes nindzsa páncélban - Mozgatható karok és lábak a dinamikus játékhoz - Ikonikus Joker arc, zöld hajjal és gonosz mosollyal - Strapabíró kialakítás, kiváló minőségű műanyagból - 3 éves kortól ajánlott", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-joker-nindzsa-harcos-30cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08692", "title": "Dóra a Felfedező: Dóra plüssfigura 20 cm – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-dora-a-felfed-plush-20cm-dora.jpg", "desc": "Fedezd fel a világot a legbátrabb kis felfedezővel – ez a 20 cm-es Dóra plüssfigura minden kisgyermek kedvenc útitársa lesz! A Dóra, a felfedező című népszerű mesehős most puha és ölelni való formában is megérkezett. A karakter hű megjelenésével, ikonikus rózsaszín pólójával, narancssárga nadrágjával és lila hátizsákjával azonnal felismerhető, így a gyerekek könnyen átélhetik a kalandokat újra és újra a saját szobájukban is.  Ez a puha tapintású játék ideális társ lehet utazáshoz, alváshoz vagy bármilyen szerepjátékhoz. A kompakt, 20 cm-es méretnek köszönhetően Dóra könnyen kézben tartható, magaddal vihető akár oviba vagy nagyihoz is. A karakter szeretete segít fejleszteni a gyerekek kommunikációs készségeit és képzelőerejét, miközben órákon át szórakoztatja őket.  Tedd teljessé a Dóra-gyűjteményt más plüssfigurákkal is, mint Boots, Swiper vagy Benny – és indulhat is a kaland!  Jellemzők:  - 20 cm magas Dóra plüssfigura - Puha, ölelni való anyagból - Részletgazdag kidolgozás Dóra jellegzetes megjelenésével - Ideális méret kisgyermekek kezébe - 3 éves kortól ajánlott", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-dora-plussfigura-20-cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}]}