{"items": [{"id": "J94913", "title": "Rubik Phantom Modern 3x3 kocka - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-phantom-3x3-kocka-6064647.webp", "desc": "A Rubik Phantom egy modern csavarral újragondolt 3x3-as Rubik-kocka, amit a Spin Master készített. Ez a változat egyedülálló, hőre érzékeny matricákkal rendelkezik, amelyek a kezed hőmérsékletétől függően változtatják a színüket. Ez egy teljesen új dimenziót ad a Rubik-kocka megoldásának folyamatához, mivel a játékosoknak nem csak a helyes helyre kell forgatniuk a kocka egyes részeit, de meg is kell találniuk a  rejtett  színeket, hogy teljesítsék a feladványt. A  Touch...Reveal...Solve  szlogennel a csomagolás hangsúlyozza a kocka interaktív és felfedező jellegét. Ajánlott 8 éves kortól, ez a kocka izgalmas kihívást jelent a logikai rejtvények kedvelőinek.  Jellemzők: - Hőre érzékeny színváltó matricák - Interaktív rejtvény megoldási élmény - 8 éves kortól ajánlott - Fejleszti a problémamegoldó képességeket és a térbeli látást", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-phantom-modern-3x3-kocka-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97037", "title": "PlayBox: Ezüst színű zsenília szálak 100db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/ezust-zsenilia-100db-6mm-2470055.webp", "desc": "Fedezd fel az ezüst zsenília szálak varázslatos világát, amelyek tökéletes kiegészítői lehetnek mindenféle kreatív projektnek. Minden csomag 100 darab 6mm átmérőjű, 300mm hosszúságú zsenília szálat tartalmaz, amelyeknek fényes ezüst színe fényűző és elegáns megjelenést kölcsönöz bármilyen alkotásnak.  Ezekkel a zsenília szálakkal lenyűgöző kézműves alkotások készíthetők, tökéletesek karácsonyi dekorációk, szilveszteri party kellékek gyártásához, vagy akár egy saját készítésű koszorú díszítésére is. Különösen jól mutatnak, ha fényes, csillogó elemekkel kombinálod őket, vagy ha egyéb színes kiegészítőkkel díszíted őket.  Jellemzők: - Darabszám: 100 - Szín: Ragyogó ezüst - Méret: 6mm átmérő, 300mm hossz - Sokoldalú felhasználás: ünnepi dekorációk és gyermekjátékok - Rugalmas és könnyen formázható", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ezust-szinu-zsenilia-szalak-100db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99982", "title": "Mancs Őrjárat: Rescue Wheels Rubble járgánya - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-rescue-wheels-rubble-jarganya-9304.webp", "desc": "Készülj fel a legkeményebb mentőakciókra a Mancs Őrjárat: Rescue Wheels Rubble járgányával! Ez az erős és masszív sárga buldózer tökéletes társ minden kisgyermek számára, aki szereti a nagy gépeket és a hősies mentéseket. Rubble, a bátor építő kutyus, mindig készen áll, hogy segítsen, legyen szó romok eltakarításáról vagy tereprendezésről.  A buldózer hatalmas kerekekkel van felszerelve, így bármilyen terepen könnyedén közlekedik. Az elülső markoló és törőfej működik, így a gyerekek valósághűen szimulálhatják a nehéz építési munkákat. A jármű oldalán található koponya motívumok és a Rubble jelvény még valósághűbbé és izgalmasabbá teszi a játékot, miközben a gyerekek újra és újra átélhetik kedvenc Mancs Őrjárat jeleneteiket.  A készlet tartalmazza Rubble-t is, a mozgatható végtagokkal rendelkező, kivehető figurát, amely számos izgalmas játékhelyzetben bevethető. Ez a játékszett nem csak szórakoztató, de fejleszti a gyerekek kézügyességét és képzelőerejét is. Ideális ajándék minden kisgyermek számára, aki szereti a Mancs Őrjáratot és a hősies építői kalandokat. Segít a gyerekeknek megérteni a csapatmunka fontosságát és bátorítja őket, hogy soha ne adják fel, bármi is történjék.  Jellemzők:  - Erős, masszív kerekek minden terephez - Működő markoló és törőfej - Kivehető Rubble figura mozgatható végtagokkal - Valósághű dizájn koponya motívumokkal és Rubble jelvénnyel - Fejleszti a kézügyességet és a képzelőerőt", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rescue-wheels-rubble-jarganya-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02480", "title": "Barbie: Slime Reveal Állati Buli - Cica játékszett – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-slime-reveal-allati-buli-cica-jatekszett-mattel.webp", "desc": "Fedezd fel a Barbie: Slime Reveal Állati Buli - Cica játékszett varázslatos élményét, amelyben a meglepetések és a kreatív játék találkozik! Ez a különleges Barbie baba egy cuki cica témájú szettben érkezik, amelynek része egy színes slime, amit a gyerekek kedvük szerint formázhatnak és játszhatnak vele. A csomag egy pohár alakú tárolóban érkezik, amely tele van izgalmas meglepetésekkel.  A Barbie baba egy trendi, cicás fejpántot visel, hozzáillő szoknyával és csizmával. A készletben egy édes cica figura is található, amely a játék elbűvölő része. A slime különleges textúrája és színe még szórakoztatóbbá teszi a játékot, miközben ösztönzi a gyerekek kreativitását és kézügyességét.  Jellemzők: Barbie baba trendi, cica ihlette stílusban Színes és formálható slime a kreatív játékhoz Cuki cica figura a szett részeként Pohár alakú csomagolás, amely tárolásra is használható 3 éves kortól ajánlott", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-slime-reveal-allati-buli-nyuszi-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04920", "title": "Minecraft Bubblers Mini Pop-it meglepetés kulcstartó 1db", "img": "https://www.jatekshop.eu/upload_files/products/heathside-minecraft-buzzlers-mini-pop-it-k04920.webp", "desc": "A Minecraft Bubblers Mini Pop-it meglepetés kulcstartó szuper választás minden kis gamernek, aki rajong a Minecraft világáért! Ez a cuki, kézbe illő stresszoldó játék nemcsak szórakoztató, de praktikus is, hiszen kulcstartóként bárhová magával viheti a gyerek – legyen szó iskolatáskáról, tolltartóról vagy csak a zsebről.  A karakteres Minecraft-stílusú pop-it figura vidám színekben érhető el – zöld, kék, piros vagy fekete –, és meglepetésként érkezik, így még izgalmasabb a bontogatás élménye! A pukkasztgatós buborékok remek figyelemelterelők, ráadásul fejlesztik a finommotorikát és segítenek levezetni a feszültséget. Tökéletes választás utazáshoz, várakozáshoz vagy nyugodt elmélyüléshez is.  A puha, hajlítható szilikonból készült kulcstartó teljesen biztonságos, és már 3 éves kortól ajánlott. Emellett gyűjthető is – ki tudja, melyik karakter lapul a csomagban?  Jellemzők:  -Minecraft stílusú mini pop-it kulcstartó -Puhán nyomkodható, szilikon anyagból -Többféle színben (meglepetéscsomagolás) -Stresszoldó és figyelemfókuszáló hatás -3 éves kortól ajánlott gyerekeknek", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-bubblers-mini-pop-it-meglepetes-kulcstarto-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08881", "title": "Stumble Guys 12db-os figura szett 3. széria", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-3-szeria-12db-os-figura-csomag.jpg", "desc": "A Stumble Guys 12 db-os figura szett (3. széria) a népszerű online játék rajongóinak igazi gyűjtői kincse. A dobozban 10 jól ismert karakterfigura és 2 meglepetés „Mystic Stumbler” várja a játékosokat, így minden kibontás egy új kaland. A részletgazdag, vidám színekben pompázó minifigurák tökéletesen visszaadják a játék mókás és kaotikus világát, így a gyerekek és a gyűjtők egyaránt élvezhetik őket. A figurák strapabíró anyagból készültek, így jól bírják a mindennapi játékot, ugyanakkor polcra téve is mutatós gyűjteményrészt alkotnak. Akár önállóan, akár a korábbi szériákkal kombinálva szórakoztató és változatos lehetőségeket kínálnak a Stumble Guys világának megidézésére. A szett ajándékként is tökéletes választás minden rajongó számára, hiszen garantáltan mosolyt csal az arcokra, amikor előkerülnek a kedvenc karakterek vagy egy-egy ritka figura.  Jellemzők: 12 darabos gyűjtői szett 10 fix karakterfigura és 2 meglepetés „Mystic Stumbler” Részletgazdag, színes kivitelezés Strapabíró, minőségi anyagból Ideális gyűjtőknek és játékhoz egyaránt A Stumble Guys videojáték hivatalos licencelt terméke", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-12db-os-figura-szett-3-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09177", "title": "Barbie: Medencés buli álomház - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-alomhaz-k09177-4.jpg", "desc": "Készülj fel a legmenőbb nyári bulira a Barbie Dreamhouse babaházban! Ez a különleges, háromszintes babaház hatalmas spirálcsúszdával és több mint 75 kiegészítővel érkezik, hogy a gyerekek igazán különleges játékélményben részesüljenek. A Barbie Dreamhouse eddigi legmagasabb csúszdája három emeleten kanyarog le egészen a medencéig, ahol a babák egy szempillantás alatt csobbanhatnak a vízbe.  A 360 fokos játékélményt biztosító álomház tágas elrendezéssel, három szinttel és 10 különböző beltéri és kültéri játéktérrel rendelkezik – köztük konyha, nappali, háló, fürdő, dolgozósarok és tetőterasz is helyet kapott. A gyerekek kedvencei sem maradnak ki a buliból: külön kutyuscsúszda és kisállatmedence is várja a bundás barátokat!  Az álomház egyik különlegessége a legfelső emeleten található bónusz szoba, amely átalakítható pizsamapartis hálóvá, így akár négy Barbie baba is aludhat benne egyszerre. A több mint 75 darabos kiegészítőcsomag segítségével a gyerekek szabadon berendezhetik és újratervezhetik Barbie otthonát.  Főbb jellemzők:  3 emeletes babaház spirálcsúszdával, medencével és tágas kialakítással 10 különböző játéktér – bel- és kültéri helyiségek Kutyuscsúszda és pancsoló kisállatoknak Átalakítható bónusz szoba a tetőn pizsamapartikhoz 75+ kiegészítő: bútorok, lakberendezési tárgyak, kisállat és egyéb kiegészítők Segíti a kreativitást, történetmesélést és szerepjátékot Babák külön kaphatók 3 éves kortól ajánlott", "price": 149990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-medences-buli-alomhaz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09593", "title": "Bociterelgető társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bociterelgeto-keller-mayer-2.jpg", "desc": "Terelgessétek együtt a bocikat a réten, és közben fejlesszétek játékosan a megfigyelőképességet, memóriát és logikát! A Keller & Mayer Bociterelgető társasjátéka kifejezetten a 3–8 éves korosztály számára készült, hogy izgalmas, ugyanakkor fejlesztő élményt nyújtson a legkisebbeknek is. A gyerekek a dobókockák segítségével próbálják megtalálni a megfelelő színű és mintájú bocikat a  legelőn , és visszaterelni őket a saját karámjukba.  A játék látványvilága vidám, a boci figurák pedig kézbe illők és aranyosak, így gyorsan belopják magukat a gyerekek szívébe. A játékszabályok egyszerűek, mégis változatosak, így akár a kisebbek is könnyen megtanulják, miközben a nagyobb testvérekkel vagy szülőkkel is élvezhetik a közös játékot.  A Bociterelgető különösen jó választás, ha szeretnél olyan társasjátékot, ami nemcsak szórakoztat, de közben tanít is: figyelemkoncentrációt, memóriát, formafelismerést, sőt akár egy kis stratégiai gondolkodást is. Akár ovis csoportokban, akár otthoni családi esték alkalmával is remek szórakozást nyújt.  Jellemzők:  Vidám, bocis tematikájú társasjáték 3–8 éveseknek  Fejleszti a megfigyelőképességet, memóriát és koncentrációt  Egyszerű, könnyen tanulható szabályok  2–4 játékos számára ideális  Magyar nyelvű, hazai fejlesztésű játék – Keller & Mayer márkától", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbociterelgeto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01338", "title": "Clemmy 10 db-os puha építőkocka szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-clemmy-10dbos-puha-epitokocka-szett-k01338.webp", "desc": "A Clemmy 10 db-os puha építőkocka szett tökéletes választás, ha szeretnéd, hogy babád játék közben fejlessze készségeit. Ezek a puha, színes kockák könnyen egymásra helyezhetők és biztonságosak még a legkisebbek számára is, mivel BPA-mentes anyagból készültek. A szett 10 darab kockát tartalmaz, amelyek segítségével a babák szabadon alkothatnak, miközben fejlesztik finommotorikus készségeiket és érzékszervi fejlődésüket.  A Clemmy kockák puhasága és élénk színei ösztönzik a tapintási és vizuális érzékelést, valamint biztonságosak, még akkor is, ha a kicsik a szájukba veszik őket. A könnyű tisztítás érdekében moshatók, így mindig higiénikusak maradnak a játékidő során. A színes, formagazdag építőkockák különböző kombinációkat kínálnak, serkentve a kreativitást és az önálló felfedezést.  Ez a játék 6-36 hónapos korig ajánlott, és ideális ajándék lehet első építőjáték gyanánt. Segít a színek és formák felismerésében, miközben biztosítja a biztonságos játékot, amit a babák egyedül vagy szülői felügyelettel élvezhetnek. Könnyen hordozható, így bárhol és bármikor előveheted a kicsik szórakoztatására.  Jellemzők:  - 10 db puha, színes építőkocka - Biztonságos, BPA-mentes anyag - Mosható, könnyen tisztítható - Fejleszti a finommotoros készségeket és az érzékszerveket - 6-36 hónapos korosztály számára ajánlott", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-10-db-os-puha-epitokocka-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05330", "title": "Play-Doh: Create 'n Go muffin készítő gyurmaszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/playdoh-cucpakes-k05330.webp", "desc": "Ez a Play-Doh Create  n Go mini cukrászdás készlet tökéletes választás minden kis kézművesnek, aki imádja a kreatív játékot – akár otthon, akár útközben! A praktikus, színes dobozban minden megtalálható, amire szükség van ahhoz, hogy színes és vidám muffinkreációk szülessenek gyurmacukorkákból, habokból vagy gyümölcsdíszekből.  A gyerekek a mellékelt nyújtóval és formákkal saját Play-Doh süteményeket alkothatnak, majd ízlés szerint feldíszíthetik őket a rengeteg sablon segítségével. A rózsaszín tárolódoboz nemcsak játéktérként funkcionál, de segít abban is, hogy minden darab a helyén maradjon a játék után – így nem veszik el semmi, és könnyű rendet tartani. A szett 4 tégely színes gyurmát tartalmaz, így a fantáziának tényleg semmi sem szabhat határt.  A 3 éves kortól ajánlott készlet nemcsak a finommotorikát fejleszti, hanem a kreativitást és a színek-formák világának megismerését is elősegíti. Ráadásul a szerepjátékokon keresztül a gyerekek megtapasztalhatják a sütés-főzés örömeit is, teljesen biztonságos módon.  Akár ajándéknak, akár egy utazásra, ez a kis méretű Play-Doh készlet garantáltan leköti a kicsiket hosszabb időre is – és bármikor újra elővehető.  Jellemzők:  -4 színes Play-Doh gyurma -Mini rózsaszín játéktároló díszítőformákkal -Kiegészítők: nyújtóhenger, sablonformák -Tökéletes utazáshoz és gyors játékhoz -3 éves kortól ajánlott, fejleszti a kreativitást és a finommotorikát", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-create-n-go-muffin-keszito-gyurmaszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05928", "title": "Zing: Popper Corgi kutyus kilövő labdákkal", "img": "https://www.jatekshop.eu/upload_files/products/zing-popper-kutyus-kilovo-k05928.webp", "desc": "Ismerkedj meg a legaranyosabb labda-kilövővel, amit valaha láttál! A Labdázó Corgi Popper egy igazi energiabomba, akinek a móka a vérében van. Ez a cuki kis kutyus nem elkapja a labdát, hanem épp ellenkezőleg – vidáman „kilövi” őket a szájából, amint összenyomod a puha testét. Akár egy parkbéli játékhoz, akár a nappaliban rendezett célbalövős versenyhez keresel szórakozást, ez a corgi mindig bevetésre kész!  A játék működtetése nagyon egyszerű: csak helyezz egyet a csomagban található 4 darab zöld szivacslabda közül a corgi szájába, majd nyomd meg a testét, és figyeld, ahogy messzire repül a labda! A szivacslabdák teljesen biztonságosak, így a játék beltéren is nyugodtan használható, nem tesznek kárt a bútorban vagy más gyerekekben. A kisgyerekek imádják a kilövés élményét, és azt, hogy ők irányíthatják a játék menetét.  A Labdázó Corgi Popper nemcsak szórakoztat, de észrevétlenül fejleszti is a gyerekek finommotorikáját, célzóképességét és kéz-szem koordinációját. Ráadásul a corgi formájú figura önmagában is ellenállhatatlan – a vidám pofija, nagy fülei és barátságos tekintete miatt azonnal a gyerekek kedvencévé válik.  Legyen szó szülinapról, ünnepről vagy csak egy hétköznapi meglepetésről, ez a játék mindig telitalálat. Vidd haza a móka négy lábon szaladgáló bajnokát, és élvezd a nevetést, amit magával hoz!  Jellemzők:  Corgi formájú, kézzel működtethető labdakilövő játék 4 db puha, zöld szivacslabdát tartalmaz Könnyen használható, biztonságos mechanika Kültéren és beltéren is tökéletes játékélmény 5 éves kortól ajánlott", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzing-popper-corgi-kutyus-kilovo-labdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06543", "title": "Bing és barátai a boltban 24db-os puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bing-a-boltban-puzzle-k06543.webp", "desc": "Lepd meg gyermekedet egy vidám és tanulságos játékkal: a Bing és barátai a boltban – 24 darabos puzzle tökéletes választás a 3 évesnél idősebb kisgyermekek számára! A 35x25 cm-es, színes kirakó a népszerű Bing nyuszi és barátai bevásárlós kalandját mutatja be, ahol a kicsik játékosan fedezhetik fel a mindennapi élet jeleneteit.  Ez a puzzle nem csupán szórakoztató időtöltés, hanem kiváló fejlesztőeszköz is: segíti a finommotorika fejlődését, támogatja a szem-kéz koordinációt és a koncentrációt. A 24 nagy méretű darab könnyen illeszkedik egymáshoz, így a kisgyerekek sikerélményhez jutnak már az első próbálkozások alkalmával is. A kedves boltjelenetben Bing mellett megjelennek barátai – Sula, Flop és még sok ismert karakter – ezzel még élvezetesebbé téve a játékot a rajongók számára.  A puzzle élénk színei és részletgazdag grafikája vizuálisan is leköti a gyerekeket, miközben megalapozza a történetmesélés és képzelőerő fejlődését. Otthoni játékra, utazáshoz vagy ajándékként is kiváló választás, hiszen Bing világa szerethető és biztonságos környezetet kínál a kicsiknek.  Jellemzők:  24 darabos puzzle a Bing mesefigurákkal Méret: 35x25 cm Nagyméretű, könnyen kezelhető elemek Vidám boltjelenet Bing és barátai társaságában Fejleszti a kézügyességet, figyelmet és történetalkotást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-a-boltban-24db-os-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07630", "title": "Póki és csodálatos barátai: Ghost-Spider játékfigura kiegészítővel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/spidey-jatekfigura-ghost-spider-k07630.jpg", "desc": "Vidd haza a Marvel világ egyik legmenőbb tini hősét a „Póki és csodálatos barátai” sorozatból! Ghost-Spider, azaz Gwen Stacy karaktere most egy 7 cm-es játékfiguraként kel életre, hogy részt vegyen a kisgyermekek izgalmas kalandjaiban. A figura színes megjelenése és részletgazdag kidolgozása garantáltan lenyűgözi majd a gyerekeket, főleg azokat, akik már ismerik a Disney Jr. sorozatot.  A csomag tartalmazza Ghost-Spider jellegzetes rózsaszín siklószárnyát is, ami segítségével újraalkothatóak a sorozat repülős jelenetei. A figura karjai és lábai mozgathatóak, így még élvezetesebb vele a játék és könnyedén beállítható különböző pózokba. Ideális választás akár önálló játékhoz, akár más Póki-szereplőkkel való közös kalandokhoz.  Ez a játékfigura segíti a szerepjátékot és a fantázia fejlődését, miközben biztonságos és könnyen kezelhető a kisebb kezek számára is. Akár születésnapi ajándéknak, akár egy új kedvenc figurának szánod, Ghost-Spider biztosan nem marad sokáig a polcon!  Jellemzők:  7 cm-es Ghost-Spider játékfigura Rózsaszín siklószárny kiegészítő Részletgazdag, sorozathű megjelenés Mozgatható végtagok a könnyebb pózoláshoz 3 éves kortól ajánlott, biztonságos kialakítás", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-ghost-spider-jatekfigura-kiegeszitovel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09171", "title": "Monster High: Szörnyen jó barátok titkai - Rémes nyomozás Frankie baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-remes-nyomozas-divak-k09171-3.jpg", "desc": "Készülj fel egy hátborzongatóan izgalmas kalandra a Monster High világában! A „Szörnyen jó barátok titkai – Rémes nyomozás” játékszett főszereplője Frankie Stein baba, aki egy csillogó, titkokkal teli szekrény mögött várja, hogy felfedd a rejtélyeket. Ez a különleges szett nem csupán egy babát rejt – hanem egy egész nyomozós kalandot is, amiben a gyerekek igazi szörnydetektívvé válhatnak!  A mellékelt „varázslatos” nagyítókulccsal a gyerekek felfedezhetik Hauntlywood térképét, és nyomokat keresve kinyithatják a különleges ajtókat, hogy feltáruljanak a meglepetések. Több mint 19 kiegészítő lapul a szekrényben: csillogó ruhák, menő cipők, kesztyűk, ékszerek és egyedi stílusú darabok, amelyekkel Frankie több mint 125 féle megjelenést ölthet!  A játék végeztével minden kiegészítő és maga a baba is visszacsomagolható a különleges, csillagokkal díszített tárolóba, ami nemcsak praktikus, de igazán látványos is – akár díszként is tökéletes. A Frankie baba teljesen mozgatható, így a történetmesélés még szabadabb és kreatívabb lehet.  Jellemzők:  Nyomozós játékszett több mint 19 meglepetéssel Frankie Stein teljesen mozgatható baba 125+ lehetséges megjelenés a sok kiegészítővel „Varázsnagyítóval” felfedezhető nyomok és nyitható szekrényajtók Látványos, csillagos tárolószekrény, ami játék és dekoráció is egyben 4 éves kortól", "price": 16590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyen-jo-baratok-titkai-remes-nyomozas-frankie-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63978", "title": "Bűnügyi krónikák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bunugyi-kronikak-tarsasjatek.webp", "desc": "A Bűnügyi krónikák egy nagyon különleges társasjáték, ami valóságközeli élményt ad és amelyben együtt kell bűnügyeket kinyomozni a játékosoknak. A játékban használt Scan&Play technológia ötvözi a digitális és asztali társasjátékokat, ennek köszönhetően a dobozban található játékelemekkel számtalan nyomozás történetét átélhetik a játékosok. Akárcsak egy igazi nyomozónak, a játékosoknak ki kell hallgatniuk a gyanúsítottakat, at kell vizsgálni a helyszíneket, bizonyítékokat kell gyűjteniük, meg kell találniuk az összefüggéseket és természetesen le kell tartóztatniuk a gyilkost, mielőtt az erre szánt idő lejárna! A játékhoz szükséges egy ingyenesen letölthető alkalmazás, amely kompatibilis az Android és iOS eszközökkel, és letöltés után nem igényel internetkapcsolatot.  Tartalma: - 1 játéktábla - 12 helyszín tábla - 4 törvényszéki kapcsolat - 40 karakterkártya - 40 bizonyíték és tárgy kártya - játékszabály  Játékosok száma 1-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbunugyi-kronikak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66166", "title": "Nebulo: Színes ceruza készlet 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szines-ceruza-keszlet-hatszog-alaku-12db-nszc.webp", "desc": "Bővítsd ki gyermeked tolltartóját kiváló minőségű Nebulo színesceruzákkal, hiszen ebben a 12db-os szettben minden olyan színt megtalálhatsz, amely az iskolai mindennapok során szükséges lehet. A ceruzák megerősített béllel rendelkeznek amelynek köszönhetően nehezebben törik ki a hegyük. Könnyen hegyezhetők és kiválóan passzolnak a tolltartók méretéhez. Bővítsd ki az alap színeket Nebulo pasztell színű színesceruza szettel is a még tágabb színpaletta érdekében.  Jellemzők:  - 12db-os színes ceruza készlet - Könnyedén hegyezhető - Megerősített ceruzabél", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-ceruza-keszlet-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70850", "title": "Fekete CD/DVD jelölő kétvégű filctoll", "img": "https://www.jatekshop.eu/upload_files/products/403675-spirit-dc-dvd-jelolo-marker-ketvegu-fekete.webp", "desc": "Egy olyan filctollat hoztunk el most számodra, melynek nagy hasznát veheted majd. A filctoll praktikus kialakítást kapott, aminek köszönhetően akár vastag vagy vékony vonalakat is lehet húzni, ugyanis mindkét végén írófej található. A filctoll kiváló minőségű anyagokból készült, így nagyon strapabíró, valamint könnyű használatot biztosít. A filctoll tintája fekete színnel ír, és nem mérgező, ennek ellenére könnyedén lehet vele írni DVD vagy CD felületre, mely tartósan megmarad rajta. Keresd kék és piros színben is kínálatunkban.  Jellemzők: - fekete marker - kétvégű - hegyvastagság: 0,4 és 1 mm - nehezen szárad ki - élénk szín", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-cd-dvd-jelolo-ketvegu-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75915", "title": "Barbie 75.évfordulós retro álomház babával és kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gnc38-mattel-rerto-barbie-75evfordulos-retro-alomhaz.webp", "desc": "A Barbie babák a legnépszerűbb babák közé tartoznak, melyet a Mattel cég gyárt, aki most ünnepli 75. évfordulóját. Ennek az évfordulónak az alkalmából most egy különleges Barbie házat hoztunk el gyűjtők, gyermekek és rajongók számára, mely retro hangulatot áraszt. Az álomházban egy az 1959-ben élő Barbie szobáját találhatjuk meg, retro bútorokkal, ruhákkal és egy retro Barbie-val, akinek öltözködése, sminkje és frizurája is árulkodik erről. A szettben ágyat, kanapét, párnákat és fotelt is találhatunk. Kiváló minőségének köszönhetően sokáig lehet majd használatban, ráadásul a babához több ruha is tartozik, melyekkel öltöztetni lehet a babát. Az egész házikó egy retró megjelenésű erős kartonból készült bőröndben érkezik, melyen még elfordítható fém kapocs is található. Ünnepeld velünk a Mattel megalakulásának 75. évfordulóját ezzel az egyedi darabbal.  Jellemzők: - Barbie álomház - 75. évfordulós  - anyaga: fa - 1 db Barbie babával - retro bútorokkal és ruhákkal - kiváló minőség - bőröndben - a bőrönd mérete: 67x21x35cm", "price": 79990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-75evfordulos-retro-alomhaz-babaval-es-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82225", "title": "Autóvá alakítható robot figura 20cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/autova-alakithato-robot-figura-5fele.webp", "desc": "A képregények és mozifilmek történeteiben megismerhettünk egy olyan földönkívüli fajt, amelynek a tagjait alakváltó robotok alkotják. Válassz egyet az öt különféle robot közül, és a gyerekek megtapasztalhatják a játékélményt, amit a hatalmas harcos robotok, és a belőlük kialakítható járművek adnak. A nagyjából húsz centiméteres robotfigura részletgazdag kidolgozást kapott, és több lépésben lehet átalakítani egy sportkocsivá, amely szabadon futó kerekekkel rendelkezik, így nagyszerű játékélményt biztosít a gyerekek számára.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Autóvá alakítható robot figura - Részletgazdag kidolgozás - Többféle változatban - A figura mérete kb 20 cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautova-alakithato-robot-figura-20cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85407", "title": "Colosseum, Olaszország HQC puzzle 3000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/33548-1.webp", "desc": "A Colosseum az ókori Róma hatalmas amfiteátruma, ma pedig nevezetes látványossága a városnak. Az elliptikus alaprajzú, 188 m hosszú, 156 m széles és 48,5 m magas mészkőből, tufából és téglából emelt, bonyolult szerkezetű építmény akár 75.000 ember befogadására is képes volt. A varázslatos épület most egy háromezer darabos puzzle képében kerülhet a kirakósok szerelmeseinek asztalára. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3000 db A kirakott kép mérete: 118,5 x 84,5 cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolosseum-olaszorszag-hqc-puzzle-3000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}