{"items": [{"id": "K05768", "title": "Kerti polc 6000db-os HQC puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kerti-polc-6000db-hqc-puzzle-36532.webp", "desc": "A Clementoni „Kerti polc” 6000 darabos High Quality Collection puzzle igazi mestermű a kirakózás szerelmeseinek. Ez a hatalmas, részletgazdag kép egy elbűvölő, virágokkal teli kerti világba repít, ahol minden kis zug egy új felfedeznivalót rejt. A polcokon sorakozó színes tárgyak, könyvek, madárházak, szobrok és növények egy olyan fantáziavilágot teremtenek, ami egyaránt varázslatos és inspiráló – akár egy mese illusztrációja, amiben a természet és a művészet kéz a kézben jár. Ez a puzzle nemcsak kihívást jelent, hanem órákon át tartó, meditatív élményt is kínál, amit egyedül vagy akár az egész családdal is élvezhettek. A Clementoni kiváló minősége garantálja, hogy minden darabka tökéletesen illeszkedik, az élénk színek pedig hosszú idő után is megőrzik szépségüket. A végeredmény pedig bármely fal éke lehet, hiszen igazi festményszerű látványt nyújt.  Jellemzők: - 6000 darabos prémium minőségű puzzle - Mesés, részletgazdag kerti polc kompozíció - Csodás színek, varázslatos hangulat - Extra nagy kihívás haladó kirakózóknak - Kész méret: kb. 168 x 118 cm – akár dekorációnak is tökéletes", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerti-polc-6000db-os-hqc-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05374", "title": "Llorens: Lea 33cm-es vörös hajú síró baba cumival rózsaszín kabátban", "img": "https://www.jatekshop.eu/upload_files/products/llorens-lea-siro-baba-33cm-k05374.webp", "desc": "Lea egy varázslatos kisbaba, aki már az első pillanatban elrabolja a gyerekek szívét különleges vörös hajával, bájos copfjaival és puha, rózsaszín összeállításával. Ez a 33 cm-es síró baba nemcsak gyönyörű, hanem élethű is: ha kiveszitek a cumiját, sírni kezd – ezzel segít megtanítani a gyerekeknek, hogyan kell megnyugtatni, gondoskodni és szeretettel viszonyulni egy kisbabához.  Lea egy gyönyörű, apró virágmintás fehér ruhácskát visel, alatta rózsaszín bugyival, és mindezt egy pihe-puha, kötött hatású rózsaszín kabát egészíti ki, ami kellemes melegséget sugall. A hozzá illő zokni és a hajában lévő pomponos hajgumik tökéletesen összehangolt szettet alkotnak. Lea stílusa finom, kifinomult, mégis játékos – így minden kisgyermek örömmel öltözteti, sétáltatja vagy altatja majd.  A baba puha textil testtel rendelkezik, így ideális az ölelgetéshez, míg feje, karjai és lábai részletgazdag vinilből készültek, ami nemcsak tartósságot, hanem élethű tapintást is biztosít. A hozzá tartozó cumi könnyedén behelyezhető a szájába, így Lea megnyugtatható, ami még valósághűbbé teszi a szerepjátékot.  A Llorens márka Spanyolországban készíti babáit kézzel, nagy odafigyeléssel és prémium minőségű anyagok felhasználásával. Lea tökéletes választás minden 3 évesnél idősebb gyermek számára, aki szeretne egy kis barátra találni, akiről gondoskodhat, akit ölelhet és akivel együtt játszhat.  Jellemzők:  33 cm-es síró baba kivehető cumival Vörös haj, pomponos copfokkal Virágmintás ruha, rózsaszín kabát és zokni Puha textil test, vinil fej, karok és lábak Spanyol kézműves prémium minőség, részletgazdag kidolgozással", "price": 19790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lea-33cm-es-voros-haju-siro-baba-cumival-rozsaszin-kabatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05833", "title": "Hot Wheels: Small Bloc kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-ff-smal-block-k05833.webp", "desc": "A Small Bloc a városi taxik világát hozza el egy különösen vagány formában! Ez a kisautó nem az átlagos sárga taxi – fekete alapszín, sárga tető és „TAXI” feliratok díszítik, miközben egy hatalmas, motorháztetőből kiálló blokk utal a gyorsaságára. A HW Metro sorozat tagjaként a Small Bloc tökéletes választás minden városi küldetéshez – legyen szó versenyről vagy utasszállításról, mindig a célba ér!  Jellemzők:  Városi taxi dizájn extrém Hot Wheels stílusban Fekete-sárga festés és taxi motívumok Erőteljes motor kiemeléssel Kiváló gurulás és stabil felépítés 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-small-bloc-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05482", "title": "Disney Hercegnők Mosolygós arcok 104db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-104-super-puzzle-25056.webp", "desc": "A kis hercegnők biztosan el lesznek varázsolva a Disney Hercegnők 104 darabos Clementoni Super Puzzle-tól, ahol a legismertebb Disney hercegnők – Rapunzel, Csipkerózsika, Ariel, Jázmin és Hófehérke – együtt mosolyognak vissza egy csillogó, mesés háttérből. Ez a különleges kirakó nemcsak szórakoztató, hanem igazán inspiráló is a gyerekek számára: segít fejleszteni a megfigyelőképességet, koncentrációt, finommotorikát, miközben a gyerekek belemerülnek a varázslatos mesevilágba.  A Clementoni Super Puzzle kiváló minőségű anyagból készült, a darabkák tartósak és tökéletesen illeszkednek egymáshoz. Az élénk színek és a részletgazdag grafika lenyűgözővé teszik az elkészült képet, amit akár díszítésként is kitehettek a gyerekszobába. Kifejezetten ajánlott 6 éves kortól, de a Disney-rajongó kislányok már kicsivel korábban is nagy örömüket lelhetik benne.  Jellemzők: - 104 darabos puzzle Disney hercegnőkkel - Csodás, csillogó rózsaszín háttér és élénk színek - Mérete: 48,5 × 33,5 cm - Fejleszti a figyelmet, kézügyességet és logikát - 6 éves kortól ajánlott", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mosolygos-arcok-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05757", "title": "One Piece HQC 1500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/one-piece-hqc-1500-k05757.webp", "desc": "Ha gyermeked odavan az anime világáért, különösen a kalandokkal és humorral teli One Piece sorozatért, akkor ez a 1500 darabos Clementoni puzzle igazi főnyeremény lesz számára. A High Quality Collection sorozat részeként ez a kirakó a Szalmakalapos Kalózok teljes legénységét mutatja be – élén Luffyval, körülötte Zoro, Nami, Sanji, Chopper, Robin, Franky, Brook, Jinbe és Usopp –, így egy igazi rajongói kedvencet rakhat ki darabról darabra.  A 84,5 x 59,5 cm-es méretű puzzle különlegesen élénk színekkel és anime-hű stílussal kelti életre a karaktereket, mintha csak a képernyőről lépnének ki. A kirakás során nemcsak a vizuális részletek fognak lekötni, hanem az a különleges hangulat is, amit a One Piece univerzum világszerte olyan népszerűvé tett: barátság, szabadság, kitartás és persze rengeteg kaland.  A dobozban található poszter extra segítséget jelenthet a kirakás során, vagy akár bekeretezve a kész puzzle mellé is kitehetitek a szobába. A hosszabb ideig tartó, kihívást jelentő kirakás közben fejlődik a türelem, a koncentráció, a problémamegoldás és a megfigyelőképesség is. Ez a puzzle nem csupán egy szórakoztató tevékenység, hanem egy szuper közös program is lehet akár testvérekkel, barátokkal vagy a család többi tagjával.  Ajándéknak is remek választás bármelyik anime-rajongó gyereknek vagy tininek, de felnőtt One Piece fanoknak is ideális, akik szeretnék kedvenc karaktereiket látványos formában viszontlátni.  Jellemzők:  1500 darabos anime témájú puzzle  Méret kirakva: 84,5 x 59,5 cm  A Szalmakalapos Kalózok teljes legénységét ábrázolja  Tartalmaz egy posztert is a kirakás megkönnyítéséhez  Fejleszti a koncentrációt, türelmet és részletmegfigyelést", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fone-piece-hqc-1500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04828", "title": "Bosszúállók A hősök műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-muanyag-asztalterito-120x180cm-93874.webp", "desc": "A Bosszúállók műanyag asztalterítővel könnyedén szuperhősös hangulatot varázsolhatsz a gyerekzsúrra! Ez a 120x180 cm-es méretű asztalterítő igazi látványosság lesz az ünnepi asztalon, hiszen a Marvel-univerzum közkedvelt hősei – Amerika Kapitány, Fekete Özvegy, Hulk és Thor – díszítik. A részletgazdag és élénk színekben pompázó grafika minden rajongó figyelmét magára vonzza, így garantált a lelkesedés már az első pillanattól.  A strapabíró műanyag anyag nemcsak díszítésre tökéletes, hanem praktikus is – védi az asztalt a kiömlött üdítőtől, morzsáktól és színes tortakrémektől. Egyszerűen letörölhető, így a takarítás is pillanatok alatt megvan. Ideális választás születésnapi zsúrokra, Marvel tematikájú bulikra vagy bármilyen eseményre, ahol a gyerekek kedvenc szuperhősei a középpontban vannak.  Jellemzők: - Méret: 120x180 cm - Anyag: tartós, könnyen tisztítható műanyag - Marvel Bosszúállók dizájn: Thor, Hulk, Amerika Kapitány, Fekete Özvegy - Színes, részletgazdag nyomtatás - Tökéletes kiegészítő Marvel témájú gyerekbulikhoz", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-a-hosok-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04704", "title": "Vidám kék-fehér szülinapi „Happy Birthday” feliratú papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-sokszinu-papir-tanyer-k04704.webp", "desc": "Tedd igazán színessé és ünnepivé a születésnapi asztalt ezzel a vidám „Happy Birthday” papírtányér szettel! A tányérok közepén nagy, szivárványos betűkkel szerepel a „Happy Birthday” felirat, amit lufik, zászlók és konfetti minták díszítenek – mindez sötétkék keretbe foglalva, amely még jobban kiemeli a színes grafikát. Ez a dizájn tökéletes választás gyerekzsúrokra, baráti bulikra vagy bármilyen ünnepi alkalomra, ahol a jókedv garantált!  A szett 8 darab, 23 cm átmérőjű papírtányért tartalmaz, amelyek ideálisak tortához, süteményekhez vagy sós falatokhoz. A strapabíró papírból készült tányérok megbízhatóan bírják a buli terhelését, ráadásul használat után egyszerűen kidobhatók – ezzel időt és energiát spórolsz a takarításnál is.  A sokszínű dizájn miatt fiúknak és lányoknak egyaránt tökéletes, könnyen kombinálható más színes partykellékekkel, mint például lufik, poharak, szalvéták vagy asztalterítők. Egy biztos: ezekkel a tányérokkal a szülinapi asztal rögtön ünnepi hangulatba borul!  Jellemzők:  8 darab „Happy Birthday” mintás papírtányér 23 cm átmérő – ideális tortához, falatokhoz Színes, vidám dizájn konfettivel és lufikkal Erős, egyszer használatos papír anyag Uniszex, tökéletes minden korosztály számára", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-kek-feher-szulinapi-happy-birthday-feliratu-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04938", "title": "Szülinapi pöttyös gyertya 5-ös szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-5-os-szam-k04938.webp", "desc": "Ünnepeld meg a gyerkőcöd ötödik születésnapját egy igazán vidám és látványos gyertyával! Ez a pöttyös szülinapi gyertya 5-ös számmal garantáltan feldobja a tortát és még különlegesebbé teszi a nagy pillanatot. A gyertya fehér alapon színes pöttyökkel és élénk zöld szegéllyel készült, ami remekül harmonizál bármilyen születésnapi dekorációval vagy tortával.  Tökéletesen passzol fiúknak és lányoknak is, a könnyen beszúrható talprész pedig biztonságosan rögzül a tortában. Ha szeretnél egy kis extra vidámságot csempészni a szülinapi gyertyafújásba, ez a színes, játékos gyertya remek választás lesz.  Használható önmagában vagy más számokkal kombinálva, így akkor is hasznát veszed, ha például ikrek ünneplésére készülsz, vagy a kis ünnepelt már „nagyobb” számot fújhat el.  Jellemzők:  Szám: 5-ös  Vidám pöttyös minta zöld kontúrral  Egyszerűen beszúrható a tortába  Látványos kiegészítő a születésnapi dekorációhoz  Fiúk és lányok számára egyaránt ideális", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-5-os-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04963", "title": "Ariel a kis hableány mintás latex lufi 8db-s szett", "img": "https://www.jatekshop.eu/upload_files/products/ariel-mintas-lufi-8db-95461.webp", "desc": "Csempéssz egy kis tengeri varázslatot a gyerekzsúrra az Ariel, a kis hableány mintás latex lufi szett segítségével! Ez a 8 darabos lufikészlet kék és sárga színekben pompázik, melyeket Ariel és barátja, Flounder grafikái díszítenek. Vidám, játékos hangulatot teremtenek akár beltéren, akár a kertben, és remekül illenek egy hercegnős vagy tenger alatti tematikájú születésnaphoz.  A lufik strapabíró latex anyagból készültek, így bátran fújhatod őket levegővel vagy akár héliummal is, ha még látványosabb díszítést szeretnél. Akaszthatod őket az asztal köré, készíthetsz belőlük lufi-csokrot, vagy akár játék részeként is használhatod. Tökéletes választás minden kis sellőrajongónak, és garantáltan mosolyt csal a gyerekek arcára!  Jellemzők: - 8 darabos Ariel és Flounder mintás latex lufi szett - Kék és sárga színkombináció - Latex anyag – fújható levegővel vagy héliummal - Tengeri hangulatú, Disney hercegnős dizájn", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-mintas-latex-lufi-8db-s-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05199", "title": "Hot Wheels: Pop kultúra széria – '66 Dodge A100 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-dodge-66-k05199.webp", "desc": "„By the power of Grayskull!” A klasszikus rajzfilmsorozat, a Masters of the Universe életre kel ebben az egyedi ‘66 Dodge A100 kisautóban. A karosszérián Skeletor, He-Man és a legendás Panthor látható, akció közben, a látványos lila-zöld festés pedig azonnal megragadja a tekintetet.  Ez a kisautó egy igazi retro élmény a 80-as évek rajongóinak, és kötelező darab a Hot Wheels és a MOTU gyűjtőknek. Strapabíró fémtest és valósághű gumikerekek garantálják a prémium minőséget.  Jellemzők:  Hot Wheels Premium Pop Kultúra sorozat Masters of the Universe tematikájú ‘66 Dodge A100 Részletgazdag festés ikonikus karakterekkel Real Riders gumikerekek Különleges retro gyűjtői darab", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pop-kultura-szeria-66-dodge-a100-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04700", "title": "Disney Verdák 3 papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-papirtanyer-k04700.webp", "desc": "Ha egy igazán pörgős, fiús szülinapi bulit tervezel, akkor ez a Disney Verdák papírtányér szett garantáltan telitalálat lesz! A tányérokon Villám McQueen és Cruz Ramirez száguldanak a versenypályán, a háttérben a színes nézőtérrel – minden kis Verdák-rajongó szeme felcsillan majd, amikor meglátja ezt az izgalmas dizájnt.  A 23 cm-es tányérok ideálisak tortához, süteményekhez vagy könnyebb ételekhez, így tökéletes választás egy gyerekzsúrra. A piros színű perem még inkább kiemeli a lendületes grafikát, és garantálja, hogy a buli dekorációja egységes és látványos lesz. A tányérok strapabíró papírból készültek, így jól bírják a gyerekek tempóját, mégis egyszer használatosak, így a buli utáni pakolás gyerekjáték lesz.  A Verdák minta fiúknak különösen kedvelt választás, de bármelyik autórajongó gyerek örömmel használja majd. Ha pedig igazán látványos szülinapot szeretnél, kombináld más Disney Verdás kiegészítőkkel – például poharakkal, szalvétákkal vagy fólia lufikkal.  Ez a 8 darabos szett egy kisebb társaságnak is tökéletes, de nagyobb bulira több csomag is könnyen kombinálható.  Jellemzők:  Átmérő: 23 cm 8 darabos szett Villám McQueen és Cruz Ramirez dizájn Strapabíró papír anyag Ideális gyerekzsúrokhoz, Verdás tematikus bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-3-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05116", "title": "Kék színű szülinapi Happy Birthday feliratú 2 rétegű papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-mintas-szalveta-k05116.webp", "desc": "Dobd fel az ünnepi asztalt ezzel az elegáns „Happy Birthday” papírszalvétával, amely tökéletes választás minden stílusos születésnapi bulihoz – legyen szó gyerekekről, tinédzserekről vagy felnőttekről. A sötétből világosba átmenő kék háttéren arany betűkkel olvasható a „HAPPY BIRTHDAY” felirat, amit játékos arany konfettiminta tesz még különlegesebbé. Letisztult, mégis ünnepi megjelenésével bármilyen terítékhez remekül illeszkedik.  A szalvéták 2 rétegű kialakítása nemcsak esztétikus, de praktikus is: erősek, tartósak, ugyanakkor kellemes tapintásúak. A 33x33 cm-es méret ideális születésnapi tortához, süteményekhez vagy falatkákhoz, akár kézbe kapva, akár tányér mellé terítve.  Ez a 20 darabos szett jól kombinálható más, azonos dizájnú partykiegészítőkkel, például poharakkal vagy tányérokkal, így egységes, harmonikus születésnapi hangulatot teremthetsz. Tökéletes választás, ha szeretnél egy kis extra eleganciát vinni az ünneplésbe.  Jellemzők:  Méret: 33 x 33 cm 2 rétegű kialakítás 20 darabos szett Elegáns „Happy Birthday” felirat arany színben Tökéletes ünnepi kiegészítő minden születésnapi alkalomra", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-szinu-szulinapi-happy-birthday-feliratu-2retegu-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05122", "title": "Csavart szülinapi gyertya 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/dekor-szulinapi-gyertya-10db-k05122.webp", "desc": "Varázsolj stílusos ünnepi hangulatot a szülinapi tortára ezzel a 10 darabos csavart születésnapi gyertya szettel! A klasszikus spirál formájú gyertyák elegáns megjelenést kölcsönöznek a tortának, miközben a praktikus talpaknak köszönhetően könnyen és biztonságosan rögzíthetők a sütemény tetejére.  A szett egyaránt alkalmas gyerekek és felnőttek születésnapi bulijára is – legyen szó egy színes zsúrról vagy egy letisztult, elegáns ünneplésről, ezek a gyertyák minden tortán jól mutatnak. A különleges csavart kialakítás egy kis extrát ad a hagyományos gyertyákhoz képest, így a gyertyafújás pillanata még látványosabb lesz.  Egyszerű, mégis mutatós dekorációs elem, amit pillanatok alatt használatba lehet venni, és tökéletesen kiegészíti a torta többi díszítését. Kombinálhatod más gyertyákkal, tortadíszekkel vagy számgyertyákkal is.  Jellemzők:  10 darabos szett Klasszikus csavart forma Elegáns megjelenés Tartóval ellátott, könnyen rögzíthető Gyerek- és felnőtt születésnapokra egyaránt ideális", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsavart-szulinapi-gyertya-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05602", "title": "Spirit: Fehér boríték B4 25x35cm 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/b4-boritek-feher-10db-k05602.webp", "desc": "A Spirit B4 méretű fehér boríték szett ideális választás, ha nagyobb dokumentumokat, szerződéseket, katalógusokat vagy más A4-es méretű iratokat szeretnél postázni anélkül, hogy össze kellene hajtani őket. A 25x35 cm-es méretének köszönhetően bőséges helyet biztosít a küldeményeknek, így azok biztonságosan és rendezetten érkezhetnek meg a címzetthez.  Ez a 10 darabos csomag kiválóan alkalmas irodai, céges vagy akár otthoni használatra is, ha fontos dokumentumokat, pályázatokat vagy nagyobb nyomtatványokat szeretnél továbbítani. A boríték ablak nélküli kialakítású, így teljes rugalmasságot biztosít a címzés során.  Zárása öntapadós (Haftklebe-Streifen) technológiával történik, amely gyors, higiénikus és hatékony megoldást kínál. Nincs szükség benedvesítésre, elég lehúzni a védőcsíkot és rányomni a fedőfület. A boríték FSC minősítésű papírból készült, ami azt jelenti, hogy fenntartható erdőgazdálkodásból származó alapanyagból készült – ezzel is támogatva a környezettudatos döntéseket.  Jellemzők:  10 darabos csomag  B4 méret (25x35 cm), A4-es lap hajtogatás nélkül elfér benne  Ablak nélküli kivitel – szabadon címkézhető  Öntapadós zárás – egyszerű és higiénikus használat  FSC minősítésű, környezetbarát papíranyag", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-b4-25x35cm-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05844", "title": "Légpárnás boríték 16-F 220x335mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/k05844.webp", "desc": "Ez a 220x335 mm-es légpárnás boríték ideális választás nagyobb méretű, érzékeny tartalmak postázásához vagy szállításához. Akár dokumentumokat, kisebb műszaki eszközöket vagy könyveket küldenél, ez a boríték – vagy tasak – megbízható védelmet nyújt a külső sérülésekkel szemben. A belső légpárnás réteg tompítja az ütődéseket, míg a kívülről erős borítóréteg védi a tartalmat a szakadás és a nedvesség ellen.  Az egyszerűen használható öntapadós zárás biztonságossá és praktikussá teszi a lezárást – nem kell külön ragasztót vagy szalagot használnod. A boríték nagy előnye, hogy postai szabványoknak is megfelel, így tökéletes választás irodai, webshopos vagy otthoni küldeményekhez egyaránt. Ráadásul mérete lehetővé teszi több kisebb tárgy vagy egy vaskosabb tartalom elhelyezését is.  Jellemzők:  Méret: 220x335 mm Erős, szakadásálló külső borítás Belső légpárnás réteg az extra védelemért Öntapadós zárórésszel ellátva 1 darabos kiszerelés, alkalmas irodai és otthoni használatra is", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-16-f-220x335mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05805", "title": "Spirit: Cat Queen fekete cicás iskolatáska, hátizsák 5db-os szett 38x17x28cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-macska-kiralylany-taska-k05805.webp", "desc": "A Spirit Cat Queen iskolatáska szett igazi álom minden cicarajongó kislány számára! A koronás fekete cicával díszített, rózsaszín és lila színvilágú összeállítás játékos, mégis stílusos megjelenést biztosít, ráadásul minden szükséges iskolai felszerelést tartalmaz. A 38x17x28 cm-es táska kényelmes méretű, praktikus belső elrendezéssel rendelkezik, így ideális alsó tagozatos gyermekek számára.  A fő rekesz bőséges helyet biztosít A4-es mappáknak, tankönyveknek és füzeteknek, egy további belső zseb pedig segít a rendszerezésben. Az elülső zseb hőszigetelt, így ideális uzsonnás doboz vagy tolltartó tárolására. A két oldalsó bővíthető zseb kulacs vagy egyéb kiegészítők számára nyújt helyet. A vállpántok erősen párnázottak, jól illeszkednek a gyerekek vállához, méretre állíthatók, és egy önbeálló mellcsat is segít abban, hogy a táska stabilan a helyén maradjon.  A szellőző hátkialakítás hozzájárul a kényelmes viselethez, a táska alja pedig stabil talppal és kis lábakkal van ellátva, hogy ne boruljon fel és kevésbé koszolódjon. A fényvisszaverő elemek növelik a láthatóságot a sötétebb időszakokban, így gyermeked nagyobb biztonságban van útközben is.  A szett része a fő táskán kívül egy tornazsák, egy tolltartó, egy A4-es mappa, valamint egy praktikus, pénztárca is – mindegyik ugyanazzal a vidám, fekete cicás mintával. Ezzel a szettel nemcsak minden fontos iskolai holmi kéznél lesz, hanem az egységes dizájn is örömtelivé teszi az iskolakezdést.  Jellemzők:  Méret: 38x17x28 cm – tökéletes alsó tagozatos gyerekeknek 5 részes szett: iskolatáska, tornazsák, tolltartó, pénztárca, A4-es mappa Párnázott, állítható S-alakú vállpántok és önbeálló mellcsat Hőszigetelt elülső zseb uzsonnás doboz vagy tolltartó számára Fényvisszaverő elemek és megerősített talp lábakkal a stabilitásért és tartósságért", "price": 24999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cat-queen-fekete-cicas-iskolataska-hatizsak-5db-os-szett-38x17x28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05638", "title": "Spirit: Áttetsző narancssárga öntapadós oldaljelölő 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-narancssarga-postit-k05638.webp", "desc": "Ha szeretnél rendszerezettebb, átláthatóbb és színesebb megoldást a jegyzeteléshez vagy dokumentumaid kiemeléséhez, akkor a Spirit áttetsző narancssárga öntapadós oldaljelölő remek választás lesz számodra. Ez a modern és élénk színű kiegészítő nemcsak praktikus, de vizuálisan is segít a figyelemfelkeltésben, akár iskolai tananyaghoz, akár irodai dokumentumokhoz, könyvekhez vagy tervezők használatához veszed igénybe.  A 75x75 mm-es méret lehetővé teszi, hogy rövid jegyzeteket, teendőlistákat vagy emlékeztetőket írj rá, miközben az áttetsző felület biztosítja, hogy az alatta lévő szöveg se vesszen el teljesen. A jegyzetlapok kiváló minőségű BOPP (polipropilén) anyagból készülnek, ami puha, papírszerű tapintású, ugyanakkor vízálló és tartós – így nem kell aggódnod, ha véletlenül ráfröccsen valami.  A ragasztós rész erősen tapad, mégis könnyedén eltávolítható, nyom nélkül, így akár újra is helyezheted, ha szükséges. Ez különösen hasznos lehet tanulás közben, vizsgaidőszakban, vagy ha prezentációt állítasz össze, és rendszerezni szeretnéd az információkat.  Egy csomagban 50 darab narancssárga jegyzetlapot találsz, így hosszú távon is biztosítva van a használatod.  Jellemzők:  50 db áttetsző narancssárga öntapadós jegyzetlap Tartós, vízálló BOPP anyagból 75x75 mm méret a kényelmes íráshoz Erős, de nyom nélkül eltávolítható ragasztócsík Élénk szín, amely segít a kiemelésben és rendszerezésben", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-narancssarga-ontapados-oldaljelolo-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05947", "title": "Ars Una: Ribbon purple duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/duplafalu-femkulacs-500ml-ribbon-purple-55811682.webp", "desc": "A Ribbon Purple duplafalú fémkulacs egy igazán különleges, modern megjelenésű italos palack, amely tökéletes választás iskolába, sportoláshoz vagy akár kirándulásokhoz is. A mélylila alapszín és a szalagmintás grafika játékosan elegáns hatást kelt, amit a világos rózsaszín kupak még tovább dob. Nemcsak szép, hanem funkcionálisan is kiváló: a duplafalú rozsdamentes acél szerkezet sokáig megtartja az ital hőmérsékletét, így a hideg ital hűs marad, a meleg pedig órákig forró. A szivárgásmentes kupaknak köszönhetően bátran beteheted az iskolatáskába anélkül, hogy aggódnál a kiömlés miatt. BPA-mentes anyagból készült, így teljesen biztonságos a gyerekek számára. Praktikus, stílusos és környezetbarát – pont olyan, amit egy tudatos iskolás szívesen használ nap mint nap.  Jellemzők: - Duplafalú rozsdamentes acél kialakítás - 500 ml űrtartalom - Modern, lila szalagos dizájn - Szivárgásmentes, csavaros kupak - BPA-mentes, biztonságos anyagból készült", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ribbon-purple-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05965", "title": "Ars Una: Vízálló hosszú ujjú festőkötény - Blue Splash", "img": "https://www.jatekshop.eu/upload_files/products/festokoteny-blue-splash-56384185.webp", "desc": "A Blue Splash hosszú ujjú festőkötény ideális választás minden kreatív kisgyerek számára, aki imád festeni, rajzolni vagy barkácsolni! Ez a vízlepergető anyagból készült kötény megóvja a ruhákat a festék-, ragasztó- és egyéb szennyeződésektől, így a gyereked szabadon alkothat anélkül, hogy aggódnál a foltok miatt. A hosszú ujjú kialakítás még teljesebb védelmet biztosít, a kötény alján található három zseb pedig tökéletesen alkalmas ecsetek, ceruzák vagy akár apró kincsek tárolására. A nyakrésznél található akasztó segítségével könnyen felakasztható, az írható névtábla pedig garantálja, hogy sosem keveredik el az oviban vagy az iskolában. A vidám kék alapszín, a színes pacák és a kis kaméleon figura még szórakoztatóbbá teszik az alkotást!  Jellemzők: - Vízlepergető, könnyen tisztítható anyag - Hosszú ujjú kialakítás a teljes védelemért - 3 praktikus zseb az eszközöknek - Írható névtábla a személyre szabáshoz - Akasztóval ellátva a könnyű tároláshoz", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-vizallo-hosszu-ujju-festokoteny-blue-splash.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06253", "title": "Luna: Vaiana 2 kalandokkal teli fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-vaiana-2-kalandokkal-teli-fem-persely-10x15cm.webp", "desc": "Induljon a spórolás egy újabb nagy kalanddal – most Vaiana társaságában! A Vaiana 2 kalandokkal teli fém persely 10x15 cm-es méretben nemcsak hasznos, hanem gyönyörűen illusztrált darab is, amely a Disney legbátrabb hősnőjét és gyermekkori önmagát ábrázolja egy egzotikus, trópusi háttérrel. A színes pálmafák, virágok és a derűs mosolyok minden nap örömöt csempésznek a gyerekszobába, miközben játékosan ösztönzik a megtakarításra.  A persely tartós fém anyagból készült, így hosszú időn át biztonságban tárolja a zsebpénzt, érméket vagy bármilyen apró kincset. A tetején lévő pénzbedobó nyílás és az alján elhelyezett visszazárható kupak gondoskodik a könnyű használatról. A gyerkőcök így egyszerűen tanulhatják meg a pénzkezelés alapjait – mesebeli környezetben, Vaiana inspiráló világában.  Ez a persely ideális ajándék minden kis felfedezőnek, aki szereti a Disney meséket és szívesen gyűjtöget. Akár születésnapra, karácsonyra vagy iskolakezdésre keresel ajándékot, ezzel biztosan mosolyt csalsz a gyerkőc arcára.  Jellemzők:  - Hivatalos Disney Vaiana 2 dizájn - Méret: 10x15 cm - Tartós, könnyen tisztítható fém anyag - Bedobónyílás a tetején, visszazárható kupak az alján - Színes, trópusi megjelenés minden kis felfedező számára", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaiana-2-kalandokkal-teli-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}]}