{"items": [{"id": "3176", "title": "Vízfesték készlet 24 színnel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42401-carioca-vizfestek-dobozban-24dbos.webp", "desc": "Sötét és világos színeket egyaránt használhatsz a festmények elkészítése során, ráadásul sok-sok árnyalat áll rendelkezésedre ezekből, hogy aztán a megfelelő színt használhasd képed tökéletesítéséhez. Csak mártsd bele az ecseted a vízbe, majd a festékkorongra téve azonnal színes ecsettel húzhatsz vonalakat a papírlapra. Használd a fantáziád!  A vízfesték korongok átmérője: 30mm.  A készlet tartalma: - 24db színes festékkorong - 2db ecset - Zárható tároló tálca  Mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilről és bőrről lemosható!", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizfestek-keszlet-24-szinnel-carioca-21072.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4682", "title": "Textilfilc szett 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40957-carioca-cromatex-textil-filctoll12db.webp", "desc": "Használd bátran a színeket, hogy teljesen egyedi ruhadarabjaiddal mindenkit meglepj! A textilfilcekkel ugyanolyan könnyen rajzolhatsz a ruhákra, mint ahogy azt a papírlapon már rengetegszer megtetted. A cipődet, pólóidat és táskáidat is feldobhatod néhány egyedi mintával, amik így a Te stílusodat tükrözik. Kezdődhet a divattervezés?  A készlet tartalma: - 12db színes textilfilc  Az elkészült minták hátulról vasalva fixálhatók. A filcekkel dekorált ruhadarabok maximum 60 fokon moshatók.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftextilfilc-szett-12db-carioca-21119.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9136", "title": "Harmónia vonalas füzet A/5 14-32 1. osztályos", "img": "https://www.jatekshop.eu/upload_files/products/harmonia-vonalas-fuzet-A-5-14-32-1-osztalyos.webp", "desc": "Az első osztály mindig nagyon izgalmas a gyermekek számára, hiszen az óvodából kilépve itt sajátíthatják el először az élethez elengedhetetlen logikai és lexikális tudásuk alapjait. Az első és legfontosabb dolog ilyenkor az írás elsajátítása, mely szerves részét képezi a mindennapi kommunikációnak.  Az elsős füzetek még segédvonalakat tartalmaznak, melyeknek köszönhetően a kicsik megtanulhatják szépen kerekíteni a betűket és elkezdhetik kialakítani a majdani írásképüket. A nóvum füzetek kitűnő ár-érték aránnyal bírnak, hogy mindenki számára elérhető legyen a kiváló minőség. A füzeteket könnyű díszíteni, illetve egyedivé lehet őket tenni például egy borító használatával, ami védi is őket.  A füzet vonal mintás, margóval és segédvonalakkal ellátott, 32 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: 14 - lapok száma: 32 - stílus: hagyományos", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-vonalas-fuzet-a5-14-32-1-osztalyos-22106.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11962", "title": "ICO: plasztik radír szafari állatokkal Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-safari-radir-kohinoor.jpg", "desc": "A KOH-I-NOOR új generációs radírjai ezek, a szafari állataival mintázott radírok. A radír alapszíne is más, szinte már fluoreszkáló. A színezés ellenére pont ugyan olyan minőségben képes radírozni, mint a hagyományos KOH-I-NOOR radír. A szafari állataival mintázott radír jó választás radír szempontjából a kisebbeknek, hiszen ők azok, aki a legjobban vágynak a színekre, formákra.  A feltüntetett ár egy termékre vonatkozik. Kérjük színválasztását tüntesse fel a megrendelés során a megjegyzés rovatban.  Mérete: 35,5x23x8mm", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-plasztik-radir-szafari-allatokkal-koh-i-noor-30818.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25119", "title": "Aqua Dragons víz alatti élővilág tojás és élelem szett", "img": "https://www.jatekshop.eu/upload_files/products/Aqua-Dragons-Viz-alatti-elovilag-tojas-es-elelem-szett.webp", "desc": "Gondos neveléssel hamar benépesítheted a kis akváriumodat ezekkel a különleges lényekkel! Az Aqua Dragons lények kis tojásokban várják a közös kalandot, az akváriumba helyezve őket vízzel érintkezve azonnal fejlődésnek indulnak, és akár már az első héten láthatod is őket úszkálni a vízben. Az egyszerűen nevelhető Aqua Dragons sárkány-szerű lények remek oktatójátékot garantálnak a legkisebbeknek is.  A szett tartalma: - Aqua Dragon tojások - 6 hónapra elegendő élelem - Etetőkanál - Levegőztető pipetta - Használati útmutató -TVR2016-", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faqua-dragons-viz-alatti-elovilag-tojas-es-elelem-szett-43881.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28875", "title": "Jégvarázs összecsukható roller", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-jegvarazs-roller-osszecsukhato-21.jpg", "desc": "Lepd meg gyermeked ezzel a varázslatos Disney Jégvarázs rollerral, amellyel a séta is igazi kalanddá válik! A roller díszítésén Elsa, Anna és Olaf kapott helyet, így minden kis Jégvarázs-rajongó szívesen pattan majd fel rá. Könnyű váza és egyszerűen állítható kormánya lehetővé teszi, hogy a gyerekek kényelmesen és biztonságosan használják. A csúszásmentes fellépő és a stabil kerekek garantálják a gondtalan gurulást a parkban vagy az udvaron. Összecsukható kialakítása miatt a szállítása és tárolása is gyerekjáték. Tökéletes választás mozgásra ösztönzéshez és aktív játékhoz!  Jellemzők:  - Jégvarázs design - fém váz - Összecsukható kivitel, állítható magasságú kormány - Teherbírása maximum 50 kg - A kormány magassága 60-80 cm-ig állítható", "price": 15799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-osszecsukhato-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59896", "title": "Átlátszó tankönyvborító tekercsben 45cm x 2m", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-tankonyvborito-tekercsben-45x200cm.webp", "desc": "Egyszerűen gondoskodhatunk a tankönyveink, füzeteink védelméről, ha bevonjuk őket ezzel az öntapadós áttetsző borítóval, mely kitűnő védelmet nyújt a sérülések és piszkolódások ellen. Ez a 45cm széles tekersz 2 méternyi egybefüggő anyagot tartalmaz, amit egy ollóval tetszés szerinti méretekre vághatunk a különböző mérető tanszerekhez. A ragasztás során könnyedén ki tudjuk nyomni a fólia alól a légbuborékakt, ha kellő körültekintéssel ragasztjuk fel.  Jellemzők: - Áttetsző tankönyvborító Szélesség: 45cm Hosszúság 2 méter", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-fuzetborito-tekercsben-45cmx2m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62061", "title": "Szőke hajú baba nyári ruhában 26cm-es", "img": "https://www.jatekshop.eu/upload_files/products/szoke-haju-baba-nyari-ruhaban-26cm.webp", "desc": "A kislányok az első pillantásra bele fognak szeretni ebbe a cuki babába, ami a lenge kis nyári ruhájával és a csodálatos szőke tincseivel egy szempillantás alatt elvarázsolja őket. A baba szép hosszú szőke haját  különféle frizurákra fésülhetik, vagy akár be is fonhatják, ahogy a baba öltözetét is szabadon variálhatják más hasonló méretű babák öltözetével. A baba káros anyagoktól mentes műanyagból készült, így a kicsik biztonságban játszhatnak vele.   Jellemzők: - Játékbaba - Szőke hajjal - Mozgatható végtagokkal - Mérete kb 26 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-baba-nyari-ruhaban-26cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62042", "title": "Cross Country rendőrségi pick-up járgány", "img": "https://www.jatekshop.eu/upload_files/products/cross-country-rendorsegi-pick-up.webp", "desc": "A legtöbb kis srác nagyon szereti a rendőrkocsikat, így ez a jó harminc centiméteres pick-up járgány egészen biztos, hogy azonnal elnyeri a tetszésüket. A kocsi egy erősen módosított pick-up, ami a rendőrség klasszikus színével, és a hatalmas kerekeivel igazán impozáns megjelenéssel büszkélkedhet, és biztos, hogy könnyedén megküzd a legmostohább tereppel is. A járgány ráadásul lendkerekes meghajtással rendelkezik, ami vagány hangot kölcsönöz neki, és egy kis kezdő lendület után magától kis képes megtenni egy kisebb távot.  Jellemzők: - Rendőrségi pick-up járgány - Lendkerekes meghajtással - Mérete kb 30cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcross-country-rendorsegi-pick-up-jargany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65235", "title": "Bogyó és Babóca a levegőben mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-a-levegoben-mesekonyv.webp", "desc": "A katicakislány és a csigafiú legújabb meséiből olyan rendkívül érdekes dolgokat tudhatnak meg az olvasók, hogy miként kerül Bogyó és Babóca a levegőbe! Az első részben papírsárkány repíti el őket, egy kalandosra sikerült napon, míg a második alkalommal a boszorkányok seprűjére ülnek fel, ami köztudottan képes repülni. De vajon tényleg vannak boszorkányok? Ez a kalandos mese talán megválaszolja ezt a kérdést is. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 48 oldal - Mérete 21x15cm  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-a-levegoben-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66158", "title": "Nebulo: Jumbo háromszögletű postairón 2db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-jumbo-haromszog-2dbos-postairon-jrnbtr2.webp", "desc": "Kiváló minőségű Jumbo postaironnal egészítheted ki gyermeked tolltartóját amelyet leginkább az első és második osztályban vehet használatba, hiszen az írással és a betűk rajzolásával ekkor foglalkoznak a leginkább a suliban. A Nebulo postairón kiváló minőségének köszönhetően tökéletes választás lehet az iskolai mindennapokra és a két darabos csomag praktikus választás, hiszen a tanszerlisták általában ebből az írószerből kettő darabot kérnek.  Jellemzők:  - Piros-kék ceruza - Vastag postairón - Könnyen hegyezhető - 2db-os csomag", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-jumbo-haromszogletu-postairon-2db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67559", "title": "Old MacDonald bingó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hu071-old-macdonald-bingo-tarsasjatek.webp", "desc": "A farm körül rengeteg teendővel találkozhatunk, melyek közül most kiválaszthat egyet gyermeked, majd a hozzá tartozó képeket összegyűjtve megnyerheti a játékot. A táblákon összesen 7 kép található, melyek a lefordított kártyákon szerepelnek, ezeket pedig minél hamarabb össze kell gyűjteni a memóriája segítségével. Ha gyermeked az első, akinek sikerült az összesen összegyűjtenie, megnyerte a játékot, ráadásul még izgalmasabbá és viccesebbé lehet tenni a játékot, ha együtt utánozzák a játékosok a felfordított állatok hangját.  Tartalma: - 4 db játéktábla - 24 farm kártya - 4 farmer kártya - 1 használati útmutató  Jellemzők: - 2-6 éves kor között - 2-4 játékos részére - újrahasznosított anyagokból  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fold-macdonald-bingo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75179", "title": "Unikornisok: A rémes ménes társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/unikornisok-a-remes-menes-tarsasjatek.webp", "desc": "Az unikornisok olyan cuki kis mesebeli állatok, hogy mindenki csak szeretheti őket! DE nem ebben a játékban, amiben a mesebeli egyszarvúkról kiderül, hogy valójában igen harcias lények. A játék során unikornisokból kell seregeket toborozni, és a segítségükkel hátba döfhetjük a barátainkat! Mától az unikornisok a barátaid és a harcos társaid! Az Unikornisok - Rémes Ménes egy körökre osztott taktikai kártyajáték, amiben a két kedvenceddel találkozhatsz: Unikornisokkal és kendőzetlen Pusztítással, így biztosak lehetünk abban, hogy rendkívül szórakoztató játékban lehet részünk akár nyolc játékostársunkkal együtt.  Tartalma: - 114 fekete hátú kártya - 13 bébi unikornis kártya - 8 szabályösszesítő kártya - 1 szabálykönyv  Játékosok száma 6-8 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-a-remes-menes-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77058", "title": "Mancs őrjárat Dino Rescue: Marshall deluxe járművel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-dino-rescue-marshall-deluxe-jarmuvel.webp", "desc": "Marshall sok gyereknek a kedvence a Mancs őrjárat csapatából, ami nem is csoda, hiszen a kis dalmata mindig bártor, még ha néha kicsit ügyetlen is. Azonban ebben a dinó mentő kalandban biztos, hogy minden gyerek szívesen társul a csapat tűzoltójához. A részletgazdagon kidolgozott járgány épp olyan mint a mesében, ráadásul lendkerekes meghajtással teszi még izgalmasabbá a játékot a gyerekek számára. Természetesen a járgányba kényelmesen be lehet ültetni a kutya figurát, így a gyerekek felidézhetik a mese legjobb részeit vagy akár új történeteket találhatnak ki.  Jellemzők: - Marshall figura - Deluxe járgánnyal - Lendkerekes meghajtással - Meglepetés dinó tojás - A figura mérete kb 5-6 cm - A járgány mérete kb 16-18 cm - A működéshez 3 db LR44 gombelem szükséges", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-dino-rescue-marshall-deluxe-jarmuvel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78884", "title": "Tempera Narancssárga színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/the-littles-narancs-szinu-tempera-500ml.webp", "desc": "A vízbázisú temperák egyik legnagyobb előnye, hogy remekül lehet őket keverni, így a kis művészek a legszokatlanabb árnyalatokat is képesek a palettára varázsolni, azonban vannak olyan színek is, amik úgy tökéletesek, ahogy a tubusban vannak, és ez erre az élénk narancssárgára is igaz. A The Littlies temperák a nagymennyiségű pigment tartalomnak köszönhetően élénk színekkel és kiváló fedési képességgel rendelkeznek, ráadásul a gazdaságos fél literes kiszerelés miatt, remek választás közösségek és iskolák számára.  Jellemzők: - Kiváló fedés - Narancssárga színű tempera - Visszazárható tégelyben - Űrtartalma: 500ml", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftempera-narancssarga-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81606", "title": "RC Távirányítós kőszállító kamion 1/48 27mHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-koszallito-kamion-1-48-27mhz.webp", "desc": "Ha a gyerekek rajonganak az kőszállító kamionokért, akkor ez a fantasztikus távirányítós teherkocsi lesz a tökéletes választás a számukra. Az 1/48 méretarányú modell valósághű kidolgozású és vagány matricákat tartalmaz. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Távirányítós jármű - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - Kiváló minőség - Akkumulátor - USB töltő", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-koszallito-kamion-1-48-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82182", "title": "Molto: Nature Nagy játékkonyha fa játékszett 10db kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/nagy-jatekkonyha-10db-os.webp", "desc": "A gyerekek pillanatok alatt egy elképesztő konyhát varázsolhatnak a gyerekszobából ennek a csomagnak a tartalmával, ami egy jól felszerelt konyhapultot és néhány kiegészítőt is tartalmaz. A pultban van mikrohullámú és rendes sütő, mosogató és gáztűzhely, a kiegészítők között pedig edény fakanál és habverő is akad. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Nature Nagy játékkonyha - Ételekkel - Konyhai kiegészítőkkel - Anyaga: fa - 10 darabos csomag", "price": 44999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-nagy-jatekkonyha-fa-jatekszett-10db-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85339", "title": "Spirit: Football Goal 7db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-iroszer-szett-7db-402313.webp", "desc": "Különösen fiúknak készült ez a szett, hiszen az írószereken focis minták vannak. Ezeket a gyerekek otthon, az iskolában vagy bárhol elővehetik és kreativitásukat használva egy egyedi rajzot készíthetnek. A szettből nem hiányoznak a ceruzák amiből két darab van, ezen kívül két töltőtoll betétet, egy radírt, hegyezőt és vonalzót tartalmaz. Mindezeken a Football Goal ábra szerepel, pontosabban egy foci játékos lába amelyik a labdába rúg. Ajándéknak kitűnő választás lehet a kis futball szeretők számára.  A Football Goal írószer szett tartalma: - 2db grafit ceruza - 2db tollbetét - 1db vonalzó - 1db radír - 1db hegyező", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-goal-7db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86934", "title": "LEGO® City: Kaszkadőr aréna dupla hurokkal (60339)", "img": "https://www.jatekshop.eu/upload_files/products/lego-60339-1.webp", "desc": "Ez a LEGO® City Kaszkadőr aréna dupla hurokkal (60339) játékkészlet telis-tele van funkciókkal, amit 2 lendkerekes kaszkadőrmotor és egy monster truck egészít ki, a rámpával pedig valódi kaszkadőrmutatványokat adhatsz elő. Az arénakellékek között egy lángoló falat, csattogó kígyóhurkot, egy tűzhurkot és még rengeteg vagány kiegészítőt is találsz. Csak egészítsd ki a 7 minifigurával, köztük 2 kaszkadőrmotorossal, és kezdődhet is az izgalmas verseny.  Szórakoztató építési- és játékélmény a 7 éves vagy nagyobb gyerekeknek A LEGO City Stuntz játékkészlet minden modelljéhez egy könnyen követhető építési útmutató tartozik, így a gyerekek élvezhetik a saját LEGO játékaik megépítésével járó izgalmat, de akár a barátaikhoz vagy családtagjaikhoz csatlakozva is belevághatnak az építési élménybe.  A gyerekek a műsor sztárjaivá válhatnak! A LEGO City játékkészletek valósághű járművekkel, funkciókban gazdag épületekkel és inspiráló szereplőkkel repítik a gyerekeket az akció sűrűjébe, ahol mókás játék vár rájuk. Ha még nagyobb kaszkadőri látványosságra vágysz, kombináld a LEGO City Stuntz sorozat további készleteivel.  Jellemzők: • Valódi kaszkadőrakció gyerekeknek – Rendezz akciódús kaszkadőrműsorokat és versenyeket a LEGO® City Kaszkadőr aréna dupla hurokkal (60339) játékkészlettel • Mit rejt a doboz? – Ebben a kaszkadőrarénában egy íves bejáratot, kígyóhurkot, tűzhurkot, lángoló falat, monster truckot, ételstandot, lelátót, 2 kaszkadőrmotorost és 7 minifigurát is találsz • Mókás funkciók – A lendkerekes kaszkadőrmotorok elindításával a gyerekek átugrathatnak a lángoló falon, a csattogó kígyóhurkon, majd lángba boríthatják a tűzhurkot • Az akciójátékokat kedvelő gyerekek ajándéka – Ez a LEGO® City Stuntz játékkészlet remek ünnepi, születésnapi vagy hétköznapi ajándék a 7 éves vagy nagyobb gyerekeknek • Méretek – Az aréna számos kellékkel van kiegészítve, többek között egy tűzhurokkal, ami több mint 20 cm magas, 16 cm széles és 34 cm mély • Szórakoztató LEGO® kiegészítők – Ez a Stuntz játékkészlet olyan mókás kiegészítőket tartalmaz, mint a jégkrém, üdítő és egy fényképezőgép • Építési szórakozás a 7 éves vagy nagyobb akciórajongóknak – A szett minden modelljéhez egy könnyen követhető, nyomtatott építési útmutató tartozik • Kreatív játékra inspiráló szettek – A LEGO® City Stuntz játékok épületekkel, járművekkel és szereplőkkel repítik a gyerekeket az akció sűrűjébe, ahol fantáziadús játék vár rájuk • Garantált minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van • Első a biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 39869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-kaszkador-arena-dupla-hurokkal-60339.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO006", "title": "Tanszercsomag 5-6. osztályosok részére", "img": "https://www.jatekshop.eu/upload_files/products/tanszercsomag-5-6-osztaly.webp", "desc": "A felső tagozatos diákok szülei már tapasztalt tanszervásárlóknak számítanak, mi azonban az ő dolgukat igyekszünk megkönnyíteni, olyan előre összekészített tanszercsomaggal, ami a legtöbb tanszerlistában megtalálható tételeket tartalmazza. Ebben a csomagban az ötödik és a hatodik osztályos diákok számára összekészített tételek kaptak helyet. Ennek megfelelően különféle füzetek a leggyakrabban előkerülő vonalas és négyzethálós füzettől a szótár és a hangjegy füzetekig. Természetesen a csomag tartalmaz különféle színes, és fehér rajzlapokat, ecseteket és filceket és mindent, ami a rajz és technika órán előkerülhet. Végül, de nem utolsó sorban nem hiányozhatnak az olyan alapvető írószerek sem, mint a golyóstoll, a grafit ceruza, a radír és a hegyező sem.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 12630.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanszercsomag-5-6-osztalyosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}]}