{"items": [{"id": "K02435", "title": "Littlest Pet Shop: Camping 3db-os figura csomag 2.széria", "img": "https://www.jatekshop.eu/upload_files/products/basicfun-lps-s2-camping-jatekszett-3db-figuraval-k02435.webp", "desc": "A Littlest Pet Shop: Camping 3-darabos figura csomag a 2. szériából tökéletes választás minden kis állatbarát számára, aki szeretne vidám, erdei kalandokat átélni a Littlest Pet Shop világában. Ez a bájos játékszett három különleges figurát tartalmaz, akik készen állnak egy izgalmas kempingezésre. A készlethez számos aranyos kiegészítő is tartozik, amelyek még szórakoztatóbbá és interaktívabbá teszik a játékot.  A három kis figura egyedi megjelenéssel és részletes kidolgozással rendelkezik: egy rózsaszín kis panda, aki a hálózsákjában szundikál, egy vidám papagáj, aki a sátorban pihen, és egy rózsaszín menyét, aki egy fatörzs tetejéről figyeli a tájat. A szett tartalmaz egy lila sátrat, egy tábortüzet pillecukorral és egyéb apró kiegészítőket, amelyekkel a gyerekek elképzelhetik, hogy kedvenc kisállataik hogyan töltik az éjszakát az erdőben.  A játékhoz egy gyűjtőkártya és egy virtuális kód is jár, amivel a gyerekek további kalandokat fedezhetnek fel a Littlest Pet Shop digitális világában. A kempingezős téma nemcsak szórakoztató, de segíti a gyerekek képzelőerejének és történetalkotó készségének fejlődését is. A készlet ideális kiegészítője lehet a Littlest Pet Shop gyűjteményeknek, de önállóan is rengeteg játékidőt biztosít.  Jellemzők: - Három különleges Littlest Pet Shop figura   - Téli kempingezős sátor a hangulatos játékhoz   - Tábortűz pillecukorral és további kiegészítők   - Gyűjtőkártya és virtuális kód a digitális élményekhez   - Kiváló minőségű, részletgazdag kidolgozás", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-camping-3db-os-figura-csomag-2szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02732", "title": "Matchbox Sky Busters: Cessna Citation X repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-cessna-citation-x-k02732.jpg", "desc": "A Matchbox Sky Busters Cessna Citation X modell az üzleti repülés luxusát hozza el a gyerekek és gyűjtők számára. Ez az 1/64 méretarányú modell a Citation X, a világ egyik leggyorsabb üzleti repülőgépe alapján készült. A modell aranyszínű törzse és szárnyainak piros-fehér mintázata különleges eleganciát és prémium megjelenést kölcsönöz.  A Citation X részletgazdag kidolgozása, a hajtóművek precíz megformázása és az egyedi dizájn kiemeli ezt a modellt a Matchbox Sky Busters sorozatából. A tartós fém és műanyag anyagok garantálják a hosszú élettartamot, legyen szó akár intenzív játékról, akár gyűjtésről. Ideális választás mindazok számára, akik szeretik a modern és elegáns repülőgépeket.  Jellemzők: 1/64 méretarányú üzleti repülőgépmodell Aranyszínű törzs piros-fehér mintázattal Tartós fém és műanyag anyagokból készült Részletgazdag kidolgozás a hajtóművek és szárnyak terén Tökéletes játékhoz és gyűjteményekhez", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-cessna-citation-x-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02670", "title": "Hot Wheels: Vintage 1932 Ford kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-vintage-kisauto-1932-ford-jby84.webp", "desc": "Tedd időutazássá a játékot a Hot Wheels ikonikus 1932 Ford kisautójával, amely a „Salt Flat Racers” sorozat része! Ez a klasszikus hot rod az autózás aranykorát idézi meg, modern stílusban. A részletesen kidolgozott dizájn, a mély kék fényezés, a rajta található „920” rajtszám és a hatalmas motorblokk egyedi karaktert kölcsönöz ennek a modellnek, amely egyszerre ötvözi a vintage és a versenyautók világát.  Ez a kisautó ideális választás mind a fiatal versenyzőknek, mind pedig a gyűjtőknek. A Hot Wheels precíz részletekkel és strapabíró anyagokkal biztosítja, hogy ez a modell hosszú ideig a kedvencek között maradjon. A Salt Flat Racers sorozat által inspirált, sós síkságokon rekordokat döntő sebességvilág még izgalmasabbá teszi a játékmenetet! Legyen szó versenyről vagy bemutatóról, a 1932 Ford minden alkalomra tökéletes választás, hogy egy kis nosztalgiát és rengeteg izgalmat vigyél a játékba!  Jellemzők: - 1932 Ford modell: Klasszikus hot rod dizájn modern kivitelben - Salt Flat Racers sorozat: A sebességrekordok ihlette megjelenés - Részletgazdag kivitelezés: Mély kék fényezés és látványos motorblokk - Hot Wheels minőség: Tartós, gyűjthető fém kisautó - Ajánlott életkor: 3 éves kortól", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-vintage-1932-ford-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02626", "title": "Hot Wheels: '70 Ford Escort RS1600 Ultra Hots kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hotwheels-ultra-hots-70-ford-escort-jby60.webp", "desc": "Ez a fantasztikus Hot Wheels kisautó a klasszikus  70-es évekbeli Ford Escort RS1600 modellt hozza el neked, méghozzá az Ultra Hots sorozat részeként! A lenyűgöző aranyszínű fényezés és az ikonikus fekete minták igazán sportos megjelenést kölcsönöznek ennek az apró járműnek. Az autó kis mérete ellenére a részletgazdagság páratlan, a hűtőrács, a fényszórók és a kerekek mind-mind gondosan kidolgozottak. Tökéletes választás kisautó-rajongóknak, gyerekeknek és gyűjtőknek egyaránt. Ha szereted a gyorsaságot és a legendás autók világát, ez a darab kihagyhatatlan!  Jellemzők:  1:64 méretarány Részletgazdag kidolgozás Aranyszínű fényezés fekete mintákkal Strapabíró fém- és műanyag konstrukció Ultra Hots sorozat része", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-70-ford-escort-rs1600-ultra-hots-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02627", "title": "Hot Wheels: '69 COPO Corvette Ultra Hots kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hotwheels-ultra-hots-copo-corvette-jby67.webp", "desc": "Az ikonikus  69-es COPO Corvette sportkocsi kicsinyített mása igazán szemet gyönyörködtető kék fényezésével és dinamikus lángmintáival. Ez a Hot Wheels modell az Ultra Hots sorozat egyik legfeltűnőbb darabja, ami nemcsak játékhoz, hanem gyűjtéshez is tökéletes. Az autó agresszív dizájnja, sportos vonalai és valósághű részletei azonnal magával ragadják a gyerekeket és a felnőtt rajongókat is. A COPO Corvette különleges helyet foglal el az autótörténelemben, és ez a változat kiválóan megidézi a modell lényegét.  Jellemzők:  1:64 méretarány Részletgazdag kidolgozás Kék fényezés lángmintákkal Valósághű sportkocsi megjelenés Ultra Hots sorozat része", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-69-copo-corvette-ultra-hots-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02845", "title": "Ars Una: Cute Animals doggie kutyás csomagolt füzetcímke 3x6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetcimke-kutyas-k02845.webp", "desc": "Ha gyermeked szereti az aranyos állatokat, különösen a kiskutyákat, akkor az Ars Una Cute Animals füzetcímke tökéletes választás számára. Ez a vidám és bájos füzetcímke szett nemcsak segít rendszerezni az iskolai felszerelést, hanem egy kis vidámságot is csempész a mindennapokba.  A csomag összesen 18 darab öntapadós füzetcímkét tartalmaz, amelyek 3 különböző íven helyezkednek el. A címkék pasztell rózsaszín és zöld háttérrel készültek, amelyeken egy barátságos, göndör szőrű kiskutya látható, virágos, természetközeli környezetben. A részletgazdag illusztrációk, például az eprek, pillangók és vadvirágok még hangulatosabbá teszik ezt az aranyos dizájnt.  A címkék öntapadós kivitelben készültek, így egyszerűen és gyorsan felragaszthatók füzetekre, tankönyvekre vagy mappákra. A fehér kitöltőrészen könnyen feltüntethető a tantárgy neve, a gyermek neve vagy az osztály, így minden tanszer egyedi és átlátható lesz.  A praktikus, felakasztható fejléc megkönnyíti a tárolást, és akár ajándéknak is tökéletes lehet egy kutyabarát kisdiák számára. A 156x172 mm-es méret ideális választás az iskolai felszerelések rendszerezéséhez.  Ezekkel a kedves füzetcímkékkel a gyerekek még személyesebbé tehetik az iskolai kellékeiket, miközben egy kis kutyás szeretet és vidámság kíséri őket minden nap!  Jellemzők:  Öntapadós papír füzetcímke a könnyű felhelyezésért 3 ív x 6 db, összesen 18 db címke a csomagban Aranyos kiskutyás dizájn pasztell színekkel Felakasztható fejléc a praktikus tárolásért 156x172 mm-es méret, ideális füzetek és tankönyvek jelölésére", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-kutyas-csomagolt-fuzetcimke-3x6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02937", "title": "Hey Clay: Pihe-puha Unikornis figura gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-unikornis-figura-30136.webp", "desc": "A Hey Clay pihe-puha unikornis gyurmaszett egy varázslatos és kreatív játék, amely minden kis művész és meserajongó számára tökéletes választás. Ha gyermeked szereti az egyszarvúakat és az alkotást, ezzel a készlettel saját kezűleg formázhatja meg ezt a bájos, színes figurát, miközben fejlődik a kézügyessége és a fantáziája.    A csomag három különböző színű, puha és könnyen formálható légszáradó gyurmát tartalmaz, amelyek élénk és vidám árnyalataikkal tökéletesen illenek az unikornis meseszerű megjelenéséhez. Az ingyenesen letölthető Hey Clay applikáció lépésről lépésre végigvezeti a gyerekeket az alkotási folyamaton, így még azok is könnyedén elkészíthetik a figurát, akik most ismerkednek a gyurmázással.    A légszáradó gyurmának köszönhetően az elkészült unikornis néhány óra elteltével megszilárdul, így akár díszként vagy játékként is használható. A kompakt méretű szett kiváló ajándék lehet, és utazás során is remek szórakozást nyújt. Könnyen hordozható, így bárhol és bármikor kreatív időtöltést biztosít a gyerekek számára.    Ez a gyurmaszett nemcsak szórakoztató, hanem fejlesztő játék is, amely segít a finommotoros készségek, a térbeli gondolkodás és a kreativitás fejlesztésében. A vidám színek és az aranyos unikornis figura garantáltan elvarázsol minden kis alkotót!    Jellemzők:    - 3 különböző színű, légszáradó gyurma   - Egy bájos unikornis figura megformázására alkalmas   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - Puha, könnyen formálható és élénk színű gyurma   - Fejleszti a kreativitást, a kézügyességet és a finommotoros készségeket", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-pihe-puha-unikornis-figura-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03104", "title": "Schleich: Farm World - Erdei mukálatok játékszett (42659)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-erdei-munkalatok-jatekszett-42659.webp", "desc": "A Schleich Erdei munkálatok játékszett tökéletes választás a kis természetkedvelők számára, akik szeretnék felfedezni az erdei munkák izgalmas világát. Ezzel a részletgazdag játékkészlettel a gyerekek kipróbálhatják, milyen egy favágó mindennapja, és saját történeteket alkothatnak a farm és az erdő találkozásánál.  A készlet fő eleme egy masszív, terepjáró jellegű jármű, amely zöld színével és sárga üléseivel vidám megjelenést kölcsönöz a játéknak. A kocsi platója dönthető, így a gyerekek könnyedén eljátszhatják a farönkök szállítását és lerakását. A jármű mellett egy favágó figura is helyet kapott, aki minden szükséges eszközzel fel van szerelve, hogy hatékonyan dolgozhasson az erdőben. A figura kezébe adható a láncfűrész, amely az egyik legizgalmasabb kiegészítő, hiszen így a gyerekek eljátszhatják a fák kivágását és a rönkök felaprítását.  A játék szórakoztató és valósághű élményt nyújt, mivel a készletben megtalálhatóak további kiegészítők, például egy védősisak a favágónak, egy kanna az üzemanyag számára, egy kis palack, valamint farönkök, amelyek könnyedén elhelyezhetők a terepjárón vagy a földön. Mindezek mellett egy aranyos kutyafigura és egy sündisznó is helyet kapott a szettben, hogy még élethűbbé tegye a játékot.  A Schleich Erdei munkálatok játékszett remek lehetőséget nyújt a szerepjátékok fejlesztésére és a gyerekek képzelőerejének ösztönzésére. A részletgazdag kidolgozás, a mozgatható elemek és a minőségi anyaghasználat biztosítja, hogy a játék hosszú távon is élvezetes maradjon. Akár egy önálló játékkészletként, akár más Schleich Farm World szettekkel kombinálva is nagyszerű választás, hiszen a gyerekek könnyedén kiegészíthetik farmos vagy erdei játékaikat ezzel az izgalmas munkagépes készlettel.  Jellemzők:  - Részletgazdag Schleich játékszett favágó témával   - Masszív, dönthető platós terepjáró   - Mozgatható favágó figura és élethű kiegészítők   - Aranyos kutya és sündisznó figura a természetközeli élményért   - Minőségi, tartós anyagból készült, valósághű kivitelezéssel", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-erdei-mukalatok-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03117", "title": "Schleich: Farm World - Játékélmény aranyos cicáknak játékszett (42501)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-jatekelmeny-aranyos-cicaknak-jatekszett-42501.webp", "desc": "A Schleich Farm World - Játékélmény aranyos cicáknak játékszett egy fantasztikus kiegészítő minden kisállat-rajongó gyerek számára. A készletben három édes macskát találhatnak a kicsik, akik imádnak játszani, mászni és pihenni. A részletgazdag, kézzel festett figurák és a változatos kiegészítők még élvezetesebbé teszik a játékot, miközben a gyerekek megismerkedhetnek a cicák gondozásának alapjaival.    A szett tartalmaz egy nagy mászófát, amelynek különböző szintjein a cicák kedvükre ugrálhatnak, kaparhatnak vagy pihenhetnek. A piros cicaodú remek búvóhelyet nyújt a pihenéshez, míg a kék fekhely kényelmes pihenőhely lehet a nap végén. A játékélményt tovább fokozza a piros fonalgombolyag és a zöld madzag, amelyekkel a kiscicák vidáman játszhatnak.    A készlet tökéletes választás a kreatív szerepjátékhoz, hiszen a gyerekek eljátszhatják, hogyan gondoskodnak a cicákról, etetik őket, vagy éppen segítenek nekik felfedezni a játékterületet. Ez a szett remekül kombinálható más Schleich Farm World készletekkel, így a gyerekek egy teljes farmos világot építhetnek fel maguknak.    Jellemzők:    - Tartalmaz három aranyos macskafigurát   - Kiegészítők: mászófa, cicaodú, fekhely, etetőtál, fonalgombolyag és játékmadzag   - Részletgazdag, kézzel festett figurák a valósághű megjelenésért   - Fejleszti a gyerekek gondoskodó készségét és kreativitását   - Más Schleich Farm World készletekkel kombinálható 12,5 x 12 x 15 cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-jatekelmeny-aranyos-cicaknak-jatekszett-42501.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03074", "title": "Schleich: Japán makákó figura (14871)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-japan-makako-k03074.webp", "desc": "A Schleich japán makákó figura (14871) egy élethűen kidolgozott, kézzel festett játékfigura, amely közelebb hozza a gyerekekhez a híres hómajmok világát. A japán makákók, más néven hómajmok, különleges állatok, amelyek hideg téli környezetben is képesek boldogulni, és gyakran meleg forrásokban fürdőzve melegítik fel magukat.  Ez a figura tökéletes kiegészítője lehet egy vadon élő állatos játékkészletnek, hiszen nemcsak szórakoztató, hanem tanulságos is. A részletgazdag kidolgozásnak köszönhetően a makákó szőre dúsnak és bolyhosnak tűnik, míg arca pirosas árnyalatú, ami a valóságban is jellemző erre a fajra. A figura természetes pózban látható, ami még élethűbbé teszi a játékot.  A Schleich figurák kiváló minőségű, tartós műanyagból készülnek, így strapabíróak és biztonságosak a gyerekek számára. A japán makákó figura remek választás mindazoknak, akik szeretik a vadállatokat és szeretnék felfedezni a természet csodáit játék közben.  Jellemzők:  Élethű, részletes kidolgozás Kézzel festett, egyedi megjelenés Tartós, biztonságos anyagból készült Fejleszti a kreativitást és az állatok iránti érdeklődést Tökéletes kiegészítője egy dzsungeles vagy havas élőhelyet bemutató játékkészletnek", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-japan-makako-figura-14871.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03165", "title": "Schleich: Mentőernyő szett (41471)", "img": "https://www.jatekshop.eu/upload_files/products/mentoernyo-szett-slh41471.webp", "desc": "Készülj fel egy felejthetetlen kalandra a Schleich Mentőernyő szettel! Ha gyermeked rajong a dinoszauruszokért és az izgalmas történetekért, akkor imádni fogja ezt a játékot. A készletben egy bátor mentőfigurát és egy kedves dinoszauruszt talál, akiket egy működő, igazi ejtőernyővel menthet ki a bajból. Csak dobd fel őket a magasba, és nézd, ahogy biztonságosan landolnak a földön! Ez a játék garantáltan órákra leköti majd a kis kalandorokat, miközben fejleszti képzelőerejüket, kreativitásukat és motoros készségeiket is. A házban vagy akár a szabadban is tökéletesen lehet játszani vele. A Schleich által kézzel festett, aprólékosan kidolgozott dinoszaurusz figurák minősége garantálja, hogy minden kis felfedező egyedi élményben fog részesülni a játszás során.   Jellemzők: - Kiváló termék - Ejtőernyős figura - 1db dinoszaurusz - Kreativitás és képzelőerő fejlesztése - Remek játékélmény", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-mentoernyo-szett-41471.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03178", "title": "Schleich: Amargasaurus figura (15029)", "img": "https://www.jatekshop.eu/upload_files/products/amargasaurus-figura-slh15029.webp", "desc": "A Schleich Amargasaurus figurával egy lenyűgöző és igazán különleges dinoszaurusszal gazdagíthatod gyermeked őskori gyűjteményét! Ez a dinoszaurusz azonnal kitűnik látványos, hosszú nyakán végigfutó dupla tüskesorával, amely élénk színeivel és kézzel festett, részletgazdag kidolgozásával szinte életre kelti az őskori tájat. A figura masszív testfelépítése, aprólékosan kidolgozott bőrfelülete és izgalmas mintázata még különlegesebbé teszi a játékélményt. Az Amargasaurus figura tartós, kiváló minőségű anyagból készült, így ellenáll a rendszeres használatnak, legyen szó akár kalandos felfedezésekről vagy nyugodt játékokról. Kialakítása biztonságos, gyermekbarát, ezért bátran ajánlható minden korosztálynak. Ez a dinoszaurusz nemcsak játék, hanem izgalmas oktatóeszköz is, amellyel gyermeked játék közben tanulhat, miközben fejlődik képzelőereje, kreativitása és a természeti világ iránti érdeklődése. Ideális ajándék minden kis felfedezőnek!  Jellemzők: - Kézzel festett, élethű kidolgozás - Látványos, dupla tüskés nyak - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát tervezés - Fejleszti a kreativitást és képzelőerőt - Méretek: 26 x 4,8 x 10,4 cm", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-amargasaurus-figura-15029.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03188", "title": "Schleich: Nothosaurus figura (15031)", "img": "https://www.jatekshop.eu/upload_files/products/nothosaurus-figura-slh15031.webp", "desc": "A Schleich Nothosaurus figura segítségével gyermeked egy titokzatos őskori vízi ragadozót fedezhet fel! Ez a különleges őshüllő a triász időszak tengereinek rettegett vadásza volt, hosszú, karcsú testével és éles fogaival tökéletesen alkalmazkodott a halak elejtéséhez. A figura élethű, kézzel festett részletekkel készült, bőrének textúrája, uszonyai és félig nyitott állkapcsa pedig még izgalmasabbá teszik a játékot. A Nothosaurus tökéletes választás a vízi dinoszauruszokat kedvelő gyerekek számára, hiszen segítségével lenyűgöző tengeri kalandokat játszhatnak el. A strapabíró, minőségi anyagból készült figura ellenáll az aktív játék kihívásainak, és biztonságos kialakítása miatt már a kisebbek is bátran használhatják. Ez a figura nemcsak izgalmas játék, hanem remek tanulási lehetőség is, amely fejleszti gyermeked kreativitását és a természet iránti kíváncsiságát.  Jellemzők: - Kézzel festett, valósághű kidolgozás - Hosszú, karcsú test és éles fogak - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát kialakítás - Fejleszti a kreativitást és a képzelőerőt - Méretek: 22 x 8,8 x 2,3 cm", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-nothosaurus-figura-15031.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03196", "title": "Schleich: Szivárvány sárkány figura (70728)", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-dragon-figura-slh70728.webp", "desc": "A mesék birodalmának egyik legkülönlegesebb lénye, amely varázslatos színeivel és kecses megjelenésével mindenkit elbűvöl. Hófehér teste kontrasztosan kiemeli a szárnyain és sörényén megjelenő szivárványos árnyalatokat, amelyek lágyan olvadnak össze a kék, sárga, rózsaszín és lila különböző tónusaiban. Hatalmas, részletgazdagon kidolgozott szárnyai légies mozdulatokat sugallnak, mintha bármelyik pillanatban felszállhatna az égbe.  A figura finoman megmunkált pikkelyei, elegáns testtartása és csillogó festése teszi igazán különlegessé ezt a mitikus lényt. Kifejező tekintete és kecses mozdulatai még élethűbbé varázsolják a megjelenését, így tökéletes választás szerepjátékhoz vagy gyűjtői darabként. A gondosan festett részletek és a minőségi anyagok biztosítják, hogy hosszú ideig megőrizze szépségét és varázsát.  Tökéletes ajándék a fantáziavilág szerelmeseinek, akik szívesen merülnek el egy olyan mesés világban, ahol a sárkányok az égen repülnek, és varázslatos kalandok várnak rájuk. Fejleszti a kreativitást, ösztönzi a képzelőerőt, és egy igazán egyedi darab lehet minden kis álmodozó gyűjteményében.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Szivárványszínű, elegáns szárnyak és sörény - Légies, kecses testtartás és misztikus megjelenés - Strapabíró, prémium minőségű anyagokból készült - Segíti a kreativitás és a fantáziadús szerepjáték fejlődését", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-szivarvany-sarkany-figura-70728.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03452", "title": "Gustav Klimt: A hölgy legyezővel 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-puzzle-art-collection-holgy-legyezovel-k03452.webp", "desc": "Ez az 1000 darabos Trefl puzzle egy igazi művészeti remekmű, amely Gustav Klimt egyik utolsó festményét, A hölgy legyezővel című alkotást ábrázolja. A puzzle nem csupán egy lenyűgöző kihívás, hanem egyben lehetőség is arra, hogy közelebbről megismerkedj Klimt ikonikus stílusával, amelyet az aranyló színek, a részletgazdag mintázatok és a finoman kidolgozott nőalakok jellemeznek.  A festmény egy elegáns, misztikus hölgyet ábrázol, aki keleti mintázatú ruhát és egy díszes legyezőt tart a kezében. A háttér gazdagon díszített, tele egzotikus motívumokkal, madarakkal, virágokkal és élénk színű ornamentikával, amelyek Klimt jellegzetes dekoratív stílusát tükrözik. Az összkép álomszerű és romantikus hangulatot áraszt, amely minden művészetkedvelőt elbűvöl.  A Trefl prémium minőségű puzzle-je precízen illeszkedő darabokból áll, amelyeket élénk, részletgazdag nyomtatási technológia tesz még lenyűgözőbbé. A 1000 darabos kivitel komolyabb kihívást jelent, de a színek és a minták változatossága segíti a kirakás élményét. A puzzle nemcsak kikapcsolódást nyújt, hanem fejleszti a koncentrációt, a megfigyelőképességet és a türelmet is.  Ha szereted a művészetet, vagy különleges és esztétikus puzzle-t keresel, amelyet akár bekeretezve is kiállíthatsz otthonodban, akkor A hölgy legyezővel című puzzle tökéletes választás lesz számodra. Egy elegáns és időtálló műalkotás, amely kirakó formájában is ugyanolyan lenyűgöző, mint az eredeti festmény.  Jellemzők:  1000 darabból álló prémium minőségű puzzle Gustav Klimt egyik utolsó mesterműve, A hölgy legyezővel Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt és a türelmet Az elkészült kép bekeretezve dekorációként is használható", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgustav-klimt-a-holgy-legyezovel-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03476", "title": "Sonic villámgyors kihívása – 50db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-50-wooden-puzzle-sonic-k03476.jpg", "desc": "Ha gyermeked szereti a szupergyors kalandokat és Sonic, a sündisznó a kedvence, akkor ez a fa puzzle tökéletes választás számára! A Sonic villámgyors kihívása puzzle 50 darabból áll, és a legendás kék sündisznót ábrázolja akció közben, lendületes pózban. A Trefl minőségi, természetes fából készült kirakója nemcsak izgalmas időtöltést kínál, hanem fejleszti a logikai gondolkodást, a finommotoros készségeket és a türelmet is.  A puzzle különleges grafikával rendelkezik, amelyen Sonic dinamikusan előre tör a sebesség erejével, háttérben a jellegzetes kék sugárzással. Az élénk színek és a részletes kidolgozás garantáltan magával ragadja a kis rajongókat. A 50 darab könnyen kezelhető, jól illeszkedik egymáshoz, így a gyerekek számára örömteli és sikerélményt nyújtó játékélményt biztosít.  A kirakós egyik legizgalmasabb eleme, hogy 10 egyedi formájú puzzle-darabot is tartalmaz, amelyek különleges alakjukkal még érdekesebbé és kihívástelibbé teszik az összeállítást. A fa alapanyagnak köszönhetően a puzzle tartós, masszív és környezetbarát, így hosszú távon is megőrzi minőségét.  Ez a puzzle tökéletes ajándék minden Sonic-rajongó számára, és remek szórakozást nyújt akár egyedül, akár családi vagy baráti körben. Ideális választás 5 éves vagy annál idősebb gyerekeknek, akik szeretik a kihívásokat és a gyors tempójú kalandokat.  Jellemzők:  50 darabos fa puzzle Sonic karakterével Prémium minőségű, természetes fából készült 10 egyedi formájú puzzle-darabot tartalmaz Élénk színek és dinamikus dizájn 5 éves kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-villamgyors-kihivasa-50db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03611", "title": "Kékgyűrűs polip játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-kekgyurus-polip-k03611.webp", "desc": "A Bullyland Kék gyűrűs polip játékfigura egy lenyűgöző és valósághű ábrázolása az óceán egyik legkülönlegesebb és legveszélyesebb teremtményének. A kék gyűrűs polip egy apró, de rendkívül mérgező tengeri élőlény, amely élénk színeivel figyelmezteti a ragadozókat, hogy jobb, ha távol maradnak tőle. Ez a gondosan kidolgozott figura tökéletes választás minden tengeri állatok iránt érdeklődő gyermek és gyűjtő számára.  A Bullyland figura részletes kidolgozása hűen visszaadja a polip természetes megjelenését. A sárga testén élénk kék gyűrűk találhatók, amelyek valósághűen tükrözik a valódi állat figyelmeztető mintázatát. A finoman formázott csápok élethű hajlataikkal és tapadókorongjaikkal még inkább kiemelik a figura részletgazdagságát.  Ez a figura kiválóan alkalmas oktatási célokra, hiszen segíti a gyerekeket abban, hogy megismerjék az óceánok különleges élőlényeit. A Bullyland termékek biztonságos, PVC-mentes anyagból készülnek, így nemcsak élethűek, hanem teljesen gyerekbarátok is. A strapabíró anyag biztosítja, hogy hosszú távon is élvezetes játék maradjon.  A kék gyűrűs polip figura remekül kombinálható más Bullyland tengeri állatokkal, így a gyerekek egy teljes víz alatti világot építhetnek fel. Legyen szó játékról, gyűjtésről vagy dekorációról, ez a különleges polip garantáltan izgalmas kiegészítője lesz bárkinek, aki szereti a tengeri élővilágot!  Jellemzők: Részletgazdag, kézzel festett kialakítás Élethű kék gyűrűs mintázat és formázott csápok Biztonságos, PVC-mentes anyagból készült Ideális oktatáshoz, játékhoz és gyűjtéshez 5 x10,3 x13x8 cm", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkekgyurus-polip-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03819", "title": "Italeri 1/48 F-16C Fighting Falcon vadászrepülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-f-16c-fighting-falcon-repulo-k03819.webp", "desc": "A Lockheed Martin F-16C Fighting Falcon a világ egyik legikonikusabb többfeladatú vadászgépe, amelyet az Egyesült Államok és számos más ország légiereje is használ. Az 1970-es években kifejlesztett F-16 kiváló manőverezhetősége, sebessége és fejlett avionikai rendszerei révén rendkívül hatékony légi harcban és földi célpontok elleni bevetések során. Az F-16C változat modernebb radar- és fegyverrendszerekkel lett felszerelve, így képes a legújabb rakéták és bombák hordozására.  Ez az Italeri 1:48 méretarányú makett rendkívüli részletességgel és pontos kidolgozással adja vissza az F-16C ikonikus formáját. Az új, precízen formázott alkatrészek és a finom panelvonalak élethű megjelenést biztosítanak. A készlet többféle matricaszettet tartalmaz, amelyek segítségével különböző légierők színeiben is elkészíthető a modell. A részletes fülke, fegyverzet és futóművek még élethűbbé teszik a kész makettet.  Jellemzők:  -1:48 méretarányú, részletgazdag kidolgozás -Finoman vésett panelvonalak és új alkatrészek -Részletes pilótafülke és fegyverzet -Többféle matricaszett különböző légierőkhöz -Kiváló minőségű műanyag elemek  A csomag festéket és ragasztót nem tartalmaz!", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-f-16c-fighting-falcon-vadaszrepulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03818", "title": "Italeri 1/35 Leopard 2A4 harckocsi makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-335-leopard-tank-k03818.webp", "desc": "A Leopard 2A4 a híres német harckocsi egyik legismertebb változata, amelyet a Krauss-Maffei Wegmann fejlesztett ki az 1970-es évek végén. A jármű kiváló páncélvédelme, fejlett tűzvezető rendszere és nagy mozgékonysága miatt a világ számos hadseregében szolgál, többek között Németországban, Spanyolországban, Finnországban és Lengyelországban. A 120 mm-es Rheinmetall L/44 simacsövű löveg és a 1500 lóerős motor kombinációja a Leopard 2A4-et az egyik legjobban teljesítő modern harckocsivá teszi.  Ez a prémium minőségű 1:35 méretarányú Italeri makett részletgazdag kidolgozással és valósághű megjelenéssel rendelkezik. A csomag négyféle matricaszettet tartalmaz, amelyek lehetővé teszik különböző országok Leopard 2A4 változatainak megépítését. Az összeszerelés során a pontosan illeszkedő alkatrészek és az új típusú ragasztható gumi lánctalp biztosítja a könnyű és élvezetes építési folyamatot.  Jellemzők:  -1:35 méretarányú, részletgazdag kidolgozás -Négyféle matricaszett különböző nemzetekhez -Új, ragasztható gumi lánctalp a valósághű megjelenésért -Precízen illeszkedő alkatrészek az egyszerű összeszereléshez -Prémium minőségű műanyag elemek  A csomag festéket és ragasztót nem tartalmaz!", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-leopard-2a4-harckocsi-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04160", "title": "Sam, a tűzoltó 12” gyerek bicikli kulacstartóval és oldalkerekekkel kék-sárga színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-samatuzolto-12-bicikli-612l-sip.webp", "desc": "A Sam, a tűzoltó 12” gyerek bicikli tökéletes választás minden kis hős számára, aki rajong a népszerű mese világáért. A kék-sárga dizájn és a Sam, a tűzoltó karaktereivel díszített matricák igazán különlegessé teszik ezt a biciklit, amely garantáltan a kis bringások kedvence lesz.    A 12 colos, defektálló EVA gumik gondtalan gurulást biztosítanak, így nem kell aggódnod a kilyukadt kerekek miatt. Az első fékrendszer biztonságos megállást tesz lehetővé, míg a fix hajtásrendszer segít a könnyű irányításban – elég, ha a gyermek abbahagyja a pedálozást, és a bicikli fokozatosan megáll.    A levehető oldalkerekek stabilitást nyújtanak a tanulás kezdeti szakaszában, és könnyedén eltávolíthatók, amikor a gyermek már magabiztosan egyensúlyoz. Az állítható ülés és kormány lehetővé teszi, hogy a bicikli együtt nőjön a kis tűzoltóval, így hosszabb ideig kényelmes marad számára.    A hátsó vázra szerelt praktikus kulacstartó gondoskodik arról, hogy a kis bringás mindig frissítőhöz jusson az út során. A teljes láncvédő nemcsak a biztonságot növeli, hanem segít tisztán tartani a ruházatot is.    A bicikli 75%-ban előre összeszerelve érkezik, így néhány egyszerű lépés után már indulhat is a kaland! A masszív acélváz és a strapabíró kialakítás biztosítja, hogy hosszú éveken át megbízható társa legyen a gyermekednek a biciklizésben.    Jellemzők:  - 12 colos, defektálló EVA gumik a kényelmes és biztonságos haladásért   - Első fékrendszer a gyors megállás érdekében   - Fix hajtásrendszer a könnyebb irányításért   - Levehető oldalkerekek a tanulás megkönnyítésére   - Kulacstartó és teljes láncvédő a biztonság és kényelem érdekében - Egyszerű összeszerelés és üzembe helyezés", "price": 51490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-12-gyerek-bicikli-kulacstartoval-es-oldalkerekekkel-kek-sarga-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}]}