{"items": [{"id": "J45654", "title": "Oroszlánkirály: Simba játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/oroszlankiraly-simba-jatekfigura.webp", "desc": "Az egyik legismertebb Disney mese, az Oroszlánkirály egyik főszereplője Simba, aki apja elvesztése után megörökli a trónt. Ám ellenségei nem szívesen látnák a trónon, így hát meg is kell küzdenie azért! A lebilincselő történetet most a gyerekek maguk eleveníthetik fel a szobájukban, melyhez nagy segítség lesz ez a színes játékfigura. A Simba oroszlánfigura tökéletesen megegyezik a mesében látott karakterrel, így a legkisebbek is azonnal felismerik azt.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 12,7cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlankiraly-simba-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Az Oroszlánkirály játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48019", "title": "Carioca: Neon Maxi színes ceruza szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-neon-maxi-szinesceruza-szett-6db-os.webp", "desc": "Vibráló színekkel szeretnél dolgozni? A rajzaid most rendkívül élénk színekkel készülhetnek el, hiszen ez a szett 6db Carioca Neon ceruzát tartalmaz, melyek puha heggyel rendelkeznek. A neon színek szinte fluoreszkálnak majd a papírlapon, így a hagyományos színekkel kombinálva rendkívül szép alkotások kerülhetnek ki kezed közül. Alkoss a különleges ceruzaszettel kedved szerint és használd azokat a suliban is!  Jellemzők: - 6db-os Maxi Neon ceruzaszett - Lágy heggyel - Neon színek - Könnyen faragható", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-neon-maxi-szines-ceruza-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48384", "title": "Fa vonatszett 8 részes - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-vonatszett-8-reszes-melissa-doug.webp", "desc": "Indulj útnak ezzel a szuper szerelvénnyel, melyet Te magad állíthatsz össze! A mágneses csatlakozási pontoknak köszönhetően pillanatok alatt összeállítható és szétszedhető egy-egy szerelvény, ezáltal mindig új vonattal indulhatnak útnak a városok között a kicsik. A színes festéssel ellátott vagonok és a mozdony fa alapanyagból készült, színes festéssel ellátva. Játssz el izgalmas kalandokat a vasúti játékszetteddel!  Jellemzők: - Tartalmaz egy mozdonyt és 7 vagont - Minőségi fa anyagból készült - Színes festéssel ellátott - Csatlakoztatható vagonok - Mágneses csatlakozási pontok - Kombinálható szerelvény - Szabadon futó kerekek", "price": 9390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vonatszett-8-reszes-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49653", "title": "Jobb leszek... matekból - 3.osztályosoknak készségfejlesztő füzet", "img": "https://www.jatekshop.eu/upload_files/products/napf-jobb-leszek-matekbol-3osztalyosoknak-457954.webp", "desc": "A gyermekek az iskolai évek során tanulhatják meg és ismerkedhetnek meg a számolással és írással. Ehhez néha kell egy kis gyakorlás, melyben segítségedre lesznek a Jobb leszek... sorozat füzetei. Most a matematikai számolásban segítenek majd neked, és megannyi szórakoztató feladattal vár rád. A 3. osztályos matematika anyag minden részét átgyakorolhatod vele, hiszen a Nemzeti alaptantervhez igazodva készítették el a füzetet. Akár nyári ismétlésnek, akár az iskola melletti gyakorlásnak szerzed be a füzetet, biztosan segítségedre lesz majd.  Jellemzők: - Jellege: Készségfejlesztő  - Mérete: 21 x 29,5 cm - Oldalak száma: 32  - gyakorló feladatokkal, képekkel  A TERMÉK NYELVE: MAGYAR", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjobb-leszek-matekbol-3osztalyosoknak-keszsegfejleszto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49785", "title": "Most tanulok... angolul 6-7 éveseknek készségfejlesztő matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/napf-most-tanulok-angolul-67eveseknek-458623.webp", "desc": "Az angol nyelvet már fiatal korban is ellehet kezdeni tanulni, ami nagy előnyt jelent majd az iskolában. Ez a sorozat minden fiatal gyermek részére tartogat egy-egy füzetet, mellyel tanulhatnak. Megannyi mókás feladatot tartalmaz, melyekhez még aranyos matricákat is találsz, és vicces illusztrációkat is találsz az egyes feladatok mellett. A szülők részére is tartogat tanácsokat, hogy hogyan tudja segíteni a gyermek fejlődését. Keresd a Most tanulok... sorozat többi részét is, a mókás nyelvtanulásért.      Jellemzők:  - Jellege: készségfejlesztő matricásfüzet  - Mérete: 21 x 29,5 cm  - Oldalak száma: 16+4  - mókás képekkel  A TERMÉK NYELVE: MAGYAR/ANGOL", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmost-tanulok-angolul-6-7-eveseknek-keszsegfejleszto-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50711", "title": "Römi & Póker kártya 1x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnic-and-sons-romikartya.webp", "desc": "Az egyik legismertebb játék a kártya, melyből most a francia kártyalapokat szerezheted be. A póker vagy épp a römi kártyajátékhoz is használhatod ezeket a lapokat, melyek kiváló minőségűek és mintás hátlappal ellátottak. A stílusos mintájú tárolóban érkező lapokat csak meg kell keverned osztás előtt, és máris kezdődhet a kártyaparti. Neked melyik a kedvenc játékod? Beszéld meg barátaiddal a szabályokat és máris kezdődhet a parti!  Jellemzői: - Tartalmaz 55db kártyalapot - Mérete: 58x89mm - Anyaga: kemény papír", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fromi-poker-kartya-1x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Póker kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51637", "title": "Dekorációs karton sötétbarna 10db-os B/4", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-karton-sotetbarna-10db-os-b4.webp", "desc": "Készíts egy csodaszép kollázs képet vagy dekorációt a különféle színű dekorációs kartonok segítségével, melyekhez most sötétbarna kartonlapot használhatsz. Fatörzsekhez és sötét képek elkészítéséhez, a sötétbarna szín nagyszerű választás. A karton sniccerrel és ollóval is könnyedén vágható, papírragasztóval mindkét felülete ragasztható. A csomag tíz darab 24x34 centiméteres dekorációs kartont tartalmaz, melyek egyik oldala fényes míg a másik matt, és elég kemények ahhoz, hogy bármilyen díszítésként fel tudd használni. A kartonlapok színe árnyalatban eltérhet a képen láthatótól.  Jellemzők: - Dekorációs karton - Színe sötétbarna - Mérete: 24 x 34 cm - 10 darab kartonlap", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekoracios-karton-sotetbarna-10db-os-b-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51650", "title": "Dekorációs karton szürke 10db-os B/4", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-karton-szurke-10db-os-b4.webp", "desc": "A szürke színt sokan lebecsülik, és bár valóban egy semleges színről van szó, de talán pont emiatt nagyszerű választás dekorációk elkészítéséhez. Ez a dekorációs karton biztos, hogy sok ötlete fog adni ahhoz, hogy egy mutató dekorációval varázsold egyedivé a szobádat. A karton sniccerrel és ollóval is könnyedén vágható, papírragasztóval mindkét felülete ragasztható. A csomag tíz darab 24x34 centiméteres dekorációs kartont tartalmaz, melyek egyik oldala fényes míg a másik matt, és elég kemények ahhoz, hogy bármilyen díszítésként fel tudd használni. A kartonlapok színe árnyalatban eltérhet a képen láthatótól.  Jellemzők: - Dekorációs karton - Színe szürke - Mérete: 24 x 34 cm - 10 darab kartonlap", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekoracios-karton-szurke-10db-os-b-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54609", "title": "Ars Una: Fekete-zöld kulacs fogóval 650ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-fekete-zold-kulacs-650ml-94758894.webp", "desc": "Az Ars Una kulacsai tökéletes kiegészítői lehetnek az iskolai napoknak, de akár egy-egy kiránduláson vagy melegebb nyári napon is hasznos lehet gyermeked számára. A kulacs két álássú zárat kapott, mely használata könnyű és biztonságos. Fogója szintén megkönnyíti a használatot, anyaga pedig ütés álló, így a sérülések is sokkal jobban elkerülhetőek. Alapanyaga BPA mentes műanyag, így használat közben nem tud káros anyag kioldódni belőle. Zöld és fekete színe miatt akár lányok akár fiúk számára megfelelő lehet.  Jellemzők: - pink megjelenés - biztonságos használat - könnyű nyitás és zárás - ütés álló - kiváló minőségű alapanyagokból - űrtartalma: 650 ml - hőállósága: -20°C és +100 °C  - mérete: 8 cm x 22 cm - BPA mentes műanyagból készült", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-zold-kulacs-fogoval-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56528", "title": "Mancs Őrjárat: Zuma akcióban! foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/zuma-akcioban.jpg", "desc": "A vízi mentés igazi specialistája Zuma, aki a Mancs Őrjárat mese epizódjaiból már ismerős lehet a gyerekeknek. A narancssárga felszereléséről és légpárnás járgányáról könnyen megismerik a karaktert, aki a foglalkoztató könyv oldalain különböző feladatokkal várja a gyerekeket. A játékos feladatokkal szórakozás közben fejleszti a kicsik készségeit, ezáltal könnyedén fejlődnek majd a gyerekek.   Jellemzők: - Mancs Őrjárat mintákkal - Színezőkkel és feladatokkal - Puhafedeles kivitel - Mérete: A/4-es lapméret - Terjedelme: 16 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-zuma-akcioban-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59881", "title": "Átlátszó celofán csomagolópapír 70x100cm 2 ív", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-celofan-csomagolopapir-70x100cm-2-iv.webp", "desc": "Csomagolásra is ideális, azonban kreatívan használva a dekorációk részes is lehet ez a szuper celofán anyag. A kicsik és nagyok kreativitásukat használva alkothatnak belőle, melyet ötletesen megvilágítva izgalmas szobadíszt készíthetnek. A szett összesen 2 ívet tartalmaz a 70x100cm-es nagyságú celofánokból, amiből formákat is kivághatnak, ragaszthatják vagy más módon alkothatnak vele a kreatív játék során.  Jellemzők: - Átlátszó szín - Celofán csomagolópapír - Összesen 2 ívet tartalmaz - Mérete: 70x100cm - Anyaga: műanyag", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-celofan-csomagolopapir-70x100cm-2-iv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61192", "title": "Szétnyitható babaház bútorokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-szetnyithato-babahaz-kiegeszitokkel-2436.webp", "desc": "Bővítsd ki gyermeked játékbirodalmát egy különleges babaházzal, amely ketté nyitható és így könnyedén hozzáférhet a belsejéhez is, ahol egy lakberendező bőrébe bújva alakíthatja ki kedvenc babái lakhelyét. A játékház szett további bútorokkal és kiegészítő elemekkel is rendelkezik, így kiválóan összeállítható egy komplett otthon. A ház egy fogantyúval is felszerelt, így gyermeked akár magával is viheti bármerre is jár. A 100%-ban káros anyag mentes és strapabíró műanyagból készült játékszett hosszú ideig megállja a helyét gyermeked játékvárosában.  Jellemzők:  - Szétnyitható babaház - Bútorokkal és kiegészítőkkel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszetnyithato-babahaz-butorokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60907", "title": "Teleszkóp játékszett D60-32mm", "img": "https://www.jatekshop.eu/upload_files/products/teleszkop-jatekszett-d60-32mm.webp", "desc": "Gyors beállítás után máris izgalmas dolgok tárulhatnak a kicsik és nagyok szeme elé, hiszen a teleszkóp segítségével olyan tárgyakat is képesek lesznek megfigyelni amelyek szabad szemmel nem lehetségesek. A három különböző objektívvel is rendelkező teleszkóp finoman behangolható a legjobb minőség érdekében, amelyet a gyerekek is élvezni fognak. A megfelelő fókusz megtalálásával rendkívül érdekes lesz a tudományos, oktató jellegű játékélmény.  Jellemzők: - Oktató ismeretterjesztő játék - Teleszkóp állvánnyal - Objektív átmérő: 32mm-60mm - Fókuszhossz: 170mm - Könnyű kialakítás - 20x, 30x, 40x nagyítással - Kiegészítő játékelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteleszkop-jatekszett-d60-32mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63306", "title": "A Kereskedők Völgye 2 társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kereskedok-volgye-2-tarsasjatek.webp", "desc": "A Kereskedők Völgye társasjáték hatalmas sikere után végre itt a Kereskedők Völgye 2 ami egyszerre egy teljesen új, önállóan is játszható játék, de remekül kombinálható az eredeti játékkal, új árú készlettel bővítve annak a kínálatát. A játékosok feladata természetesen továbbra is az lesz a, hogy a lehető legváltozatosabb és legértékesebb standot alakítsák ki a különféle típusú és értékű lapokból. Mivel minden esetben a játékosok száma határozza meg, hogy éppen mennyi pakli kerül játékba, így ez a játék remek új lehetőségeket teremt akár önmagában, akár a másik játékkal kombinálva.  Tartalma:  - 110 kártya - 1 piactábla - 1 speciális-kocka - játékszabály  Játékosok száma 2-4 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-kereskedok-volgye-2-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67379", "title": "Fém egylyukú hegyező dobozban", "img": "https://www.jatekshop.eu/upload_files/products/646123-luna-fem-hegyezo-dobozban.webp", "desc": "A hegyező elengedhetetlen része az iskolai felszerelésnek, így minden tolltartóban megtalálhatóak, ugyanis ezekkel hegyezhetjük ki az elkopott ceruzák hegyét. Most egy nagyon strapabíró hegyezőt hoztunk el gyermekednek, ami egylyukú kialakítást kapott fém anyagból. A hegyező egy műanyag kis dobozkában érkezik, ami megóvja a koszolódástól valamint környezete is megóvható attól, hogy bármi bele akadjon. Szerezd be és egészítsd ki gyermeked tolltartóját ezzel a hegyezővel, és keresd kínálatunkban a többi iskolai felszerelést is.  Jellemzők: - egylyukú hegyező - fém anyagból - műanyag dobozkában - az ás 1 db hegyezőre vonatkozik", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-egylyuku-hegyezo-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68411", "title": "Crayola: Jégvarázs 2 színező, kifestő és matricázó füzet", "img": "https://www.jatekshop.eu/upload_files/products/crayola-disney-jegvarazs-szinezo-es-matricazo-fuzet-5864.webp", "desc": "Egészítsd ki gyermeked kreatív hobbi készletét egy kiváló minőségű Crayola kifestővel, amely 50db színes matricát is tartalmaz. A Jégvarázs 2 című Disney mese karaktereivel mintázott összesen 32 oldal kiváló időtöltés lehet gyermeked számára, hiszen akár színes ceruzákkal, akár vízfestékkel vagy temperával is kiszínezheti a fekete-fehér rajzokat. Az oldalakat célszerű a Jégvarázs mesében látott színekkel kiszínezni, hogy a lehető legélethűbb képet kaphasson a munka végeztével és akár képként is felhasználható legyen a falra akasztva, a hűtőre illesztve.  Jellemzők:  - Jégvarázs 2 színező, kifestő és matricázó füzet - 50db színes matricával - 32 oldalas füzet - 21x25cm-es színezőlapok", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-jegvarazs-2-szinezo-kifesto-es-matricazo-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68530", "title": "Kisvakond színezhető matrica szett 186db-os 16 db színes ceruzával", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-szinezheto-matrica-szett-186db-os-16-db-szines-ceruzaval.webp", "desc": "Ha gyermekünk rajong a Kisvakond meséért és egy igazán szórakoztató kreatív szettel szeretnénk őt meglepni, akkor keresve sem találhatnánk jobbat ennél a színezhető matricás készletnél. A szett összesen 186 db kiszínezhető matricát tartalmaz, melyeket a gyerekek tetszés szerint használhatnak majd fel. A csomag további különlegessége, hogy a gyártó 16 db színes ceruzát is mellékelt a készlethez, így kibontás után azonnal kezdődhet is a móka. A Kisvakondos színezhető matrica szett kicsiknek és nagyoknak egyaránt remek választás.   Jellemzők: - Kisvakond matrica színező szett - 186 színezhető matricával - 16 db színes ceruzával - Súlya: 223g Mérete: 240x16x220mm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisvakond-szinezheto-matrica-szett-186db-os-16-db-szines-ceruzaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69337", "title": "Minnie egér formnaválogató busz készségfejlesztő játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-minnie-formavalogato-busz-21.webp", "desc": "A formaválogató játékoknak számtalan különféle változatuk létezik, és mindegyiknek előkelő helye szokott lenni a gyerekek szobájában. Ez a remek játék több szempontból uis nagyon szuper választás a tíz hónap körüli kicsik számára. Ez egyik, hogy a legnépszerűbb Disney mesefigura Minnie egér díszíti, a másik, hogy az élénk színű formák könnyedén felkeltik a kicsik érdeklődését, így garantálta,m gyakran fog előkerülni. Végül de nem utolsósorban a megfelelő elemek a megfelelő nyílásba való illesztése remekül fejleszti a gyerekek forma-felismerését, finom-motorikus készségeit és a szem-kéz koordinációjukat.  Tartalma: - Formaválogató busz - Minnie egér mintával - Élénk színű elemekkel - Fejlesztő hatású", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-formnavalogato-busz-keszsegfejleszto-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70115", "title": "Állatos baby szintetizátor - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/allatos-baby-szintetizator.webp", "desc": "Ez az állatos baby szintetizátor remek választás, ha már egész kicsi korban meg akarjuk szerettetni a zenét a gyerekekkel. A szintetizátor kialakítás kifejezetten a másfél éves gyerekek számára készült, így a széles billentyűzeten számok és színek is a kicsik segítségére vannak, akik zenélés közben ezekkel is megismerkedhetnek. A mókás kis állatok, pedig gondoskodnak róla, hogy a gyerekek egyik kedvenc játéka legyen. A szintetizátor ráadásul három funkcióban is képes működni, így a hagyományos hangok mellett állati hangokat és kellemes dallamokat is elő lehet csalogatni belőle.  Tartalma: - Bébi szintetizátor - Állatos mintával - 8 billentyűvel - 3 lejátszási mód", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-baby-szintetizator-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70015", "title": "Spirit: Shade kék lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/shade-01-hatizsak.webp", "desc": "A tizenéves gyerekek már szeretnek vagányabb hátizsákokat választani iskolatáskának, így a számukra remek megoldást jelenthet ez a táska, ami a tanidőben épp olyan praktikus lesz, mint a szabadidőben egy  túrázás során. A könnyű Shade hátizsákok a széles, állítható vállpántjainak és a párnázott hátrészének köszönhetően igazán kényelmesek. A praktikus kialakításukért pedig a rendszerezhető belső felel, a nagyméretű főrekesszel és a benne kialakított párnázott laptoptartóval, a két kisebb első zsebbel, valamint a szokásos oldalsó gumis zsebekkel. Végül, de nem utolsó sorban a táska strapabíró anyagból készült, ami hosszú élettartammal ruházza fel.  Jellemzők: - Shade iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Párnázott hátrésszel - Anyaga: poliészter - Méret: 43 x 29 x 21 cm", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-shade-kek-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}