{"items": [{"id": "J74711", "title": "Fashion Sport Car: Rózsaszín sportautó szett fénnyel és hanggal, helikopterrel", "img": "https://www.jatekshop.eu/upload_files/products/mkl130136-pink-sportauto-helikopterrel-4.webp", "desc": "Kislányodnak most egy igazán különleges ajándékot hoztunk, amely garantáltan mosolyt csal majd az arcára, különösen, ha kedveli a rózsaszín színt. Ez a szett egy pompás rózsaszín sportautót tartalmaz, amely képes átalakulni egy stílusos kabrióvá. Ez a járgány nem csak kívülről ragyog, de belül is rejt izgalmas funkciókat. A csomagtartója könnyen kinyitható egy gombnyomással, és ezen felül még fény- és hanghatásokat is kínál, ami igazán varázslatossá teszi a játékot.  A szett továbbá tartalmaz egy lenyűgöző helikoptert is, amely szintén rózsaszínben pompázik. Ezzel a helikopterrel és a mellékelt kiegészítőkkel káprázatos kalandokat élhetnek át együtt. Az asztal és a hozzá tartozó székek lehetővé teszik a játék szervezését és az autóversenyek lebonyolítását, miközben a két játékfigura pedig életre kelti a történeteket és lehetővé teszi, hogy szórakozásban és kreativitásban gazdag játékokat hozzanak létre.  A sportautó mérete 27x10 centiméter, és a felhajtható tetejével bármikor kabrióvá alakítható. Az autó nemcsak látványos, hanem a beépített fények és hanghatások még izgalmasabbá teszik a játékot. A helikopter mérete 11x15 centiméter, és számos kiegészítőt tartalmaz, amelyekkel a repülési kalandok még változatosabbá válnak. A mellékelt két játékfigura pedig hű társai lesznek a kislányod kreatív kalandjainak.  Ez a szett igazi élményeket nyújt, és a rózsaszín színvilág biztosan elbűvöli majd a kislányodat. Várhatóan sok órányi szórakozást és fantáziadús játékot hoz majd magával, és emlékezetes pillanatokat teremt számára.  Jellemzők: - pink sportautó, mérete: 27x10cm - fénnyel és hanggal - levehető tetővel - helikopterrel ( mérete: 11x15cm) és kiegészítőkkel - 2 db figurával, méretük: 6cm", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-sport-car-rozsaszin-sportauto-szett-fennyel-es-hanggal-helikopterrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93741", "title": "Dream Collection: Maggie baba háromféle változatban cumival 30cm", "img": "https://www.jatekshop.eu/upload_files/products/622175-luna-maggie-baba-30cm.webp", "desc": "Maggie egy csodálatos 30 cm-es csecsemő baba, aki háromféle változatban érhető el, így minden gyermek megtalálhatja a saját kedvencét. Maggie baba egyedülálló stílusát és személyiségét azonban nem csak a változatok közötti választással fejezhetik ki, hanem az általa viselt ruhák és kiegészítők kiválasztásával is.  A különböző Maggie babák mindegyike más színű ruha szettben érkezik, és az választható, hogy melyik stílust szeretnék. A ruhák minőségi anyagból készültek, és kiválóan illeszkednek Maggie egyedi karakteréhez. Minden babához tartozik egy cuki sapka is, amely még egyedibbé teszi megjelenésüket.  Emellett Maggie csecsemő babához minden változatban egy-egy cumi is jár, így a gyerekek gondoskodhatnak róla, etethetik és gondozhatják őt, éppen úgy, mint egy igazi csecsemőt. Maggie remek játszótárs a kicsiknek, és fejleszti a szerepjáték és gondoskodás készségeit.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  A cumi nem helyezhető a baba szájába!  Jellemzők: - Maggie baba - háromféle változatban - cumival - sapkában és ruhában - 30 cm-es", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-collection-maggie-baba-haromfele-valtozatban-cumival-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94136", "title": "Fejtörő - Az érzelmekről", "img": "https://www.jatekshop.eu/upload_files/products/fejtorok-az-erzelmekrol-833888.webp", "desc": "Fedezd fel az érzelmek mélységes és bonyolult világát ezzel az izgalmas fejtörő könyvvel! A 92 oldalas, stílusos puhafedeles kivitelben elkészült könyv színes oldalaival és gondolatébresztő kérdésekkel készül arra, hogy elmélyítsd tudásodat az emberi érzelmekről és kapcsolódásaikról. A csomaghoz mellékelt 46 kártya több mint 200 kérdést és választ tartalmaz az érzelmek széles skálájáról. A kártyák kompakt mérete, 60 × 185 mm, lehetővé teszi, hogy bárhová magaddal vidd és bármikor kihívást jelentő kérdésekkel teszteld magad vagy barátaidat. Miközben a kérdéseken gondolkodsz, megismerheted az érzelmek pszichológiai hátterét, annak okait, hogy miért érezzük magunkat bizonyos helyzetekben boldognak, szomorúnak, dühösnek vagy éppen féltékenynek. A kártyák által felvetett kérdések nemcsak tájékozottságodat növelik, hanem mélyebb önismeretre is sarkallnak. Ez a fejtörő könyv tökéletes ajándék lehet mindazok számára, akik érdeklődnek az emberi elme és érzelmek működése iránt. Kiváló eszköz lehet családi vagy baráti összejövetelekhez, ahol az érzelmekről folyó beszélgetés során mélyebb kapcsolatok alakulhatnak ki.   Jellemzők: - Fejtörő  - Érzelmekről - 46 kártya - Több mint 200 érdekes kérdés és válasz - Méret: 60 × 185 - Oldal: 92 - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejtoro-az-erzelmekrol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94165", "title": "Hulla-Hoppá kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/hulla-hoppa-kartyajatek.webp", "desc": "Üdvözöljük a Hulla-Hoppá kártyajáték világában, ahol a hulahopp-világbajnokság izgalmai várnak rád! Ebben a pörgős játékban állatok versenyeznek egymással, hogy megmutassák, ki a legügyesebb hulahoppozó. A kártyák színes kavalkádjában a cél, hogy a karikádat minél tovább a levegőben tartsd, és ne ejtsd el!  A játék előkészületei egyszerűek: válasszatok egy pontszámlálót, oszszatok kártyákat, és kezdődhet is a verseny! A játék során a játékosoknak stratégiailag kell dönteniük, hogy melyik kártyát játsszák ki, és figyelniük kell az ellenfeleik lépéseire is. A duplázás és a joker kártyák extra izgalmat és fordulatot adnak a játéknak.  A Hulla-Hoppá kártyajáték tökéletes választás a családi játékestekhez vagy a baráti összejövetelekhez. A játék 2-6 fő részére alkalmas, és garantáltan leköti a játékosokat a kezdetektől a végéig. A játék célja, hogy a játékosok minél több pontot szerezzenek, és végül az legyen a hulahopp világbajnok, aki először éri el a 77 pontot.  A doboz tartalma minden szükséges eszközt tartalmaz a játékhoz: kártyákat és játékszabályt. Készen állsz a kihívásra? Vajon te leszel a következő hulahopp világbajnok? Induljon a verseny!  A készlet tartalma:  - 36 db kártya (1-től 6-ig) - 36 kártya (8-tól 13-ig) - 12 db 7-es kártya (joker) - játékszabály  Játékosok száma: 2-6 Játékidő: kb. 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhulla-hoppa-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94301", "title": "Thinkfun: Rush Hour Deluxe Edition társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/97766-thinkfun-rush-hour-deluxe.webp", "desc": "A Thinkfun Rush Hour Deluxe Edition társasjáték egy izgalmas logikai játék, amelyet egyedül játszhatsz, és már 8 éves kortól ajánlanak. A játék során a feladatod az, hogy ügyesen manőverezz ki a piros autót a forgalmi dugóból. A játéktáblán a különböző autók útját kell elrendezned, hogy lehetővé tedd a piros autó kijutását a kereszteződésből.  A Rush Hour Deluxe Edition tartalmaz 60 különböző nehézségű feladványt, amelyek megoldásához logikai gondolkodásra és taktikai tervezésre van szükség. A játékban az autókat csak a forgalmi iránynak megfelelően vagy tolatva lehet mozgatni, és a cél az, hogy a piros autó átjusson az útvesztőn, elérve a kereszteződés másik oldalát.  A játék doboza tartalmaz egy Rush Hour játéktáblát, 60 feladványkártyát, 16 autót és egy praktikus tárolódobozt. A Rush Hour Deluxe Edition játék garantáltan kihívást jelent minden korosztály számára, és segít fejleszteni a logikai gondolkodást és a taktikai készségeket. A játék hosszú órák szórakozást és kihívást nyújt, így ideális választás egyedül játszók vagy logikai rejtvények kedvelői számára.  A doboz tartalma: - 1 Rush Hour játéktábla - 60 feladványkárta - 16 autó - tárolódoboz  Doboz méretei: 27 x 7 x 24 cm.", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-rush-hour-deluxe-edition-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94555", "title": "Történetek Mátyás királyról diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102585-tortenetek-matyas-kiralyrol.webp", "desc": "A   Történetek Mátyás királyról   című diafilm három izgalmas történetet mutat be az igazságos király életéből: - A kolozsvári bíró esete: Mátyás király úgy dönt, hogy egy szokatlan próbával teszteli meg a kolozsvári bírót, hogy kiderítse, mennyire igazságos és okos. A király álruhában érkezik a városba, és egy szegény emberrel játssza el a vitás esetet. A bírónak kell meghoznia az ítéletet, anélkül hogy tudná, hogy a király a tárgyaló felek között van. - Mátyás király Gömörben: A király érdeklődik a királynéjától Gömör megye állapotai iránt, és elhatározza, hogy személyesen utazik a vidékre. Álruhába bújva barangolja be az országot, és szembesül a szegény emberek nehézségeivel. Egy szorgos mészárost ismer meg, aki sokat szenved, és Mátyás megígéri, hogy segíteni fog rajta. - Egyszer volt Budán kutyavásár: Mátyás király elhatározza, hogy egy kutyavásár álruhájában figyeli meg a városi életet. A közbenjárásai révén kiderül, hogy az uraságok egyes helyeken igazságtalanul bánnak a szegényekkel. Mátyásnak sikerül beleszólnia a dolgok menetébe, és az igazságosság győz. Ezek a történetek azt mutatják be, hogyan használta Mátyás király az alakváltást és az álruhát a nép közötti járáshoz, valamint hogyan próbált igazságot szolgáltatni és segíteni az elesetteken.   Jellemzők:  Korosztály: 4 éves kortól Rajzoló: Benkő Sándor Kockaszám: 59  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftortenetek-matyas-kiralyrol-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94994", "title": "Fisher-Price: Tanuló bontógolyós munkagép - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-tanulo-bontogolyos-munkagep-mattel.webp", "desc": "Rombolni jó móka, főleg, ha még fejlődik is közben a gyermek. A Fisher-Price tanuló bontógolyós munkagép remek szórakozást nyújt a kicsiknek... és a kicsit nagyobb kicsiknek is. A tologatható munkagép több mint ötven hangot és kifejezést mond, megismerteti a számokat és számolást, a színeket és a formákat. A gyerekek a zene gomb megnyomásával vagy a kukucskáló oroszlán ajtaját mozgatva további fényeket és hangokat aktiválhatnak. A munkagép felismeri, hogy melyik építőelem lett ráhelyezve, a bontógolyó pedig recsegő és kattogó hangot ad. A földgömb gomb megnyomásával a magyar mellett angol, lengyel, cseh vagy szlovák nyelv is kiválasztható. 9 hónapos kortól 3 éves korig ajánljuk. A gurítás és utánamászás a nagymotoros mozgásokat, a megfogás, illesztés a szem-kéz koordinációt és a finommotoros készségeket, az aktiválható fények, hangok és zenék az auditív és vizuális érzékelést fejlesztik és megismertetik az ok-okozati összefüggéseket.  Jellemzők: - Fisher-Price tanuló bontógolyós munkagép - Fény- és hangeffektekkel - 4db építőkockával", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-tanulo-bontogolyos-munkagep-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95496", "title": "Cuki róka az egekben mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/nagy-altalanos-disszacsko-46006.jpg", "desc": "Ez a bájos, egekbe emelkedő rókás mintával díszített nagy méretű exkluzív ajándéktáska (27x14x33 cm) tökéletes választás, ha valami igazán különleges és szívhez szóló csomagolásban szeretnél ajándékot adni. A táska elragadóan játékos, egy mosolygó rókafigurát ábrázol, aki egy lufira kapaszkodva repül a szivárványos égbolton, körülötte felhők és pillangók lebegnek. Az élénk színek és a vidám grafika azonnal boldogságot csempész a megajándékozott szívébe. A táska strapabíró kartonból készült, ami biztosítja az ajándék védelmét, míg a megerősített fülek kényelmes szállítást tesznek lehetővé.  Jellemzők: - Elbűvölő egekbe emelkedő róka grafika - Mérete: 27x14x33 cm - Ellenálló karton anyag, ami védi az ajándékot - Erős fogantyúk a könnyű hordozhatóságért - Ideális gyerekeknek és az állatokat kedvelő felnőtteknek", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-roka-az-egekben-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95624", "title": "Edukit: Jégvarázs 4 az 1-ben játékgyűjtemény - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-edukit-4az1ben-jatekgyujtemeny-jegvarazs-18292.webp", "desc": "A Clementoni Edukit Jégvarázs 4 az 1-ben játékgyűjteménye egy izgalmas kalandra hívja a 3 évesnél idősebb gyerekeket, ahol Elsa, Anna és barátaik segítségével fedezhetik fel a játék és a tanulás örömét. A szettben található egy 30 darabos puzzle, ami tökéletesen alkalmas a kézügyesség és a problémamegoldó készségek fejlesztésére. A 48 darabos memóriajáték nem csak a memóriát serkenti, de a Disney Jégvarázs világának kedvelt karaktereivel is megismerteti a kicsiket. A hat kockás mesekocka játék pedig lehetőséget ad a történetmesélésre és a kreatív gondolkodásra. A játékok színes és vidám designja elbűvölő és garantáltan hosszú órákra leköti a gyerekek figyelmét, miközben fejleszti az ismereteiket és képességeiket a Disney mesék varázslatos világában.  Jellemzők:  - 4 az 1-ben játékgyűjtemény a Jégvarázs témájával - 30 darabos puzzle a finommotorikus képességek fejlesztésére - 48db-os puzzle - 48 darabos memóriajáték a memória erősítésére - 6 darab mesekocka a kreativitás ösztönzésére - 3 éves kor felett ajánlott", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedukit-jegvarazs-4-az-1-ben-jatekgyujtemeny-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95625", "title": "Edukit: Spidey 4 az 1-ben játékgyűjtemény - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-edukit-4az1ben-jatekgyujtemeny-spidey-18318.webp", "desc": "Ismerd meg a Clementoni Edukit Pókember: Spidey 4 az 1-ben játékgyűjteményét, ahol a Pókember és Hihetetlen Barátai a gyermekeket a szuperhősök izgalmas világába invitálják. Ez a sokoldalú csomag ideális a 3 évesnél idősebb gyerekeknek, és négy különböző játékot kínál: egy 30 darabos és egy 48 darabos puzzle-t, amelyekkel fejleszthetik a gyerekek a kézügyességüket és a problémamegoldó képességeiket, valamint egy 48 darabos memóriajátékot és 6 darabos mesekockát, amelyek a memóriát és a kreatív gondolkodást erősítik. A Marvel univerzum hőseivel díszített játékok garantálják a szórakozást és az oktatást, miközben a gyerekek megismerhetik és megszerethetik a híres karaktereket.  Jellemzők:  - Pókember témájú 4 az 1-ben játékgyűjtemény - 30 és 48 darabos puzzle a logikai és finommotorikus készségek fejlesztésére - 48 darabos memóriajáték a memóriaerősítésre - 6db-os mesekocka - Ajánlot: 3 éves kortól", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedukit-spidey-4-az-1-ben-jatekgyujtemeny-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96524", "title": "Móra: Bartos Erika - Brúnó a Balatonon 2. - Déli part", "img": "https://www.jatekshop.eu/upload_files/products/mo4543-deli-part-bruno-a-balatonon-2.webp", "desc": "A  Déli part - Brúnó a Balatonon 2  Bartos Erika által írt könyv, mely a Balatont mutatja be a legkisebbeknek. Az építészmérnök végzettségű meseíró egy kedves történet és részletgazdag rajzok segítségével vezeti végig az óvodáskorú olvasókat a magyar tenger nevezetes helyszínein. A háromkötetes  Brúnó a Balatonon  sorozat második kötetéből, a Déli-partot ismerhetjük meg.  A könyv 2022-ben jelent meg a Móra Könyvkiadó gondozásában. Az illusztrációk Bartos Erika munkái, akinek munkásságát számos hazai és nemzetközi díjjal ismerték el. A könyv korcsoportja 3 év felettiek számára ajánlott, és gazdag szövegekkel és részletgazdag illusztrációkkal teszi élvezetessé a Balaton felfedezését a legkisebbek számára.  A könyv magyar nyelvű.  Jellemzők: - Brúnó a Balatonon 2. - Déli part - 304 oldal - Bartos Erika könyve - mérete: 20x20x3cm  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-bruno-a-balatonon-2-deli-part.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97231", "title": "Aurelia rózsaszín színű 24-es méretű bicikli - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/aurelia-rozsaszin-24es-lany-bicikli-424ds-02.webp", "desc": "Az Aurelia rózsaszín kerékpár tökéletes választás a fiatal és dinamikus kerékpáros lányok számára. A 24-es kerékméret és a vibráló rózsaszín váz igazán különleges megjelenést kölcsönöz ennek a biciklinek, amely nem csak stílusos, de praktikus is. A robusztus felépítés és a kiváló minőségű gumik ideális társává teszik minden típusú terepen történő használat során. A kényelmes üléstől kezdve a precíz sebességváltóig minden részlet a sima és élvezetes kerékpározás élményét szolgálja. A bicikli fejleszti a fiatal kerékpárosok egyensúlyérzékét és koordinációját, miközben a különféle útvonalakon biztosított stabilitása révén a biztonságos közlekedést is elősegíti.  Jellemzők: - Szemet gyönyörködtető rózsaszín váz - 24-es méret - Kényelmes ülés hosszabb távokhoz - Tartós felépítés és minőségi gumik - Sima sebességváltás minden kerékpározási körülmény között - Egyszerű összeszerelés és üzembe helyezés", "price": 108290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faurelia-rozsaszin-szinu-24-es-meretu-bicikli-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97075", "title": "PlayBox: Színes zsenília szálak alap színek 1,6x28cm 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-zsenilia-szalak-kulonbozo-szinekkel-50db-0227.webp", "desc": "Bepillantás a kreativitás világába a PlayBox zsenília drótokkal, amelyek nemcsak színesek, de rendkívül sokoldalúan használhatók! A csomag 50 darab 16 milliméter vastag zsenília drótot tartalmaz, különféle színekben, hogy minden kézműves projektet életre kelthessetek. A csomagban található fehértől a sárgán át, a vörös, zöld, kék és fekete színekig minden árnyalat megtalálható, így bármilyen témájú projektet elkészíthettek. Ezek a rugalmas drótok könnyen hajlíthatók és formázhatók, így tökéletesek állatfigurák, virágok vagy bármilyen más formák alkotására. Nagyszerűek az óvodai és iskolai foglalkozásokra, valamint esős délutánokon otthoni barkácsoláshoz is.  Jellemzők:  - Színes és rugalmas zsenília drótok a kreatív projektekhez - 50 darabos csomag a nagyobb alkotómunkákhoz - 16 milliméter vastagság a jobb fogásért és erősebb szerkezetért - Könnyű hajlítás és formázás az egyszerű használathoz - Sokoldalú felhasználhatóság különböző korosztályok számára", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-zsenilia-szalak-alap-szinek-1-6x28cm-50db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97504", "title": "Spirit: Aero hengeres hálós tolltartó többféle változatban 7x7x21cm", "img": "https://www.jatekshop.eu/upload_files/products/408900-spirit-aero-hengeres-tolltarto-negyfele.webp", "desc": "Rendezd tollaidat stílusosan és könnyedén ezzel a Spirit Aero tolltartóval, mely elérhető négyféle színben: pink, világoskék, halvány lila és halvány sárga! Ezek a kiváló minőségű, hálós anyagból készült tolltartók nem csupán praktikusak, hanem egyben elegáns kiegészítői is az íróasztalodnak vagy iskolai felszerelésednek.  A klasszikus és stílusos design mellett minden Aero tolltartó egy cipzárral ellátott zsebet tartalmaz, hogy kisebb írószereket vagy apróbb tárgyakat is biztonságosan tárolhass benne.  Válassz a színek közül és tedd egyedivé a tolltartódat! Legyen szó a kedvenc színedről vagy az öltözködésed stílusát követő színről, az Aero tolltartóval mindig könnyedén tarthatod rendben az írószereidet, miközben stílusos megjelenést kölcsönöz az asztalodnak vagy hátizsákodnak.  Az ár 1 db-ra vonatkozik. A választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  - Spirit: Aero tolltartó - hengeres forma - hálós anyagból - választható változat - mérete: 7x7x21cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-aero-hengeres-halos-tolltarto-tobbfele-valtozatban-7x7x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99028", "title": "St.Right Magic Unicorn ergonomikus hátizsák BP-70", "img": "https://www.jatekshop.eu/upload_files/products/664045m-magic-unicorn-hatizsak-bp70.webp", "desc": "A St.Right Magic Unicorn BP-70 táska pasztell színes alapon unikornisos mintával varázsolja el a gyerekeket. De ami ennél is fontosabb, hogy ez a táska rendkívül praktikus. Egy fő rekeszében kényelmesen elférnek a felszerelések, míg a cipzárral zárható elülső zseb és a két külső zseb gondoskodik arról, hogy a legfontosabb dolgok mindig könnyen hozzáférhetők legyenek.  Az táska kényelmet és biztonságot nyújt. Ergonomikus hátlapja és merevített talpa segít megfelelő tartást biztosítani a gyermek hátának, míg a puha pántok állítható hosszúsággal könnyen igazíthatók a gyermek méretéhez. A vízálló anyag biztonságot nyújt az esős napokon is, míg a dupla kulcsok és a fényvisszaverő elemek további biztonságot biztosítanak.  Méretei ideálisak a gyerekek számára: magassága 32 cm, szélessége 22 cm, mélysége 11,5 cm. Súlya mindössze 270 gramm, és 8,5 literes űrtartalma elegendő helyet biztosít a felszereléseknek és a napi szükségleteknek.  Jellemzők: - Magic Unicorn táska - BP-70 típus - ergonomikus hátlap és merevített talp - puha pántok állítható hosszúsággal  - vízálló anyag - fényvisszaverő elemek - méretek: 32x22x11,5cm", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-magic-unicorn-ergonomikus-iskolataska-hatizsak-bp-70.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99046", "title": "St.Right Cute Kitties cicás iskolatáska, hátizsák BP71", "img": "https://www.jatekshop.eu/upload_files/products/664267-stright-cute-kitties-iskolataska.webp", "desc": "Indítsd útnak gyermekedet a St.Right Cute Kitties BP71 iskolatáskával, amely nemcsak aranyos, hanem rendkívül praktikus is. A hátizsák sötétkék alapon cuki cicafejes mintával rendelkezik, és három jól elrendezett rekesze van: két nagy és egy kisebb rekesz, amelyek segítenek az összes szállított tárgy és tartozék rendszerezésében. Az oldalt található hálós zseb ideális a kulacs tárolására, így mindig kéznél lehet az ital.  A párnázott hátfal és vállpántok maximális kényelmet biztosítanak, még hosszú ideig tartó viselés esetén is. A hátizsák anyaga tartós és könnyen tisztítható, így ellenáll az iskolai mindennapok kihívásainak. Az ergonomikus kialakításnak köszönhetően a táska megfelelően illeszkedik a gyermek hátához, csökkentve ezzel a terhelést és elősegítve az egészséges testtartást.  A St.Right Cute Kitties BP71 hátizsák nemcsak funkcionális, hanem stílusos is, így tökéletes választás minden kisdiák számára. Az aranyos cicás minta biztosan mosolyt csal majd gyermeked arcára minden nap.  Jellemzők: - St.Right Cute Kitties iskolatáska - három rekeszes - hálós zseb - párnázott hátfal és vállpántok - kiváló minőség", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cute-kitties-cicas-iskolataska-hatizsak-bp71.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98793", "title": "Szám és jelkártya 2-4.osztályos", "img": "https://www.jatekshop.eu/upload_files/products/p0019-2012-922070-szam-jelkartya-2-4oszt.webp", "desc": "A Szám és jelkártya szett kifejezetten a 2-4. osztályos diákok számára készült, hogy segítsen nekik a matematikai alapok elsajátításában és gyakorlásában egy szórakoztató és interaktív módon. Ez a kártyakészlet ideális eszköz az iskolai órákhoz és otthoni tanuláshoz egyaránt, lehetőséget biztosítva a gyerekek számára, hogy játékos formában ismerkedjenek meg a számokkal és matematikai műveletekkel.  A készlet tartalma: különböző számkártyák és jelkártyák, melyek kivágásra várnak a kartonpapírból. Minden szám és jel kártyán egyértelműen látható, könnyen olvasható karakterek találhatók, amelyek segítik a gyerekeket a számok és matematikai jelek gyors felismerésében és megértésében. A kártyák tartalmazzák az alapvető számokat, valamint a matematikai műveleti jeleket, mint például az összeadás, kivonás, szorzás és osztás jelei.  Ez a kártyakészlet nemcsak az alapvető számolási készségek fejlesztésére szolgál, hanem lehetőséget nyújt a gyerekeknek arra is, hogy különböző matematikai feladatokat és problémákat oldjanak meg önállóan vagy csoportosan. A játékos tanulás során a diákok jobban megértik a matematikai fogalmakat, és magabiztosabban használják a számokat és jeleket.  A kártyák tartóssága biztosítja, hogy hosszú ideig használhatók legyenek, akár osztálytermi környezetben, akár otthon. A kivágás és az egyes kártyák rendezése is fejleszti a gyerekek finommotorikus készségeit és kézügyességét, miközben tanulnak és játszanak.  Jellemzők: - szám és jelkártya - 2-4.osztályosoknak - kivágható - tartóval", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszam-es-jelkartya-2-4osztalyos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97546", "title": "Spirit: Tractor Power gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409761-gumis-mappa-tractor-power-a4.webp", "desc": "A Tractor Power mintás gumis mappa A/4 méretben a praktikum és a stílus tökéletes kombinációját kínálja. Ez a mappa 600 grammos papírból készült, ami garantálja a tartósságot és a hosszú élettartamot. Kényelmesen elfér benne a sok papír, jegyzet és dokumentum, amelyeket rendezetten szeretnél tárolni.  A mappa könnyen használható, mivel praktikus gumis pántja lehetővé teszi gyors nyitást és zárást. Ez a pántos kialakítás biztosítja, hogy a dokumentumaid mindig biztonságban legyenek, és megakadályozza azok elvesztését vagy szétszóródását.  A Tractor Power minta igazán vonzó megjelenést kölcsönöz ennek a mappának. A sötétkék alapon traktor minta vidám és érdekes, amely stílust és egyediséget kölcsönöz a tárolóedénynek. A traktorok motívuma különösen vonzó lehet azoknak, akik szeretik a vidéki vagy a mezőgazdasági témákat.  Ez a gumis mappa nemcsak praktikus, hanem kiváló minőségű is. Az anyagok és a kivitelezés gondos kidolgozása garantálja, hogy a mappa hosszú ideig megőrizze eredeti állapotát, és ellenálljon a mindennapi használat során felmerülő kopásnak és sérüléseknek. A Tractor Power mintás gumis mappa ideális választás lehet iskolásoknak, mezőgazdasági rajongóknak vagy bárkinek, aki szereti az egyedi mintákat és a praktikus irodaszereket.  Jellemzők: - Gumis mappa - Tractor Power minta - 600 grammos papírból - A/4-es méretben - kiváló minőség", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tractor-power-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99336", "title": "Nebulo: Neon autó mintás 4.osztályos vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/neon-autos-vonalas-fuzet.webp", "desc": "Ismerd meg a  Neon autó  mintás 4. osztályos vonalas füzetet, amely tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális választás minden autórajongó diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket. A borító lenyűgöző és modern: fekete alapon neon színekben pompázó minta látható, amely egy fekete sportautót ábrázol.  A  Neon autó  mintás vonalas füzet praktikus és strapabíró, hiszen könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti az autókat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Neon autó  mintás vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Neon Autó vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-neon-auto-mintas-4osztalyos-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4523", "title": "Frizbi dobókorong lyukas 28 cm-es - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Dobokorong-lyukas-28-cm-es.webp", "desc": "Itt a jó idő és a kerti játékok ideje de még nem szereztél be semmilyen ügyességi játékot? Ne csüggedj, hiszen jó helyen jársz! Ez a 28 centis lyukas dobókorong egy kiváló szórakozási forma, hogy ha átjönnek a haverok vagy a szüleiddel akarsz játszani de még a kutyusod is értékelné! Csak dobd a szellőparipa hátán és várd meg amíg a partneredhez ér majd visszafelé kapd el. Szerezd be most és indulhat a felhőtlen szórakozás.  Jellemzők: - Átmérője: 28 cm - Belső átmérője: 12,8 cm - Többféle színvariációban szállíthatjuk (sárga, piros, narancssárga, világoskék, zöld, kék, rózsaszín)! Kérjük a megjegyzés rovatban tessék feltüntetni melyik színből szeretne rendelni. - Az ár 1 korongot jelent!", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobokorong-lyukas-28-cm-es-d-toys-10697.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}