{"items": [{"id": "J71663", "title": "Spirit: Mélykék dekor kartonpapír 220g-os A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-melykek-dekor-kartonpapir-a4-220g-os.webp", "desc": "Lélegzetelállító alkotásokat készíthetünk ebből a színes dekor kartonpapírból, mely ollóval könnyen formázható és a különböző írószerekkel díszíthető. Az A4-es kartont vághatjuk, hajthatjuk, színezhetjük, rajzolhatunk rá és még ki tudja, hányféleképpen formázhatjuk és díszíthetjük. A minőségi papír alapanyagnak hála ez a termék kiváló kiegészítője lesz kreatív hobby tevékenységünknek vagy akár munkánknak is.  Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: A4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-melykek-dekor-kartonpapir-220g-os-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72103", "title": "Színes vagy számos fa Jenga ügyességi játék több változatban", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-jenga-48db-os-ugyessegi-jatek.webp", "desc": "A jenga játékot aligha kell bárkinek is bemutatni, hiszen az egyik legismertebb és legnépszerűbb ügyességi játék. A negyvennyolc fa hasáb egy karton dobozban kapott helyett, így a játék tárolása hosszú időn keresztül megoldott, ami megelőzi, hogy egyes elemek elkallódjanak. A játékmenet természetesen változatlan. Elsőként fel kell építeni a tornyot, hogy aztán a játékosok egymást követően egy-egy hasábot kihúzzanak, és azt a tetejére helyezzék. A játékot az veszti el, akinél a torony összedől. A játék színes vagy számos változatban érhető el, az ár egy változatra vonatkozik!  Jellemzők: - Fa Jenga - Színes vagy számos hasábok - 48 db fa hasáb Az ár egy változatra értendő! Torony mérete: 48x48x156mm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-jenga-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75257", "title": "Tapadókorongos puska gumikacsákkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl511475-magic-tapadokorongos-puska-kiegeszitovel.webp", "desc": "Kisfiad számára keresel egy játékot, ami biztosan elnyeri majd tetszését? Ebben a szettben egy különleges puska található, mely részletes kialakítást kapott, egy célzó távcsővel, mely remek választás lehet számára. A puska 3 db hosszú, tapadókorongos végű lövedéket tartalmaz, melyekkel könnyen lehet majd célozni és lőni, és sérülést sem tud okozni. A lövedékeket a csomagban lévő három gumikacsára célozva lehet kilőni, amiből akár versenyt is lehet csinálni, de bármilyen sima felületre lehet lőni, a tapadókorongok pedig feltapadnak majd rá.  Jellemzők: - játék puska - részletes kialakítás - tapadókorongos lövedékkel - 3 db gumikacsával", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftapadokorongos-puska-gumikacsakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75569", "title": "Brainbox: Világutazó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/93637-brainbox-vilagutazo.webp", "desc": "A Brainbox világutazó változatát szerezheted be, mely az egész világ legkülönlegesebb helyeire enged betekintést, miközben rengeteg izgalmas dolgot tudhatnak meg a gyermekek a világról. A játék lényege, hogy a benne lévő kártyákról minél több információt megjegyezzünk, ám erre mindösszesen 10 másodperc áll rendelkezésre. Amit lejárt az idő, csak dobni kell egyet a kockával, majd a dobott számú kérdésre kell válaszolni helyesen. Ha a válasz jó, már el is lehet rakni a kártyát, ami egy pontot ér.   Jellemzők: - Brainbox társasjáték - homokórával - kártáykkal - Világutazó témakör   A TERMÉK NYELVE: MAGYAR", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-vilagutazo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76205", "title": "Little Live Pets: Potyi a flamingó", "img": "https://www.jatekshop.eu/upload_files/products/26222-moose-little-live-pets-potsi-a-flamingo.webp", "desc": "Potyi a flamingó rengeteg mókás percet okoz majd gyermekednek, hiszen különleges funkciókkal rendelkezik. Már a megjelenése is rabul ejti a szíveket, hiszen bolyhos és plüssös anyagból készült, így nagyon imádnivaló. A flamingó száját kitátva meglehet őt etetni és itatni, ehhez pedig egy különleges port is találhatunk, ami aztán mágikus kaki formájában a WC csészébe pottyan. A szett ehhez egy a flamingóhoz kialakított WC-t is tartalmaz, valamint a por öntéséhez egy speciális kiöntőt is, amivel biztosan nem megy mellé. A flamingó ezen kívül mindent megismétel amit hall, ezzel még aranyosabbá és viccesebbé téve a játékot.  Jellemzők: - Potyi a flamingó - hanggal - vidám dallal (angol nyelvű dal) - megismétli a hallottakat - porral és WC-vel", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-potyi-a-flamingo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78263", "title": "Buborékfújó utántöltő 1l", "img": "https://www.jatekshop.eu/upload_files/products/buborekfujo-utantolto-1l.webp", "desc": "Minden gyerek imádja a buborékfújó játékokat, és minden esetben hatalmas csalódás, amikor a flakon kifogy, azonban ez az egy literes utántöltőpalack garancia arra, hogy a móka sokáig ne érjen véget. A szép buborékokra a garancia, az egyedi összetételű folyadék, ami biztosítja, hogy minden merítés után megfelelő mennyiség tapad meg a pálcákon, és a buborékok is elég hosszú élettartalmúak lesznek ahhoz, hogy lehessen bennük gyönyörködni. Ráadásul a folyadék hipoallergén és katonmentes, így a vele való játék teljesen biztonságos a gyerekek számára.  Jellemzők: - Buborékfújó utántöltő - Hipoallergén anyag - Katonmentes - 1 literes kiszerelés", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuborekfujo-utantolto-1l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83388", "title": "PowerTool elektromos fúrógép", "img": "https://www.jatekshop.eu/upload_files/products/power-tool-elektromos-furogep.webp", "desc": "A fúrógép az egyik legalapvetőbb eszköz, ami barkácsolás közben elő szokott kerülni, hiszen bárit fel akarunk akasztani a falra, fúrnunk kell, ahogy számtalan esetben is érdemes egy lyukkal előkészíteni a csavarozást. A gyerekek mint annyi mindent ezt is szívesen leutánozzák a felnőttektől, azonban a bárkacsgépek veszélyesek lehetnek, nem úgy mint ez a vagány fúrógép ami kinézetében és működésében is pont olyan mint az igazi, csak éppen a három éves gyerekeknek lett kitalálva a lehető legbiztonságosabb kivitelés mellett.  Jellemzők: - PowerTool szerszám - Elektromos fúrógép - Cserélhető szárakkal - Elemmel működik", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-elektromos-furogep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83628", "title": "Cascadia vadvilága társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cascadia-tarsasjatek.webp", "desc": "A Cascadia társasjáték minden természet és állatkedvelő játékosnak elnyeri majd a tetszését, hiszen ebben a játékban a játékosok azon versenyeznek, hogy létrehozzák a legváltozatosabb környezetet a pacifikus–észak-amerikai flóraterületen, méghozzá úgy, hogy élőhelylapkákat és vadvilágjelzőket választanak, és ezekből egy gyönyörű, mozaikos tájat építenek. Minden Cascadia játékot az öt állatfajhoz tartozó pontozókártyák egyedi kombinációja jellemez. Miközben a játékosok igyekeznek pontot hozó alakzatokba rendezni állataikat, egyúttal a legnagyobb összefüggő élőhelyekért is versenyeznek. Ahogyan formálják környezetüket, figyelniük kell a létrehozott élőhelyekre és az azokat benépesítő vadvilágra is, hogy megalkossák a legharmonikusabb ökoszisztémát Cascadiában.  Tartalma: - 100 fa vadvilágjelző - 85 élőhelylapka - 25 természetjelző - 20 vadvilág pontozókártya - 1 családi változat pontozókártya - 5 kezdő élőhelylapka - 1 színes pontozófüzet - 1 vászon húzózsák - játékszabály  Játékosok száma 1-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcascadia-vadvilaga-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86583", "title": "Robo Alive - Robot kígyó többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/robo-alive-kigyo-piros.jpg", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek saját kígyóval rendelkezzenek, ráadásul ennek nem kell költséges terráriumot építeni, és garantáltan nem jelent veszélyt senkire. A gyerekek egy elképesztően vagány robotkígyó segítségével szert tehetnek egy különleges házi kedvencre. A piros színű kígyó olyan, mintha a dzsungelek sűrűjéből kúszott volna elő. Kapcsold be a kígyót, és figyeld meg, hogy siklik a sima felülete, akárcsak az igazi társai. Ez a robot kígyó ráadásul még a nyelvét öltögetve úgy sziszeg, akár is igazi, mint amikor vadászik. Az ár egyetlen termékre vonatkozik, amit a készlet erejéig bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Robo Alive Robot kígyó - Többféle színben - Úgy siklik akár az igazi - Működéséhez 2 db AA típusú elemre van szükség", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobo-alive-zold-szinu-robot-kigyo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91401", "title": "Verdák 3: Országúti kaland Villám McQueen fém karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-orszaguti-mcqueen-fem-kisauto-hky34.jpg", "desc": "Szerezz be gyermeked számára egy, a Mattel által gyártott Verdák 3: Országúti kaland Villám McQueen fém karakter kisautót, amely 1/55 méretarányban készült és tökéletes választás a gyerkőcök számára, akik rajonganak a Verdák meséért és a szerethető karakterekért. Az Országúti kaland Villám McQueen kisautó az eredeti film karakterét hűen tükrözi, köszönhetően a részletes kidolgozásnak és a karakterre jellemző színeknek és formáknak. Mindez együtt garantálja, hogy a játék igazán élvezetes legyen a gyerekek számára. Ez a strapabíró fém kisautó hosszú távú szórakozást kínál a gyerkőcöknek, hiszen a minőségi anyagoknak köszönhetően ellenáll a sérüléseknek és a hosszú játékóráknak. A gördülő kerekek lehetővé teszik, hogy Országúti kaland Villám McQueen könnyedén száguldjon a szobában, parkolóban vagy akár a saját Hot Wheels versenypályáján. A 1/55 méretarányú Országúti kaland Villám McQueen fém karakter kisautó remek ajándékötlet születésnapra, karácsonyra vagy bármely más alkalomra, amikor szeretnénk örömet szerezni a gyermekünknek ezzel a vidám és izgalmas játékkal.  Jellemzők:  - Országúti kaland Villám McQueen fém karakter kisautó - Részletgazdag kidolgozottság - Mérete: 7-8cm - Anyaga: fém és műanyag - Méretarány: 1/55", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-orszaguti-kaland-villam-mcqueen-fem-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75292", "title": "RC Távirányítós exkavátor markoló munkagép fényeffektekkel 1/30-as méretarányban 24cm", "img": "https://www.jatekshop.eu/upload_files/products/635540-exkavator-rc-munkagep-fennyel.webp", "desc": "A távirányítós járgányok alapból hatalmas sikert aratnak a gyerekek körében, de ha igazán biztosra akarunk menni, akkor egy különleges járgányt választunk. Ez a távirányítós markológép garantáltan a kis srácok egyik kedvence lesz, már csak a remek játéklehetőségek miatt is. A részletgazdagon kidolgozott, több mint húsz centiméteres jármű vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók így pont olyan lesz mind a valódi társaik.  Jellemzők: - Távirányítós munkagép - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - 27 MHz-es kommunikáció - Mérete 26 x 9 x 10 cm", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-exkavator-markolo-munkagep-fenyeffektekkel-1-30-as-meretaranyban-24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93858", "title": "Öntöző virágkészlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/ontozo-viragszett-30828k.webp", "desc": "Ez a Melissa & Doug öntöző virágkészlet egy varázslatos és interaktív játékszett, amelynek segítségével a gyermekek felfedezhetik a természet csodáit. A készlet 16 részből áll, beleértve két aranyos virágcserepet, melyekben a kis kertészek ültethetik és nevelhetik virágaikat. Az igazán lenyűgöző jellemzője ennek a játéknak, hogy a virágok képesek megváltoztatni színüket, amint vizet permetezünk rájuk. Ez nemcsak a gyermekek képzeletét ragadja meg, de lehetőséget is biztosít számukra, hogy megtanulják, hogyan reagálnak a növények a vízre. Emellett a készlet színes és játékos design-ja hozzájárul a vizuális érzékelés fejlődéséhez is. Ez a virágkészlet ideális eszköz a gyermekek számára a kreativitás és a természettudományi ismeretek fejlesztéséhez, miközben órákon át szórakoztatja őket.  Jellemzők: - Melissa & Doug - Öntöző virágkészlet - 16 részes - 2 virágcseréppel - Vízzel permetezve megváltoztatják színűket", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontozo-viragkeszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94289", "title": "Rosszcsont ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/274686-73747-goliath-rosszcsont.webp", "desc": "A  Rosszcsont  egy vidám társasjáték, amely már 4 éves kortól is játszható, és a játékosoknak a morgós kutyus elől kell finom, színes csontokat lopniuk. A játék alapszabálya egyszerű. A soron következő játékos pörget egyet a pörgetőtáblán található nyíllal, amely meghatározza, hogy hány és milyen színű csontot kell ellopni a kutyus tányérjáról. Ezt követően, figyelve arra, hogy ne ébressze fel az édes kutyát, egy kis csipesz segítségével megpróbálja kivenni a csontokat a tálból. Ha a csonttolvaj lebukik, akkor a kutya felébred és hangot ad ki, ami azt eredményezi, hogy a csontok elvésznek. A játék győztese az lesz, aki a legtöbb csontot gyűjti össze.  Ez a játék fejleszti a játékosok megfigyelőképességét, finommotorikájukat és kommunikációs készségeiket is. Ideális választás az esős délutánokra, amikor a család vagy a barátok együtt szeretnék élvezni a játék izgalmát.  A játék tartalma egy hangot adó kutya, 32 kutya csont, egy pörgetőtábla nyíllal, egy Mancs alakú csipesz és a játékszabályok. A  Rosszcsont  egy vidám és tanulságos játékélményt nyújt, amely garantáltan szórakoztató időtöltést biztosít a kisebbek és nagyobbak számára.  Tartalom: - 1 db hangot adó kutya, - 32 db kutya csont, - 1 db pörgetőtábla nyíllal, - 1 db Mancs alakú csipesz, - játékszabály.  A játék elemmel működik (2 X AA). Az elemek nincsenek benne a csomagban.  Csomagolási méret: 27 x 27 x 15 cm.", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frosszcsont-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94535", "title": "Berg Judit: Maszat a tanyán diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104107-maszat-a-tanyan.webp", "desc": "A  Maszat a Tanyán  diafilm érdekes történeteket mesél el Maszatról és Sáriról, akik tanyájukon élő rokonaikat látogatják meg. A kisautók otthon felejtése egy kis bánatot okoz Maszatnak, de hamar kiderül, hogy a tanyán rengeteg érdekesség vár rájuk, és nem fognak unatkozni. Ez a diafilm is megtalálható a diavetítőink kínálatában, amelyek számos más mese és kalandos történetet tartalmaznak. A gyerekek számára ez a történet lehetőséget ad arra, hogy felfedezzék a vidéki életet és a tanyai környezetet, miközben Maszat és Sári kalandjait követik.A diavetítőink nosztalgikus élményeket nyújtanak, és segíthetnek a gyerekeknek szélesíteni az ismereteiket, miközben élvezik a szórakoztató és tanulságos meséket.  Jellemzők:  Korosztály: 2 éves kortól Író: Berg Judit Rajzoló: Agócs Írisz Kockaszám: 30  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-a-tanyan-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94976", "title": "Fisher-Price: Sensimals Durmimaci fénnyel és hanggal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrb18-mattel-fp-durmimaci.webp", "desc": "A Fisher-Price Sensimals Durmi Maci segít a babának pihenni, akár otthon, akár utazás közben érkezik el az alvásidő. A 18 óránál is több zenét és természeti hangokat a kicsik folyamatosan változó igényei szerint állíthatjuk 30 vagy 60 percre, de akár egész éjszakai lejátszásra is. A Maci pocakja lágy éjszakai lámpaként is funkcionál. A méhecskés akasztó segítségével könnyen a babakocsira vagy táskára rögzíthető.  A fejlesztés is lehet játék! A maci zenéje és hangjai segítik a pihenést, egyben fejlesztik az auditív érzékelést. A kedves karakter és a megnyugtató zene hozzájárul a kicsi biztonságérzetéhez és kényelmes útközbeni rutinjának kialakításához.  Jellemzők: - Plüss durmimaci - 0 éves kortól - felakasztható - éjszakai lámpaként is funkcionál - hanggal", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-durmimaci-fennyel-es-hanggal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95106", "title": "Barbie Cukrász karrierbaba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-cukrasz-baba-hkt67.webp", "desc": "Ismerd meg a Barbie Cukrász karrierbabát, aki éppen készen áll, hogy feldíszítse a napodat ínycsiklandozó süteményekkel! A Matteltől érkező ezen bájos babával a gyerekek bepillanthatnak a cukrászok édes világába. A babát klasszikus cukrász egyenruhában és hagyományos szakács kalappal látták el, hogy még valósághűbb legyen a játékélmény. A csomag a babán kívül tartalmaz még olyan elemeket, amelyeket felhasználhatsz a sütik készítése közben. A Barbie Cukrász karrierbaba tökéletes választás arra, hogy inspirálja a gyerekeket a kreatív játékra és arra, hogy felfedezzék az új érdeklődési területeket. Fedezd fel kínálatunkban a Barbie karrierbaba többi foglalkozását is!  Jellemzői: - Barbie karakter - Cukrász kabátban - Tartozék a sapka és a sütemény - Mérete: 29cm - Anyaga: műanyag", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cukrasz-karrierbaba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72674", "title": "24 db-os színes fa építőkocka szett dobozban", "img": "https://www.jatekshop.eu/upload_files/products/mkl152555-fa-epitokocka-szett-24dbos-5.webp", "desc": "Kicsik és nagyok számára egyaránt remek szórakozást és kreatív időtöltést nyújt majd ez a 24db-os fa építőkocka szett.  A kockákból a gyerekek számtalan izgalmas alkotást építhetnek.   A készletben megtalálhatóak a hagyományos alakzatok, mint a hengerek, háromszög alakú építőelemek vagy a hagyományos kockák és téglalapok. A szett összesen 24db, minőségi fából készült építőelemet tartalmaz. A fának köszönhetően a szett tartós, strapabíró és kellően időtálló akár mindennapi használat mellett is.  Jellemzők: - Színes fa építőkockák - 24db-os szett - doboz mérete: 14,5x14,5x2cm - kockák mérete:2,5-5cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F24-db-os-szines-fa-epitokocka-szett-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96473", "title": "Móra: Lázár Ervin - A Négyszögletű Kerek Erdő mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3275-a-negyszogletu-kerek-erdo.webp", "desc": "A  Négyszögletű Kerek Erdő  Lázár Ervin mesegyűjteményének teljes, eredeti kiadását kínálja az olvasóknak, szójegyzékkel kiegészítve. Ez a varázslatos könyv egy olyan világba kalauzol el, ahol a Szomorúságnak nincs hatalma. Mikkamakka egy nap bekopogtat hozzád, és elvezet a tisztásra, ahol már sok különleges, elbűvölő barát talált új otthonra.  Lázár Ervin szavai és Réber László lenyűgöző illusztrációi együtt teszik felejthetetlenné ezt a mesében gazdag világot, ahol a kalandok, a barátság és az örök optimizmus mindig újabb és újabb csodákat tartogat. A könyv keménytáblás kivitele biztosítja, hogy hosszú éveken át töretlen maradjon az élmény, és a történetek mindig újraélhetőek legyenek az olvasók számára.  Jellemzők: - A négyszögletű kerek erdő - Lázár Ervin könyve - Réber László rajzaival - 168 oldalas - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lazar-ervin-a-negyszogletu-kerek-erdo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96913", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy fehér színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-feher-6287.jpg", "desc": "Ismerd meg a PlayBox 5mm-es MIDI vasalható gyöngyök fehér színben történő kiszerelését, amely egy nagy, 6000 darabos csomagban érkezik! Ez a készlet tökéletes alapja lehet bármilyen projektnek, ahol a fehér szín fontos elem, legyen az ünnepi dekoráció, karakteralkotás vagy akár egyszerű minták és formák kiemelése.  A gyöngyök kiváló minőségű, nem mérgező anyagból készülnek, biztonságosak a gyermekek számára, és büszkén viselik a Nordic Swan Ecolabel tanúsítványt, ami garantálja, hogy a termék környezetbarát módon lett előállítva. A fehér szín kiválóan használható háttérként vagy a többi élénk szín kiemelésére, valamint az ünnepi alkotásokban is domináns szerepet játszhat.  Jellemzők:  - Tiszta fehér szín, tökéletes háttér vagy részletalkotás - 6000 darabos nagy kiszerelés, ideális nagyobb projektekhez - Környezetbarát, Nordic Swan Ecolabel tanúsítvánnyal - Biztonságos, nem mérgező anyagból készült - Sokoldalúan használható a kézműves projektek széles skáláján - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Anyaga: LDPE", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-feher-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20136", "title": "ICO: SÜNI Olajpasztell kréta 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-Olajpasztell-kreta-12db-os.webp", "desc": "Ezzel a zsírkréta szettel most lehetővé válik, hogy igazi kis művész váljon belőled. A nagy felületekhez optimális vastagsággal és színmélységgel rendelkezik, így akár remek tájképeket lehet vele készíteni. Nem kell más hozzá csak néhány vázlat, vagy egy vonalhálós rajz, és némi kreativitás. Ideális választás lehet bármely iskolás korú gyermek részére, akár a suliban akár otthon.  A készlet tartalma: - 12 db olajpasztell kréta", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-olajpasztell-kreta-12db-os-38757.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}]}