{"items": [{"id": "K05525", "title": "Agymanók 2 az érzelmek körforgása 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/agymanok-104-supercolor-erzelmek-korforgasa-k05525.webp", "desc": "Fedezd fel újra az érzelmek színes világát az Agymanók 2: Érzelmi körforgás Clementoni 104 darabos puzzle segítségével! Ez a különleges kirakó a népszerű Disney Pixar film második részének szereplőit mutatja be egy látványos, színes kompozícióban, ahol minden karakter egy-egy érzelem megtestesítője. Derű, Harag, Bánat, Undor és a többi mókás szereplő újra bevetésen van Riley gondolatainak központjában – és most még újabb érzelmekkel bővült a csapat!  Ez a SuperColor puzzle tökéletes választás 6 éves kortól, hiszen nemcsak szórakoztató, de fejlesztő hatású is: segíti a finommotorika, a koncentráció és a logikai gondolkodás fejlődését. A puzzle darabjai erősek, jól illeszkednek, a kép pedig élénk és részletgazdag – pont, ahogy a gyerekek szeretik.  A kirakott kép mérete 48,5 x 33,5 cm, így igazán mutatós és akár a gyerekszoba falára is kitehető. Ha a gyermeked imádta az Agymanók első részét, az újabb érzelmi hullámvasút garantáltan lenyűgözi majd.  Jellemzők:  104 darabos SuperColor puzzle Az Agymanók 2 kedvenc karaktereivel Minőségi, strapabíró darabok Fejleszti a figyelmet és kézügyességet Kirakott kép mérete: 48,5 x 33,5 cm Ajánlott életkor: 6+", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-az-erzelmek-korforgasa-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05527", "title": "Agymanók 2 új érzelmek birodalma 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/agyamanok-ketto-woot-woot-k05527.webp", "desc": "Ismerd meg az érzelmek legújabb, még színesebb világát az Agymanók 2: Új érzelmek birodalma című Clementoni puzzle segítségével! Ez a 104 darabos SuperColor puzzle nemcsak Derűt, Bánatot, Haragot, Undort és Majrét hozza vissza, hanem az új érzelemhősöket is bemutatja, akik Riley életének következő szakaszában kapnak szerepet. A háttér tele van izgalmas részletekkel és élénk színekkel, így a kirakózás minden perce valódi élményt nyújt.  A puzzle kifejezetten 6 éves kortól ajánlott, és segít fejleszteni a gyerekek koncentrációját, finommotorikus képességeit, valamint logikus gondolkodását. A jól illeszkedő daraboknak köszönhetően a kirakás gördülékenyen megy, a kész kép pedig lenyűgöző látványt nyújt, amelyet büszkén lehet majd kiállítani.  A 48,5 x 33,5 cm méretű kirakott kép ideális ajándék minden kis Agymanók-rajongónak, aki szeretne elmerülni az érzelmek világában és újra átélni a film legjobb pillanatait.  Jellemzők:  104 darabos puzzle az Agymanók 2 új és régi szereplőivel Élénk, színes és részletgazdag illusztráció Tartós, gyerekbarát kirakódarabok Kirakott méret: 48,5 x 33,5 cm 6 éves kortól ajánlott", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-uj-erzelmek-birodalma-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05868", "title": "Magyarország szurkolói labda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/magyarorszag-szurkoloi-labda-23cm.webp", "desc": "Ez a 23 cm-es Magyarország szurkolói labda tökéletes választás, ha szeretnél egy kis nemzeti büszkeséget csempészni a kinti vagy benti játékokba. A piros-fehér-zöld színekben pompázó labda egyik oldalán a „MAGYARORSZÁG”, a másikon pedig a „HUNGARY” felirat díszeleg, így nemcsak a szórakozáshoz, hanem a sportesemények alatti szurkoláshoz is kiváló kiegészítő. Könnyű anyagból készült, így gyerekek is biztonsággal játszhatnak vele, akár strandon, kertben vagy a játszótéren.  A 23 cm-es méret ideális focizáshoz, dobáláshoz vagy csak egyszerű labdás mókázáshoz. Nemcsak a mozgást ösztönzi, hanem a nemzeti identitást is erősíti játék közben. Ha egy színes, hazafias és praktikus labdát keresel, akkor ezzel biztosan nem nyúlsz mellé!  Jellemzők: - Hazafias dizájn, magyar zászlós színvilág - „MAGYARORSZÁG” és „HUNGARY” feliratok - Kültéri és beltéri használatra is alkalmas - Könnyű, strapabíró anyagból készült - Átmérője: 23 cm", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagyarorszag-szurkoloi-labda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05706", "title": "Marvel: Amerika kapitány 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/amerika-kapitany-k05706.webp", "desc": "Ha a gyermeked rajong a Marvel univerzumért, akkor ez a Marvel: Amerika Kapitány 1000 db-os puzzle garantáltan telitalálat lesz! Ez a Clementoni által készített prémium minőségű puzzle egy igazi képregényhangulatú jelenetet idéz meg, ahol Amerika Kapitány büszkén és eltökélten áll a város felett, készen arra, hogy bármikor akcióba lendüljön. A háttérben megjelenő neonfényekkel teli városrész, a sötét árnyékok és a részletgazdag kép garantáltan magával ragadja a figyelmet, nemcsak kirakás közben, hanem utána is, mint dekoráció.  A képregény stílusú megjelenés különösen látványossá teszi ezt a kirakót, hiszen Amerika Kapitány klasszikus öltözéke és ikonikus pajzsa minden Marvel-rajongó számára ismerős. A színek élénkek, a részletek élesek, a jelenet pedig dinamikus – mintha csak egy képregényből lépett volna ki a hős!  A Clementoni kiváló minőségű puzzle-jei strapabíró, vastag kartonból készülnek, a darabok pontosan illeszkednek, a csomag pedig egy segédposztert is tartalmaz, amely nemcsak a kirakást könnyíti meg, hanem akár bekeretezve is fantasztikus látványt nyújt a falon.  Ez a puzzle tökéletes ajándék minden 10 évesnél idősebb gyereknek, tini rajongónak vagy felnőtt Marvel-gyűjtőnek is, aki szívesen kapcsolódik ki egy látványos kihívás mellett.  Jellemzők:  1000 darabos Marvel puzzle Amerika Kapitány képregényes stílusú illusztrációjával  Kirakott méret: 50 x 70 cm  Élénk, részletgazdag nyomat, klasszikus Marvel hangulatban  Tartalmaz segédposztert is a kirakáshoz vagy dekorációhoz  Prémium minőség: vastag karton, pontos illeszkedés, élénk színek", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-amerika-kapitany-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04819", "title": "Pókemberes papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/pokember-2r-papirszalveta-33x33-20db-93865.webp", "desc": "Ha a gyerkőcöd imádja Pókember kalandjait, akkor ezzel a különleges papírszalvéta szettel igazán szuperhős hangulatot varázsolhatsz a buliba! A 20 darabos csomagban található, 2 rétegű, 33x33 cm-es szalvéták mindegyike élénk színekkel, vagány Pókember grafikával és részletgazdag nyomattal készült, így garantáltan lenyűgözi a kicsiket – és a nagyokat is.  Ezek a szalvéták nemcsak díszítésként mutatósak, de praktikusak is: az erős, strapabíró papír jól bírja a kisebb-nagyobb étel- vagy üdítőbaleseteket. Tökéletes választás születésnapi zsúrra, tematikus partira vagy akár egy sima uzsonnához is, ha szeretnél egy kis extra mosolyt csalni a kicsik arcára. A dizájn tökéletesen illik a Pókemberes poharakhoz, tányérokhoz és egyéb dekorációkhoz – így akár komplett buli szettet is összeállíthatsz.  Jellemzők: - 20 darab színes, Pókember mintás papírszalvéta - 2 rétegű, extra erős papíranyag - Mérete kinyitva: 33x33 cm - Látványos, hivatalos Marvel dizájn - Ideális szülinapokra, tematikus bulikra, uzsonnához vagy dekorációhoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04832", "title": "Star Wars 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-papirtanyer-23cm-8db-93879.webp", "desc": "Ha a kis (vagy nagy) Star Wars rajongód születésnapjára keresel igazán menő kiegészítőt, akkor ez a 23 cm-es, 8 darabos papírtányér szett tökéletes választás lesz! A tányérokon a galaxis legismertebb sötét oldali karakterei – Darth Vader, Boba Fett és egy birodalmi rohamosztagos – kaptak helyet, ami azonnal akciódús hangulatot teremt az ünnepi asztalon. A fekete, vörös és zöld árnyalatok dinamikus kombinációja igazán látványossá teszi a terítéket.  Ez a szett nem csak stílusos, hanem praktikus is: eldobható, így a buli után nem kell a mosogatással bajlódnod. Ráadásul tökéletesen illeszkedik más Star Wars tematikájú party kellékekhez, így könnyedén megteremtheted az egész univerzum hangulatát egyetlen csapással – pontosabban egyetlen fénykardvillanással!  Jellemzők: - 8 darab Star Wars mintás papírtányér - Átmérő: kb. 23 cm - Látványos, színes nyomtatás sötét oldali karakterekkel - Tökéletes Star Wars tematikájú bulikhoz - Egy használat után könnyen kidobható, nem igényel mosogatást", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04716", "title": "Verdák versenypályás party papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-papir-tanyer-20cm-8db-k04716.webp", "desc": "Indítsd be a szülinapi bulit Villám McQueennel és barátaival ezekkel a szuper Verdák mintás papírtányérokkal, amik igazi versenypálya-hangulatot varázsolnak az asztalra! A tányérokon a legendás Villám McQueen és ellenfele száguldanak a nézőkkel teli lelátók előtt, miközben a piros-fehér kockás szegély még inkább erősíti a versenyautós élményt.  A 20 cm-es átmérő ideális méret süteményekhez, tortaszeletekhez vagy egy adag finom snackhez is. Strapabíró papírból készültek, így a kis versenyzők bátran falatozhatnak róla anélkül, hogy eláznának vagy elszakadnának. A buli után pedig nincs gond a mosogatással – egyszerűen eldobhatók, így gyors és higiénikus megoldást nyújtanak.  A csomag 8 darabot tartalmaz, ami tökéletes kisebb szülinapi partikhoz, baráti összejövetelekhez, vagy akár egy Verdák témájú délutáni mókához. Kombináld más Cars-os dekorációkkal, mint például poharakkal, szalvétákkal vagy lufikkal, és máris kész a teljes versenypályás hangulat!  Ha a gyerkőc imádja az autókat és Villám McQueen a kedvence, ez a tányér nem hiányozhat a partiból!  Jellemzők:  Átmérő: 20 cm Csomag tartalma: 8 db Verdák 3 dizájn Villám McQueennel és versenypályás háttérrel Tökéletes süteményekhez, tortához vagy snackekhez Eldobható, praktikus és gyerekbarát megoldás", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-versenypalyas-party-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04851", "title": "Star Wars party papírkalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-party-kalap-6db-szett-93958.webp", "desc": "Ha a gyerkőc Star Wars rajongó, ez a 6 darabos papír party kalap szett igazi telitalálat lesz a következő szülinapi bulira! A kalapokon Darth Vader, a sötét oldal legendás alakja látható, fénykarddal a kezében – már önmagában elég ahhoz, hogy a kis vendégek izgatottan vágjanak bele a galaxis legsötétebb és legizgalmasabb ünneplésébe.  A klasszikus csúcsos formájú kalapok könnyű papírból készültek, és vékony gumipánttal rögzíthetők a fejre, így kényelmesen viselhetők akár hosszabb ideig is. A vagány dizájn garantáltan elnyeri a gyerekek tetszését, és igazán különleges hangulatot varázsol a Star Wars tematikájú összejövetelekre – legyen szó születésnapról, farsangról vagy csak egy űrkalandos játékdélutánról. Dobd fel a bulit és engedd, hogy a gyerekek igazi kis Sith lovagokként ünnepeljenek ezekkel a menő kalapokkal!  Jellemzők: - 6 darabos Star Wars party kalap szett - Látványos Darth Vader grafika fénykarddal - Kényelmes viselet a gumipántnak köszönhetően - Klasszikus csúcsos forma - Tökéletes születésnapokra és tematikus partikra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-party-papirkalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04852", "title": "Kalózos 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kalozos-papir-tanyer-23cm-8db-93965.webp", "desc": "Ha a kis lurkó imádja a kalózos kalandokat és kincskereső játékokat, akkor ez a kalózos papírtányér szett tökéletes választás lesz a következő szülinapi zsúrra! A szett 8 darab, egyenként 23 cm átmérőjű tányért tartalmaz, melyek mindegyikén egy vidám, színes kalózos jelenet látható – egy szigeti kincsestérképpel, aranyládával, hajóval és persze vagány kalózokkal.  Ezek a tányérok nemcsak praktikusak, de egy csapásra feldobják az ünnepi asztalt, így a gyerekek azonnal egy izgalmas tengeri kaland kellős közepén érezhetik magukat. A méretük ideális egy szelet tortához, nassolnivalókhoz vagy akár szendvicsekhez is. Emellett könnyűek, egyszer használatosak, és nem kell mosogatni utánuk – így a szülők is nyugodtan élvezhetik a bulit.  Jellemzők: - 8 darab kalózos mintájú papírtányér - 23 cm-es átmérő - Vidám, színes kalóz dizájn - Ideális születésnapi partikhoz vagy tematikus rendezvényekhez - Környezetbarát, egyszer használatos megoldás", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalozos-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04764", "title": "Gamer mintás party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/gamer-party-banner-k04764.webp", "desc": "Ez a vagány gamer „Happy Birthday” banner tökéletes kiegészítője egy igazi játékos szülinapi bulinak! A piros-fekete pixelhatású betűk azonnal retro videojáték hangulatot idéznek, a sárga és piros kontrolleres motívumok pedig még izgalmasabbá teszik az összképet. A felirat közepén joystick figura is helyet kapott, ami extra játékosságot csempész a dekorációba.  Egyszerűen kifeszíthető a falra, ajtóra vagy akár kültéri helyszínre is – így már messziről látszik, hogy itt bizony egy igazi gamer ünnepel! A banner önmagában is mutatós, de más gamer mintás dekorelemekkel együtt használva igazán ütős hatást érhetsz el.  Tökéletes választás fiúknak és lányoknak is, akik imádják a videojátékokat – legyen szó kisiskolás szülinapról vagy nagyobb gyerekek gamer partijáról.  Jellemzők:  Gamer stílusú „Happy Birthday” banner Pixelhatású betűk és játékos ikonok Élénk, vidám színek Egyszerűen felhelyezhető Tökéletes gamer tematikus bulikhoz", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgamer-mintas-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04941", "title": "Szülinapi pöttyös gyertya 7-es szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-7-es-szam-k04941.webp", "desc": "Varázsold különlegessé gyermeked hetedik születésnapját ezzel a színes, pöttyös 7-es számú szülinapi gyertyával! A vidám, fehér alapú gyertyát színes pöttyök és piros szegély díszíti, amely remekül mutat bármilyen tortán – legyen az házi készítésű vagy cukrászdából rendelt. A gyertya nemcsak dekorációként szuper, de igazi ünnepi hangulatot is varázsol a gyertyafújás pillanatához.  A strapabíró kialakításnak köszönhetően stabilan áll a tortában, nem dől el, így biztosan nem zavarja meg a nagy pillanatot. A gyertya külseje élénk színeivel és barátságos mintájával minden kisgyerek kedvencévé válik – tökéletes választás egy színes, mókás és vidám gyerekszülinapi bulira. Kombinálható más számos gyertyával, ha testvérbuliról vagy dupla ünneplésről van szó.  Jellemzők:  7-es számot ábrázoló színes gyertya  Vidám, pöttyös mintázat  Élénk piros szegéllyel  Strapabíró és könnyen használható  Mérete ideális gyerektortákhoz", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-7-es-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04976", "title": "Unikornis mintás újrahasznosítható ajándéktáska 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-ujrahasznosithato-ajandektaska-4db-95544.webp", "desc": "Varázsold el a gyerekeket ezzel a mesésen szép unikornis mintás újrahasznosítható ajándéktáska szettel, amely nemcsak látványos, hanem környezettudatos választás is! A 4 darabos készlet minden darabja rózsaszín alapon pompázik, középpontban egy bájos unikornissal, szivárványos sörénnyel és színes szarvval, amelyet szívecskék, csillagok és szivárványok vesznek körül. Egy igazi álomvilág a táska minden oldalán!  A táskák strapabíró anyagból készültek, újra és újra felhasználhatók – így nemcsak bulin, hanem utána is hasznos társak lesznek például uzsonnás zacskó helyett vagy kincses tárolónak. A kivágott fogantyúnak köszönhetően könnyen hordozhatók, a méretük pedig pont ideális apró ajándékok, cukorkák vagy kis meglepetések csomagolására.  Jellemzők: - 4 darabos unikornis mintás ajándéktáska szett - Újrahasznosítható, strapabíró anyag - Színes, mesés dizájn szivárványos unikornissal - Ideális ajándékcsomagoláshoz - Méret: kb. 22 x 22 cm – tökéletes gyerekkezekhez", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-mintas-ujrahasznosithato-ajandektaska-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05065", "title": "Barbie party banner", "img": "https://www.jatekshop.eu/upload_files/products/barbie-party-banner.webp", "desc": "Ha szeretnél varázslatos születésnapi hangulatot teremteni egy Barbie-rajongó kislánynak, ez a csodaszép „Happy Birthday” feliratú party banner tökéletes választás lesz! A klasszikus Barbie stílusban megálmodott dekoráció gyönyörű rózsaszín-lila-kék színátmenettel és csillogó hatású háttérrel rendelkezik, amit Barbie mesés megjelenése és a kedves szívecskék még különlegesebbé tesznek.  A banner betűi egyenként kerek formákon jelennek meg, amelyeket Barbie ikonikus figurái egészítenek ki, így nemcsak szöveget, hanem vidám, vizuális élményt is kínál a gyerekeknek. A felirat elegánsan írt, jól olvasható, mégis játékos betűkből áll, így igazán ünnepi hangulatot teremt.  Ez a dekoráció remekül mutat az ajándékos asztal fölött, fotóháttérként, vagy akár a bejáratnál is, így a vendégek már érkezéskor tudják, hogy egy igazi Barbie-partiba csöppentek. Könnyen felhelyezhető, és beltéren vagy kültéren is használható.  Jellemzők:  Barbie „Happy Birthday” feliratú banner  Csillogó hatású színátmenetes dizájn  Kerek formákon elhelyezett betűk és Barbie grafikák  Tökéletes szülinapi dekoráció Barbie-tematikájú bulikhoz  Egyszerűen felakasztható, beltérre és kültérre is alkalmas", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-party-banner.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05035", "title": "Mancs Őrjárat mintás party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-party-kalap-6db-95605.webp", "desc": "Tedd igazán emlékezetessé a gyerkőc szülinapi buliját a Mancs Őrjárat mintás party kalapokkal! Ez a 6 darabos szett minden kis rajongót elvarázsol, hiszen a kedvenc hősei – Chase, Rubble, Skye és a többi mentőkutya – elevenednek meg rajtuk. A klasszikus kúp alakú kalap vidám színekben pompázik, és tökéletesen illik egy tematikus Mancs Őrjárat zsúr hangulatához.  A kalapok könnyűek, kényelmes viseletet biztosítanak, és rugalmas gumipánttal rögzíthetők, hogy a legkisebbek is gond nélkül hordhassák. Akár a buli kezdetét jelző kiegészítőként, akár fotózáshoz, játékhoz vagy emlékbe, ezek a kalapok minden szempontból telitalálatot jelentenek. Ráadásul egyszerre praktikus és dekoratív is – így még vidámabb lesz a parti!  Jellemzők: - 6 darabos szett - Mancs Őrjárat karakterekkel dekorálva - Klasszikus kúp forma vidám színekben - Gumis rögzítés a kényelmes viselethez", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mintas-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05793", "title": "Spirit: Magic Fantasy vörös hajú tündér mintás tornazsák, sportzsák 33x47cm", "img": "https://www.jatekshop.eu/upload_files/products/tornazsak-magical-fantasy-k05793.webp", "desc": "Varázslatos tündérvilágba repíti el a gyerekeket ez a bájos Magic Fantasy tornazsák, amely minden kis álmodozó szívét meghódítja! A vörös hajú tündérrel díszített sportzsák igazi mesevilágot idéz elő – rózsaszínes árnyalatai, csillogó részletei és a „Magical Fantasy” felirat garantáltan feldobja az iskolai vagy edzéshez kapcsolódó mindennapokat.  A 33x47 cm-es méret bőséges helyet biztosít a tornafelszerelésnek, váltóruhának, cipőnek vagy akár az uzsonnás doboznak is. A könnyű, mégis tartós 210D poliészter anyag vízlepergető és gyorsan szárad, így kültéri programokhoz is ideális. A megerősített alsó sarkok fémringlikkel vannak ellátva, amelyek növelik a tornazsák élettartamát, és segítenek, hogy a zsák stabilan záródjon.  A 4 mm vastag zsinórok rózsaszín színben harmonizálnak a mintával, és kényelmesen viselhetők vállon vagy háton. A két biztonsági csat segít abban, hogy a zsák ne csússzon le a gyerek válláról, így még aktív mozgás közben is stabilan a helyén marad.  Ez a mesés sportzsák tökéletes választás óvodába, iskolába, balettórára, edzésre vagy kirándulásra is – bárhová, ahol a fantázia és a praktikum egyszerre fontos!  Jellemzők:  Méret: 33x47 cm ideális méret tornafelszerelésnek Tartós, vízlepergető 210D poliészter anyag Erősített sarkak fémringlikkel 4 mm vastag rózsaszín zsinór vállpántként Két biztonsági csat a kényelmes és biztonságos viseléshez", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magic-fantasy-voros-haju-tunder-mintas-tornazsak-sportzsak-33x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05769", "title": "Spirit: Football Champion 3D mintás focis lekerekített iskolatáska, hátizsák 34x26x44cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-football-3d-hatizsak-k05769.webp", "desc": "A Spirit Football Champion iskolatáska minden focirajongó kisdiák számára igazi telitalálat! A látványos, stadionos háttérrel és labdával díszített dizájn már első pillantásra elárulja, hogy egy igazi bajnokhoz illő hátizsákról van szó. A fekete, kék és szürke geometrikus mintázat vagány és lendületes megjelenést kölcsönöz a táskának, amely tökéletes választás a hétköznapi iskolai használathoz.  A 34x26x44 cm-es méret bőséges helyet kínál tankönyvek, füzetek, A4-es mappák és egyéb taneszközök számára. A több rekeszes kialakításnak köszönhetően a gyerekek könnyedén rendszerezhetik a dolgaikat. A főrekesz tágas, ideális a nagyobb iskolai felszerelések tárolására, míg az elülső zseb tökéletes uzsonnás doboznak vagy tolltartónak – a cipzár végén található focilabda mintás dísz pedig extra sportos részlet, amit imádni fognak.  A két oldalsó zsebben elfér egy kulacs vagy egyéb apróság, amit gyorsan elő kell venni. A párnázott, állítható vállpántok kényelmes viseletet biztosítanak, míg a hátlap kialakítása lehetővé teszi a megfelelő szellőzést hosszabb hordás közben is. A táska tetején egy erős fogantyú is található, így kézben is könnyen vihető.  A tartós poliészter anyag jól bírja a mindennapi strapát, így ideális választás alsó és felső tagozatos fiúknak is. Praktikus, sportos és stílusos – pontosan olyan, amilyet egy focisuli-bajnok megérdemel!  Jellemzők:  Méret: 34x26x44 cm – bőséges hely A4-es iskolai felszerelésekhez Sportos dizájn focilabdás grafikával és cipzárdísszel Több rekesz a rendszerezett pakoláshoz Párnázott, állítható vállpántok és szellőző hátkialakítás Tartós, strapabíró poliészter anyag mindennapos használatra", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-champion-focis-lekerekitett-iskolataska-hatizsak-34x26x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05791", "title": "Spirit: Fehér unikornis tornazsák, sportzsák 47x34cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-unikornis-iskolataska-k05791.webp", "desc": "Ha a gyermeked hisz a varázslatban, akkor ez a Spirit fehér unikornisos tornazsák tökéletes választás számára! A gyönyörűen illusztrált unikornis álomszerű tájban, pillangókkal körülvéve igazán mesébe illő hangulatot áraszt. A kékes-lilás háttér, a holdfény és a szikrázó csillagok egy varázslatos világot idéznek, amit a kicsik szívesen visznek magukkal az iskolába, az edzésre vagy akár kirándulásra is.  A 47x34 cm-es méret tökéletesen elegendő helyet biztosít a tornafelszerelésnek, váltóruhának, cipőnek vagy egyéb iskolai kellékeknek. A zsák könnyen nyitható és zárható a praktikus zsinóros megoldással, amit akár vállra is lehet venni, így a gyerekek kényelmesen hordhatják.  A zsák anyaga strapabíró 210D poliészter, így hosszabb távon is bírja a mindennapi használatot. Az alsó sarkoknál megerősített fűzőlyukak találhatók, hogy a húzózsinórok még nagyobb terhelést is elviseljenek. A zsinórok színe a táska dizájnjához illeszkedik, így a megjelenés harmonikus és igényes.  Ez a táska nemcsak praktikus, de inspiráló is – arra ösztönzi a gyerekeket, hogy merjenek nagyot álmodni, és bátran vigyék magukkal a saját kis varázslatukat bárhová is mennek.  Jellemzők:  Méret: 47x34 cm – ideális tornafelszereléshez, edzéshez vagy utazáshoz Varázslatos fehér unikornis minta pillangókkal és éjszakai égbolttal Strapabíró 210D poliészter anyag Kényelmes zsinóros záródás, vállon is hordható Megerősített alsó sarkak a hosszabb élettartamért", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-unikornis-tornazsak-sportzsak-47x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05927", "title": "Zing: Popper Lámakornis kilövő labdákkal", "img": "https://www.jatekshop.eu/upload_files/products/zing-popper-lamakornis-k05927.webp", "desc": "Ha szeretnél egy játékot, ami színekkel, nevetéssel és egy kis varázslattal dobja fel a gyerekek napját, akkor a Szivárványos Lámakornis Popper a tökéletes választás! Ez a vidám, aranyszarvú lámakornis egy igazi különlegesség: nemcsak a megjelenése káprázatos, hanem szivárványszínű labdákat is tud kilőni – méghozzá a hátsójából! Ne aggódj, ez nem piszkos játék, hanem a legviccesebb móka, amit a gyerekek imádni fognak.  A játék használata pofonegyszerű: csak helyezz be egyet a mellékelt szivacs labdák közül a lámakornisba, majd nyomd meg a puha testét, és már repül is a színes labda. Teljesen biztonságos, hiszen a puha szivacslabdák nem okoznak sérülést, és a játék nem igényel elemet vagy bonyolult mechanikát. Beltéren és kültéren egyaránt tökéletes – a gyerekszobában éppúgy lehet vele versenyezni, mint a kertben.  Ez a kilövő nemcsak szórakoztató, de fejleszti is a kicsik kéz-szem koordinációját, célzóképességét és koncentrációját. Ráadásul a lámakornis karaktere már önmagában is vidámságot visz a játékba – hiszen ki tudna ellenállni egy ilyen cuki, csillogószarvú, mosolygós lénynek?  Ajándéknak is remek választás, legyen szó születésnapról, ünnepről vagy csak egy szimpla meglepiről. A Szivárványos Lámakornis Popper garantáltan belopja magát minden kisgyerek szívébe!  Jellemzők:  Egyedi lámakornis formájú kilövő 4 db szivárványszínű puha labdával Egyszerű, kézzel működtethető kilövés Beltéri és kültéri használatra is ideális 5 éves kortól ajánlott, biztonságos játékélmény", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzing-popper-lamakornis-kilovo-labdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05953", "title": "Fradi címeres keresztpántos iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/fradi-cimeres-keresztpantos-iskolataska-hatizsak-2.webp", "desc": "A Fradi címeres keresztpántos iskolatáska hátizsák praktikus és stílusos választás a mindennapi rohanáshoz, legyen szó iskoláról, edzésről vagy egy városi sétáról. Kompakt mérete (17 x 30 x 6 cm) miatt kényelmesen viselhető keresztben a testen, miközben minden fontos apróság – mobil, pénztárca, kulcs, bérlet – elfér benne. A zöld terepmintás dizájn és a Fradi-címer igazán vagány megjelenést ad, így a gyereked büszkén viselheti. A párnázott hátrész és az állítható pánt gondoskodik a komfortos viseletről, akár egész nap.  Jellemzők:  Kompakt, városi méret Fradi címeres dizájn Keresztpántos kialakítás Párnázott hátrész a kényelemért Tartós, könnyen tisztítható anyag", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-cimeres-keresztpantos-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05782", "title": "Spirit: Kitty cica mintás lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/kitty-hatizsak-k05782-3.webp", "desc": "Ha a gyerkőcöd rajong az állatokért, különösen a cicákért, akkor ez a Spirit Kitty iskolatáska lesz a legjobb választás számára! A bájos, cica mintás előlap garantáltan elvarázsolja a kicsiket, és igazi társsá válik a mindennapokban, legyen szó oviba járásról, kirándulásról vagy akár egy délutáni családi programról.  A hátizsák lekerekített formájának és kompakt méretének (24x13x31 cm) köszönhetően kifejezetten ovis és kisiskolás korosztálynak ideális. A két különálló cipzáras rekesz segít rendszerezni a holmikat – a nagyobb zsebben kényelmesen elfér az uzsonnás doboz, váltóruha vagy játék, míg az első zseb tökéletes kisebb kincseknek, rajzoknak vagy egyéb apróságoknak.  Az ergonomikus, párnázott vállpántok kényelmes viseletet biztosítanak, míg az oldalzsebek praktikus tárolást kínálnak kulacsnak vagy zsebkendőnek. A vidám és barátságos dizájn ötvözi az esztétikumot és a funkcionalitást, így a Kitty hátizsák nemcsak aranyos, de hasznos is a mindennapok során.  Jellemzők:  Aranyos cica mintás előlap Kompakt méret: 24x13x31 cm, ideális ovisoknak Két cipzáras rekesz a praktikus rendszerezéshez Kényelmes, párnázott vállpántok Oldalzsebek kulacs vagy apróságok számára", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kitty-cica-mintas-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}